{
  "1_ג": "<p><p>\"In the name of God, Wednesday, 14th of Shevat, 5781.\"</p></p><p><p>\"The Holy Rabbi [abbreviation for 'Our Teacher, Our Master'] writes, in his discourse on the day of his passing, Wednesday, 14th of Shevat, [the year] 5700.\"</p></p><p><p>\"I came to the garden of my sister, the bride. It is stated in the discourse (in its place) 'to the garden.' Here, only 'to my garden,' 'to my paradise,' is written, to the place that was primary initially, for the essence of the Divine Presence was in the lower realms. This is discussed at length. And to understand the precision of the language 'essence of the Divine Presence,' behold, in the explanation of the Divine Presence, the Elder Rabbi clarifies that it is called Divine Presence from the language 'and I will dwell among them,' which is the beginning of the revelation of the Infinite Light. And from what is written that the beginning of the revelation of the Infinite Light is called by the name Divine Presence, it is understood that the matter of the Divine Presence is exceedingly sublime, even above the level of the Infinite Light before the contraction, as the Middle Rabbi explains that the line and thread of connection to the essence of the Infinite Light is called Divine Presence. For the matter of the Divine Presence is in every place according to its essence. Regarding the Infinite Light, it is called Divine Presence. And even regarding this, what is called the Infinite Light is explained by the Tzemach Tzedek that this is specifically as it is manifested in the state of Atzilut of the world of Beriah. But in its state in Atzilut, it is unique with them (with the sefirot of Atzilut), and the language of Divine Presence does not apply. Nevertheless, this contradicts what was stated above that the line is called Divine Presence because the Divine Presence mentioned in the teachings of our sages is the level of the sefirot of Atzilut. And even this is only when it is in the state of Atzilut of Beriah specifically, but fundamentally, as it is regarding the Infinite Light, behold, even the line is called Divine Presence. And one of the reasons why the line is called Divine Presence regarding the Infinite Light, the Rebbe Maharash writes, is that the intention of its extension is for it to clothe itself in worlds and souls. Therefore, even in its beginning, it is called by the name Divine Presence. And Divine Presence is higher in its root above the contraction, as explained by the Rebbe Rashab that the revelation of light, as it is in its primordial state, is called Divine Presence. For in general, the light before the contraction has three levels: the essence of the light, the spreading of the light, and in the spreading of the light, two levels of the revelation of the light, as it is in its essence, which is the source of the surrounding light, and the revelation of the light to itself, which pertains to the worlds, which is the source of the filling light. And the revelation of this light is called Divine Presence. And even though it is before the contraction and it is impossible for it to be the source of the worlds, hence the necessity for the contraction, and the first contraction, which is specifically in the aspect of removal, nevertheless, it is called by the name Divine Presence. And this is the precision of the language 'the essence of the Divine Presence was in the lower realms,' meaning that the revelation of the Divine Presence in the lower realms is not the Divine Presence as it is regarding the Infinite Light, that is, not as the essence, and also not as it is regarding the Infinite Light, that is, not as the line, but rather, the essence and the inner dimension of the Divine Presence were specifically in the lower realms, for the light that was clothed in the worlds came in order and in progression. And above, it shines in a greater revelation, and everything that extends and descends diminishes the light. And so it is in general with the light of the order of progression. And even though before the sin, there was also a descent of light in revelation, nevertheless, even then, there was a greater revelation of light above. And as our sages state, 'He inclined His right hand and created heavens; He inclined His left hand and created earth.' Rather, the intention is on the light that is above the worlds, the essence of Divine Presence.\"</p></p><p><p>\"And behold, the essence of the Divine Presence was in the lower realms, as explained in the Midrash that 'lower realms' refers to this physical world, and as clarified that through the sin of the Tree of Knowledge, the Divine Presence departed from the earth to the sky, and through the giving of the Torah on Mount Sinai, 'I came to my garden, to my paradise.' And the essence of the removal that occurred through the sin is specifically in the sin of the Tree of Knowledge. And as in the matter of sin, indeed, the essence of the sins was the sin of the Tree of Knowledge, for through the sin of the Tree of Knowledge, space was given for other sins, and the sin of the Tree of Knowledge was the cause and reason for the sins of Cain and mankind, etc., as is the case with sin, where the removal that occurred through the sin is primarily what was removed by the sin of the Tree of Knowledge from the lower world specifically. Just as the essence of the Divine Presence in the lower realms is specifically in this physical world, so too is it in the removal, where the essence of the removal is what was removed from the earth specifically, which was done through the sin of the Tree of Knowledge, as a result of which the Divine Presence departed from the earth to the sky. This is also the reason why the discourse does not combine the sin of the Tree of Knowledge with the sins of Cain and mankind and considers this separately, because with the sins of Cain and mankind, the Divine Presence departed from one level of the sky to another, which is not the case with the sin of the Tree of Knowledge, where the Divine Presence departed from the earth to the sky. Besides the fact that the removal from the earth primarily concerns us, this is also the essence of the matter of removal.\"</p></p><p><p>\"(And continuing with the discourse) And afterwards, the seven righteous individuals stood up and brought down the Divine Presence below. Abraham merited and brought down the Divine Presence from the seventh heaven to the sixth, etc. (and summarizing this and concluding) until Moses, who is the seventh (and all the seventh are beloved), brought it down to the earth. For the essence of the matter of the descent is through Moses, for indeed Moses specifically brought it down to the earth. Just as in the matter of the removal from the original celestial man, the essence is in the sin of the Tree of Knowledge, which departed from the earth as mentioned above, so too is it in the matter of the descent from above to below. The essence of the descent is specifically to the earth, except that the descent to the earth primarily concerns us, this is also the essence of the descent. And this was done specifically by Moses. The reason for this is explained in the discourse in detail, for all the seventh are beloved.\"</p></p><p><p>\"And behold, from the language of our sages, 'All sevenths are beloved, but not all beloved ones are sevenths,' it is evident from this that the essence of elevation is that it is the seventh. And because it is the seventh, it is beloved, meaning its belovedness is not due to his choice, will, and service, but rather because he is the seventh, which stems from his lineage. And thus, all sevenths are beloved. Therefore, Moses merited that the Torah was given through him. Furthermore, it was explained by the revered Rabbi Menachem Mendel Schneerson (upon his initial arrival in America) that even concerning the matter of being beloved, the greatness of the first is apparent. For every seventh is distinguished as being the seventh to the first. Then, the greatness of the first, who is our father Abraham, is explained by his service and by the fact that his service was performed in an exalted manner. He did not stop at this and further adds (although ostensibly it does not seem relevant to the matter at hand) that the manner of his self-sacrifice was not because he sought martyrdom, for this is the distinction between the self-sacrifice of Abraham and that of Rabbi Akiva. Rabbi Akiva was one who sought martyrdom, saying, 'When will I have the opportunity to fulfill it?' Whereas with Abraham, his self-sacrifice was incidental. Abraham knew that the essence of service is, as stated, 'And he called there in the name of the Lord, the eternal God'—'and he called' rather than 'and he will call.' At that time, it should be noted, if it is necessary in an incidental manner, his self-sacrifice is different as well. And so, his service and his self-sacrifice elevated him, just as Moses was elevated because all sevenths are beloved, being the seventh to the first. The Holy One, blessed be He, said to Moses, 'Do not stand in a place of great men (Abraham).' Even though the belovedness of the seventh is great, it does not come about through choice or through service but is rather a specific distinction of lineage. Nevertheless, this does not limit it, as it is stated, 'It is a wonder,' and it pertains only to unique individuals, as explained in the Tanna debei Eliyahu (Chapter 9 and Chapter 25), and as brought in the Responsa literature that all Israel, even a slave or a maidservant, can reach the inspiration of the Holy Spirit. Each and every one from Israel must say, 'When will my deeds reach the deeds of my forefathers, Abraham, Isaac, and Jacob?' But one must not become arrogant due to this and must know that in a place of great men, one should not stand. All the greatness of the seventh is that he is the seventh to the first, then he can express the service and mission of the first, as it says, 'And he called there.' This is the belovedness of the seventh, who continues the Divine Presence, not only continuing it but continuing the essence of the Divine Presence. Furthermore, he continues it in the lower realms.\"</p></p><p><p>\"And behold, this demands of us, the generation of the seventh, for all sevenths are beloved. Although we, the generation of the seventh, are not according to our choice and not through our service, and in many respects may not be as we desire, nevertheless, all sevenths are beloved, as we find ourselves in the footsteps of the Messiah, at the end of the chain. And the task is to complete the continuation of the Divine Presence, not only the Divine Presence but the essence of the Divine Presence, particularly in the lower realms.\"</p></p><p><p>\"And behold, after explaining in the discourse that the essence of the Divine Presence was in the lower realms and also afterward Moses (the seventh) brought it down specifically to the land, it means: The main manifestation of Divinity was in the Temple (and this is supported by the verse) as it is written, 'And they shall make Me a sanctuary, and I will dwell among them,' among them, meaning within each and every one of Israel. This is also indicated by the verse, 'The righteous shall inherit the land and dwell in it forever,' concerning the righteous who will inherit the land, which is the Garden of Eden, because they draw down the aspect of the Divine Presence dwelling on high and holiness. (This aspect of dwelling is not explained in the discourse but is elucidated in Likutei Torah according to the Zohar.) That it should be manifest below. This is why 'I came to My garden, to My garden, to the place where it was originally,' for the essence of the Divine Presence was in the lower realms from the beginning. The matter is (to explain why the essence of the Divine Presence was specifically in the lower realms) that the purpose of the creation and the evolution of the worlds is that the Holy One, blessed be He, desired to have a dwelling place below.\"</p></p><p><p>\"And behold, our master explains in this regard that the ultimate purpose of the evolution of the worlds and their descent is not for the sake of the higher worlds, since they have a descent from the radiance of His countenance, and I say that the intention is for the descent. For it is known that creation is only by the power of the essence, as stated in the Aggadah, 'He and His life,' that His essence and being, whose existence is from His essence alone and has no prior cause, Heaven forbid, He alone, by His power and ability, created something from nothing and absolute nothingness. This means that the formation is not from revelations but from the essence, and thus it cannot be said that the purpose of the formation is for the higher worlds, for even the world of Atzilut is a revelation of concealment. Thus, this is a descent from the radiance of His countenance, for when the lights of Atzilut were concealed, they were on a much higher level. Furthermore, since this is only revelations, I say that the essence exists for the sake of revelations, but the purpose is the lower world. As stated by the Tzemach Tzedek in this portion (Parashat Beshalach) regarding the difference between the higher worlds and this world, that in this world, existence is affected by His essence (and as further explained in Rosh HaShanah concerning this year, the difference between \"created\" and \"light,\" that light is evidence of the luminary, for when we see light, the light itself reveals that there is a luminary, whereas the created does not only fail to reveal the Creator, but it also conceals and hides it, and on the contrary, existence is affected by His essence (although rationally it is necessary that this is not so)). And even though this is only in its sensation, nevertheless, this is essentially that it appears at least that its existence is from His essence because its root is from the essence whose existence is from His essence. It is therefore understood that the intention in creation and evolution is not for the higher worlds whose essence is revealed, but rather the intention is the lower world, which appears to him not as a revelation but as inherent, meaning its existence is from His essence, and through working with it, through subjugation and transformation, the essence is revealed, for this purpose were the worlds created and evolved.\"</p></p><p><p>\"And behold, it is unnecessary to apply the concept brought by the Tzemach Tzedek that even the vessels of Atzilut are a revelation of concealment, for according to this approach, the intention is certainly not for Atzilut, as it involves only descent and revelations. Rather, it also applies to the second approach that states that the vessels are a creation ex nihilo. It is explained in Kuntres Ma'amarim that when we say that the vessels are a creation ex nihilo, the intention is not ex nihilo literally, but specifically regarding the light. Because the root of the vessels is from the Reshimah, which is in a state of concealment, their existence is also in a manner originating from concealment. Therefore, regarding the light, they are like a creation ex nihilo, but regarding the Reshimah, they are a revelation of concealment. Thus, it is understood that the intention is not for the higher worlds but for the work in this world through subjugation and transformation. Even though now, by performing the commandments, lights are added in Atzilut, how do we say that even now, the primary intention is specifically for this world? Rabbi Shalom explains, referring to a comment in Tanya, that these lights in Atzilut are like items placed in a box, for they are not for Atzilut but for the necessity of the lower world and are not revealed in Atzilut. This is what Rabbi Shneur Zalman explains concerning the intention that it is for the higher worlds, as they involve a descent from the radiance of His countenance. The meaning is that the higher worlds involve revelations, which is a descent, and also that the essence is separate from the revelation. Rather, the purpose is the lower world, as it arose in His will to be challenged before Him, meaning to subjugate the Sitra Achra and transform darkness into light. As explained in the discourse, all the work is to transform the foolishness of the material world into the foolishness of holiness, and thereby fulfill the verse 'Before I spoke, it was fulfilled,' and through this, they continue that He should have a dwelling in the lower realms. Like a dwelling, a person lives in it with all his essence and being. Similarly, in the lower realms, which are a dwelling for Him, the intention is that not only revelations continue but His essence is found in them. This is the purpose of the creation and evolution of the worlds.\"</p></p><p><p>\"And behold, at the conclusion of the discourse, it explains that since the essence of the Divine Presence among the lower beings, primarily manifested in the Holy Temple, this is the reason the Tabernacle was made specifically from acacia wood. Because the intention is to transform the folly of this world, the materialistic drive of the animalistic soul, into the folly of holiness. As our sages say, 'My foolishness is superior to their wisdom, their work, and their striving, motivated by reason and understanding.' And indeed, all the matters demanded of us by our revered Rabbi, as well as the other leaders, they fulfilled themselves. This is in accordance with the teaching of our sages that 'He tells Jacob His words, His statutes to Israel,' what He does He tells Israel to do and keep. And this is what is meant by 'with face to face communication.' And so on. And what He commands Israel to do, they do. And even regarding this, it is through the instructions of our leaders that what they demanded of those connected and related to them, they themselves fulfilled and did so. What they revealed to us that they fulfilled this, it was so that it would be easier for us to fulfill it. Like in the matter of the love of Israel, which has many stories from various leaders. For example, from our revered Rabbi the Elder, who interrupted his prayer and went to chop wood and cooked soup and fed a pregnant woman because there were no men present in the house. From our revered Rabbi the Middle, when someone came to him distressed about certain matters, he exposed his arm and said, 'Do you not see that my skin is stretched over my bones?' and so on. And this is from your wisdom. The wonder and exaltation of the status of our revered Rabbi the Middle, in general and specifically in such matters, and yet his connection with them was so strong that because of their matters, which were not as they should have been, he was affected physically to the point that his skin was stretched over his bones. From our revered Rabbi the Tzemach Tzedek, how he went before prayer to help a simple man who was struggling financially. From our revered Rabbi from the Rashab, once he traveled specifically from Kharkov to Paris and met there with a Jew and said to him, 'A drunkard wine is dulling the mind and heart, he is a Jew.' And the Jew went home, and was not at ease until he came to our revered Rabbi from the Rashab, repented, and a family of observant and fearful Jews emerged from him. It is known that with our revered Rabbi from the Rashab, time was very precious, to the extent that even the saying of Chassidic teachings was brief, and at known times, by the eighth hour in the morning, it was already after prayer, and nevertheless, he traveled a long distance and stayed there for some time for the sake of the aforementioned Jew, and so on. From our revered Rabbi, at the beginning of his leadership, when a new decree was issued and he needed to travel to Moscow. And his older brother, the Rashab, said to him, 'Time is precious for you, and you do not know the language well.' (The Rashab was learned in many languages) 'And you also need to seek familiarity, so act in this matter according to your instructions. But our revered Rabbi did not agree to this and traveled himself and succeeded. And there are many stories from our revered Rabbi about his efforts to do good, even to an individual, in spirituality or materialism. And he abandoned himself for this, not only his physical aspects but also his spiritual aspects, although he was benefiting him, he was not even considered a kind of friend in Torah and commandments, but he was not valued at all.\"</p></p><p><p>\"And behold, through the overturning of folly into holiness, thereby fulfilling the purpose of creation, which is for Him to have a dwelling place below. And this that through the overturning of folly into holiness, a dwelling place is made below, this is a higher level than before the sin. Just as in the negation of the previous structure to build anew, it is obvious that the new construction implies a higher level than the previous one. Similarly, it must be said that through the overturning of folly into holiness, a dwelling place is made at a higher level. As explained in the discourse, that through the negation of the 'other side,' the glory of the Holy One, blessed be He, is elevated in all worlds, meaning the light that encompasses all worlds equally. And even though the language in the discourse refers to the surrounding light as 'encircling everything,' nonetheless, it cannot be said that the intention is to draw light that pertains to the realm of the worlds, but rather it surrounds and encompasses them. Rather, the intention is that a higher light, which is not within the realm of worlds at all, is drawn. Therefore, this revelation of light is called 'encircling.' And for this reason, the passing of the righteous is called 'ascension,' because ascension is the revelation of the highest light. There are two letters in Igrot Hakodesh that explain the concept of ascension. And in the second letter, the concept of ascension is explained there concerning the Red Heifer. The matters that occur internally cannot be clarified except through external matters specifically, like the Red Heifer, which is done externally. And therefore, the death of the righteous is compared to the burning of the house of our God. It is more difficult for the departure of the righteous than the destruction of the Temple. Through all this, the glory of the Holy One, blessed be He, ascends. The meaning of ascension has been explained by all the Rebbes: the Rebbe the Elder, the Rebbe the Middle, the Rebbe the Tzemach Tzedek, the Rebbe from the Rashab, our revered Rebbe, and the Rebbe my father-in-law, that the intention in explaining the word 'ascension' is not upward, heaven forbid, but it is located downwards, but it is in a state of elevation. And this demands of us, the seventh generation to the Rebbe the Elder, and all seventh generations are beloved, then even then, one did not understand it fully and did not express it outwardly, nonetheless, all seventh generations are beloved, and the work of the seventh generation is to continue to bring down the Divine Presence materially. To overturn the folly of this world, which one knows in one's soul that he has, and the materialistic drive of this world, which one has and can sometimes become stronger, to make from it and to overturn it into the folly of holiness.\"</p></p><p><p>\"And this is the matter of the passing of the righteous, that even though there were several concealments and hidden matters and many unresolved difficulties and incomprehensible issues, all of this was not sufficient. And in order for the glory of the Holy One, blessed be He, to be elevated in all worlds, there was also the matter of the departure of the righteous, which is not only difficult like destruction but even more than destruction. And the ultimate intention in this is that through this, the glory of the Holy One, blessed be He, will be elevated. And this demands of each one of us to understand oneself in the seventh generation, for all the greatness of the seventh is that it is the seventh to the first. For the conduct of the first was such that he did not seek anything for himself, not even self-interest. Because he knew that all his affairs are as stated in Vayikra, \"Shem with the name of Hashem is forever.\" And an example of the conduct of our father Abraham is - he was immersed in foreign ideas, which were not known there from materialism, not known from Jewishness, and not even known from the alphabet, and yet he was engaged there for a long time. And do not read 'Vayikra' (and He called) but 'Vayikria' (and He was called), and it is known that in the learning of the attribute of not reading, both readings exist. And even in this, it is explicitly stated in the Talmud Yerushalmi and Vayikra. Nevertheless, it must be known that if he wants to be called 'Vayikra,' he must be 'Vayikria.' You should see that one should not only know but also perceive. Although until now, one has not been known for certain, but now you should see that he should command forever, not to the world, meaning that Divinity is a separate entity and the world is a separate entity, but rather Divinity rules and governs the world, so that Divinity and the world are one.\"</p></p><p><p>\"Even though, who is he and what is he who has pledged his heart to say, 'I will serve the service of our father Abraham,' nevertheless, no end of it pertains to this generation and is obligatory in this, and he was given the powers for this by the guidance that the first showed us and from him onwards until, and until, in general, the guidance that our esteemed Rabbi showed us, which paved the way and gave us powers for this. And this is the very essence of the belovedness of the seventh generation, as many powers were given and revealed for us. And through working in such a manner, the essence of the Divine Presence will be drawn down here in this material and tangible world, and it will be even more elevated than before the sin, as stated in Mashiach and Naso, much more so than Adam before the sin. And our esteemed Rabbi, who bore our pains and suffered our afflictions, and was weakened from our transgressions and crushed from our sins, when he saw our distress, behold, quickly in our days and in the time of our calf, he will redeem his flock from the spiritual exile and the physical exile together, and he will establish us on a horn of light. But all this is still only revelations, and even more so - to connect and unite us in the essence and being of the Infinite One, blessed be He. And this is the inner meaning of the descent and evolution of the worlds, the matter of sin and its rectification, and the matter of the departure of the righteous, so that through this, the glory of the Holy One, blessed be He, will be elevated. And when he will take us out of exile by a high hand, and for all the children of Israel there will be light in their dwellings, then Moses and the children of Israel will sing, 'The Lord will reign forever and ever,' (as it is in the prayer text) and also in the language of the translation, 'The Lord's kingship endures for all eternity.' And we conclude, 'And the Lord will be King over all the earth,' one Lord, and His name one, that there will not be a division between the Lord and His name, for all this was done through the departure of the righteous, which is even more difficult than the destruction of the Holy Temple. And since then, it is clear that all matters depend on us - the seventh generation. And may we merit to stand with our numerous rabbis below in a body and below ten handbreadths, and He will redeem us.\"</p></p>",
  "1_יג": "<p><p>\"In the name of God. Parshat Beshalach, 13th of Shevat, 5781.\"</p></p><p><p>\"The one who dwells in gardens, friends listen to your voice, and in this, the Rebbe, Rabbi Menachem Mendel Schneerson (in his discourse on continuation to the discourse of Hishtalshelut) explains two seemingly contradictory interpretations. Explanation A: 'Gardens' refer to this world, and 'dwelling in gardens' refers to the scattered congregation of Israel in exile, pastoring in the gardens of others. Nevertheless, when one sits in synagogues and study halls, where friends, who are ministering angels, are called 'friends' because they have no jealousy, hatred, or rivalry, they listen to your voice. Explanation B: 'Gardens' refer to the realm of Atzilut. Although there are numerous levels within this concept, they are generally divided into two categories: lower Atzilut and upper Atzilut, and 'friends listen to your voice' refers to the souls within Atzilut, referred to as 'friends,' as explained in the enclosed discourse. Sometimes a soul is derived from another soul, etc. It is important to note the precision in this matter: when we hear that souls are connected, it is not a simple connection but rather a soul derived from another soul, and it means the revelation of concealment, which is one and the same thing but has descended and been revealed from its concealment. It is like hidden powers that later descend and reveal themselves from their concealment. Therefore, it cannot be said that the intent of creation is for the world of Atzilut, as since it is the revelation of concealment, it constitutes a descent. Instead, the purpose is the lower world. Similarly, regarding the connection of the souls mentioned above, it involves revelation of concealment.\"</p></p><p><p>\"To understand the relevance of the two interpretations, it is explained beforehand in the discourse that when the soul descends below and clothes itself in a body, although the body conceals and obscures, nevertheless, through service, the concealment and hiding are removed. Conversely, through this descent and embodiment, it strengthens even more. The precision of language here is similar to the explanation given by our Rebbe, Rabbi Menachem Mendel Schneerson (Aggadah to tractate Sukkah), regarding the Baal Shem Tov's words about anger. For example, when one stands against an uncircumcised person and speaks, even though one is not affected by him and prays as if the uncircumcised person was not causing confusion, moreover, one gains strength and additional power when contemplating the matter of the exile of the Shekhinah, which has dressed in the form of exile within this confusing speech. It is found that through this confusion, one becomes more aroused. Similarly, our Rebbe, the Rebbe Rashab, explains briefly (in Torah Or, although this matter is elaborated upon extensively in Torah Chayim, Parshat Beshalach) regarding the verse 'And it was when Pharaoh sent out the people,' where the intention is not only to remove Pharaoh's concealment and hiding, but rather to assist further, as mentioned, 'and Pharaoh accompanied the people,' meaning that even sparks that fell there ascended with them. This is also the precision of language and, conversely, not only does the body not conceal and obscure the soul, leaving it unchanged without concealment and hiding, but rather, through initial concealment, the person gains additional strength. This is the essence of the intent in the creation of the worlds: to invert and transform the foolishness of this world and the power of the other world and worldly matters into holiness. Although it is explained in various places that the performance of commandments is to add lights in the higher realm, it has already been stated above that the essence of this is in this world. As mentioned by the Rebbe, the Tzemach Tzedek, and the Rebbe Maharash, the lights, as they are in Atzilut, are like locked in a box, and not only is the essence of revelation, the essence of Shekhinah, in this world, but as explained extensively by the Rebbe Rashab, and as the Rebbe elaborated, the essence of Shekhinah is even more than that, as explained by our Rebbe and the Maggid, based on the statement of our Sages, 'Know what is above you, a knowing that everything above is dependent on you and within you.'\"</p></p><p><p>\"This is the matter of sitting in the gardens; the souls sitting in the lower Garden of Eden and the upper Garden of Eden come to listen to their voices down below. The intention here is that even the souls, as they are above before their descent into the body, and even those souls that were already in a body, which have the advantage from the side of the body's service, for during their time in the body, they are 'his days,' and each one of them, as the one continued and completed all their work, for this reason, they are called 'the hosts of Israel' (as explained in the discourse of our Rebbe, Rabbi Menachem Mendel Schneerson), for 'hosts' has three interpretations: Firstly, the language of strength, meaning the acceptance of the yoke. Secondly, fixed time, meaning that during their fixed time, they complete all their work. Thirdly, beauty, meaning not just will but beauty that comes from the internal aspect of the crown and causes delight; therefore, they are called 'hosts of God.' In all this, they also come to listen to the voices of the souls clothed in bodies, even if their work is not yet complete, not in the sense of the first interpretation of a host of strength, which refers to the acceptance of the yoke, nor in the sense of the second interpretation of a host of fixed time, whether complete or lacking, nor in the sense of the third interpretation of a host of beauty. As concluded in the discourse, when one studies Torah and does not mention conditions in Torah study, and fulfills the commandments without mentioning conditions in fulfilling the commandments, the connection is reversed from falsehood and deception, the falsehood of the world, to a board; thorn trees stand and connect the light of the Infinite Blessed Be He with the world. The connection goes from one extreme to the other, for one of the compositions of the board is a knot. The knot of holiness, its meaning is connection. Unlike the world, they will not say 'connect' to everything this nation says 'connect,' for their matter is separation and division. But the connection of holiness, behold, they are all called friends, listening friends. For the souls, as they are above, and even the souls already in a body, which have the virtue of the body's service, for they completed their work at least from the body's perspective, in all three interpretations of this host, they all come to listen and receive the voice of the souls clothed in bodies, even though their work is not yet complete. For even though they are scattered in exile and pasture in the gardens of others, yet from this one can arise from the world and take with the body and the world to come and come into synagogues and study halls and read the Shema and engage in Torah study, which is true self-sacrifice, and this is only possible in this world. Therefore, they are friends, and even the souls in the Garden of Eden listen to their voices, and even the Holy One, blessed be He, says, 'I and My heavenly court come to hear your voice.' This is 'his days,' not 'and his calling,' indicating that in their service, the work of the soul in the body, there is no body and from the body, but directly from above the hierarchy, down below the hierarchy, one in them, that 'the Lord shall be one and His name one.'\"</p></p>",
  "1_יט": "<p><p>\"In the name of God, the 14th of Shevat, 5782.\"</p></p><p><p>\"I came to my garden, my sister, my bride. And it is stated in Midrash Rabbah (in its place) 'to my garden, to my own garden,' to the place that was primary in the beginning, as the primary dwelling of the Divine Presence was below, and due to the sins, the Divine Presence was removed from the earth to the first firmament, and due to other sins, it was removed from firmament to firmament until the seventh. Then the righteous arose and brought down the Divine Presence from firmament to firmament until it came to the seventh, and all the sevenths are beloved, that is, Moses, and it was brought down to the earth. This is 'the righteous shall inherit the land and dwell in it forever,' meaning that the righteous inherit the land, which is the Garden of Eden, because they actually continue and bring down the Divine Presence to the lower earth, as this is the ultimate purpose of the creation and formation of the worlds. The main revelation in bringing down the Divine Presence below is in the Temple, as it says 'And they shall make Me a sanctuary, and I will dwell among them.' And the sages were precise about this, they said 'among them' and not 'in it,' meaning that within each and every one of Israel, that is, in each and every one of Israel, by each person serving the same services as were in the Temple, through this the main dwelling of the Divine Presence is found, as it was in the beginning of the creation of the worlds and even more so from the beginning, and the primary residence is established below. And one of the primary services in the Temple was the service of sacrifices, which is a spiritual service. Even the service of sacrifices in the Temple, where they sacrificed physical animals, was also a spiritual service, and proof of this is seen in the participation of the priests in their service and the Levites in their singing and hymns during the offering of the sacrifice, which are spiritual matters, as stated in the Zohar, that the priests by their silent contemplation and the melody of the heart draw down, and the Levites by singing and hymns, which is a matter of elevation from below to above. Thus, the service of sacrifices in the Temple is also a spiritual service, and all the more so the service of sacrifices as it is for each and every one of Israel, which is a spiritual service. And this is what is written at the beginning of the portion of the sacrifices, 'When any man of you brings an offering to the Lord,' and it is known the interpretation of the Holy Rabbi in this, that it should have said 'Any man among you when he brings,' but the interpretation is, 'Any man among you, when he comes to draw close to godliness,' that is, this is the matter of the offering, why is it called an offering if not because it brings close, for sacrifices is a matter of bringing the faculties and senses close, hence 'any man among you brings an offering to the Lord,' meaning whoever needs to bring it from among yourselves. And this is like the matter of the sacrifices in the physical realm, where they take a living animal and slaughter it, that is, they remove the life force from it, and then there is the offering of the limbs, where the fat is burned on the altar, and even more so in the burnt offering, the beginning of the sacrifices, which is a complete burnt offering on the altar, so it is also in the spiritual sacrifices, which require a complete animal, that is, one needs to examine oneself to ensure that the animal within oneself is whole, that is, both the body and the animal soul, and the examination must be with self-knowledge, not in the way of the commandments of learned men, for in this way there will not be a good and satisfactory examination. But when one knows that the matter affects his very life, then he examines himself in every corner of his soul, in thoughts and in deeds, and especially in the three garments of thought, speech, and action, and then he knows all his aspects that require rectification. And because the matter affects his very life, he will act and fulfill in practice the necessary rectifications so that there will be no blemish in him. And after the examination, then he will want to be an offering, which is slaughtered, that is, the flesh, etc., remain intact except that the life force is removed from them, removing the life force from physical matters, and hence the body of physical matters remains, but he uses them only so that there will be additional strength for the service of the Lord, as it says 'Donkeys and wine will be opened,' meaning, I did not eat the flesh of the bull nor did I taste the flavor of the matter. So it is in matters that are optional, and especially in matters of commandments, like eating on the Sabbath and festivals, or wearing tzitzit of wool and tefillin of parchment, which are physical matters that themselves perform a commandment, and not just the commandment to 'know Him in all your ways.' And this is the service of sacrifices, to remove the vitality from physical matters, to use them only for the service of the Lord, for then he is an offering from among yourselves. And when a person brings an offering from among yourselves, then he is an offering to the Lord who draws close and unites with the Lord.\"</p></p><p><ol start=\"2\"><li>However, when one contemplates his state and condition, and the awareness of his soul, as mentioned above, it often appears and is evident that even if at present he is not guilty of a transgression, nonetheless, \"my sins are constantly before me,\" for the sins he committed during his days of ignorance remain, including those committed before reaching the age of mitzvot, as stated by the Mitteler Rebbe. They persist because he has not rectified them yet. And clear evidence that they are not rectified is that if he were to repent properly, the previous sins would not have the power to lead to further transgressions. On the contrary, through sincere repentance, his service should now be on a much higher level than before. This is because what was previously rooted in the earth of \"filth and shadow\" has now aroused in him a much stronger desire for divinity. Yet, upon true introspection of his true state and condition, without self-indulgence or delusion, he feels quite the opposite. Not only did his previous state and condition not bring about great love, but the offenses and transgressions have become like merits to him. Rather, it has led him to coarseness and grossness, to the extent that he is ensnared in a cycle of sin. From all this, it is evident that \"my sins are constantly before me\" does not mean that he has already made proper repentance; rather, according to his present state and condition, the previous repentance is insufficient, and now he needs a much higher level of repentance. It's as if he never fixed anything. These sins act as a barrier separating him from his Heavenly Father, and they prevent him from serving Hashem. When one reflects on all this and also understands the great significance of sacrifices, which involve drawing forth the energies and senses to the point of being included in the supernal fire, and the mystery of the elevation of the sacrifice, which ascends to the secret of the divine, and as the Talmud states, \"The secret of the sacrifice rises up to the secret of the divine,\" it becomes difficult for him. What relevance do sacrifices have for him? How will he offer a sacrifice to Hashem when he is incomplete, and how will he remove the dilemma? The Lubavitcher Rebbe Melech Hamashiach adds a commentary on the Mitteler Rebbe's interpretation of \"from among you.\" He says, \"From among you\" means \"from among you and within you.\" This is applicable to everyone individually. Without taking into account his state and condition and everything that has transpired with him until now, which he knows in the depths of his heart, nevertheless, \"from among you\" means \"from among you and within you,\" implying that it depends on you. Each and every one can say when will my deeds reach the level of my forefathers, Abraham, Isaac, and Jacob. This is \"from among you\" as a sacrifice to Hashem. It depends on you to be a sacrifice to Hashem, to draw near and unite with Hashem. Sacrifices are specifically for Hashem, not for Elokim, which equals the nature. This is clarified in the Zohar regarding the verse \"Sacrifice to Elokim shall be annihilated.\" The matter of sacrifices is specifically for Hashem, above and beyond Elokim. Truly, it reaches even higher, before Hashem, to the secret of the divine. The secret of the sacrifice rises to the secret of the divine, which is even higher than Hashem, for the name of Hashem, although it is above Elokim, nevertheless, its four letters indicate a contraction and expansion of emanation, which is a sequence of progression. But the divine name is above Hashem, and to there, the service of sacrifices reaches. And this is what concludes the matter of offering before His will before Hashem. For at the beginning, it says \"a sacrifice to Hashem,\" and at the end of the matter, after saying \"from the cattle, from the herd, and from the flock,\" it says \"before Hashem,\" and as explained by the Lubavitcher Rebbe, the Tzemach Tzedek, \"before Hashem\" means \"before Hashem above Hashem.\" This is the matter of sacrifices, that the service is not just with the divine soul, but from the animal, from the herd, and from the flock, which is the animal soul, and especially as it was in the Temple, where the service of sacrifices could involve actual physical animals. Through this, one comes before Hashem, to the secret of the divine.</li></ol></p><p><ol start=\"3\"><li>In sacrifices and likewise in the approximation of faculties and senses, the physical sacrifice was included in the uppermost fire. Similarly, in the service of sacrifices in every Jew, as explained by the Rebbe in the discourse, sacrifices need to be included in the uppermost fire, which is the fiery sparks of the divine soul, the uppermost fire. As mentioned, \"Sparks, sparks of the flame of Y-H.\" The root of the love within the divine soul is from the uppermost flame of Y-H, and therefore, even the love within the divine soul, when it descends below, is also called the uppermost fire. The explanation of this is as stated in Sefer Yetzirah that the ten sefirot are like a flame attached to a coal, and specified by the Rebbe Rashab that there are two aspects to this: the flame within the coal and the flame upon the coal. The flame upon the coal can also exist separately, but it lacks substance and reality, thus it is stated in the Mishnah that one who removes a flame is exempt, for from this we understand two things: there is a separate flame which can be discussed regarding the law of removing a flame, but the flame lacks existence and substance, hence the one who removes the flame is exempt. Before the world was created, including the fact that as mentioned in the Book of Kabbalah, there was only Him and His Name alone, and afterward, the sefirot were emanated, these two concepts, the ten concealed sefirot and the ten revealed sefirot, are like the two aspects of the flame. The flame within the coal, even though it is more powerful, as it is within the coal, there is no existence of the flame, and certainly no details of the flame. The existence of the flame is not noticeable, only the existence of the coal. However, there are indications and proofs of the flame even within the coal, and moreover, it is even more powerful, but what is noticeable is only the coal. Similarly, and even more so, it is with the general concept of the ten concealed sefirot within the emanator, as what exists there is only the emanator, but there are proofs from the emanated ten sefirot that there are ten concealed sefirot within the emanator. And afterward, the ten sefirot were emanated, but even after their emanation, they are still connected to their source, which is the ten concealed sefirot, similar to the flame upon the coal which is connected to the flame within the coal. This is their entire existence, and when they are separated from their source, they are nothing. And this is the flame of Y-H, for if it were separate from its source, it would be nothing. And the love within the divine soul is also called the flame of Y-H, as in the beginning, for the sake of Israel, who are called the beginning, all emanations are for the sake of Israel. Therefore, it is understood that all the concepts within emanation have their counterpart and effect within Israel. And so it is with the flame of Y-H, which works within Israel so that there will be within them the flame of Y-H, love for the Divine. As it is written, \"For Y-H your God loves you,\" and the explanation in Chassidut is that this love continues to exist within you and He loves you, and this depends on you, and \"For Y-H your God loves you\" is established upon the essence of the divine soul of Israel, which, from the aspect of the flame of Y-H above, this is also done in Israel. And in this, there are, in general, two types of love. Just as there are the emanations like those in the emanator and as they are emanated, so too in love, there are two types like this. The emotions come from the intellectual faculties, for when one contemplates the matters that bring about his love for Him, it leads to the love of Y-H. However, when one delves into understanding, as necessary for him, and he is engaged and involved in understanding, then there is no reality to the emotion, for the emotion is included in its cause and is not in itself. And only when one withdraws from the cause and inclines towards the effect does the opposite occur, for primarily, the reality of the emotion becomes apparent, which is in revelation, but it is connected to the contemplation that gave rise to it, particularly in the excitement of the intellectual faculties in the contemplation, and this gives life and strength to the emotion. And as in the analogy of the flame upon the coal, which is connected to the flame within the coal, through this, there is a continuous existence and vitality and strength in the flame, so too is it with love, which needs to be connected with love as it is included in the cause. And this is the flame of Y-H, in which all the sacrifices offered are included.</li></ol></p><p><p>:</p><ol start=\"4\"><li><strong>And behold</strong>, it was explained above that sacrifices are before the essence of God, meaning higher than the essence of God. Consequently, it is understood that even the fire above, which includes the sacrifice, is higher than the essence of God. In the service, it is such that the service is higher than reason and knowledge. Just as in the service of sacrifices in the Holy Temple, animals were specifically offered, so too now, since prayers corresponding to the daily sacrifices were established, behold, the service of the divine soul must be specifically in the animal soul, and not the service of the soul on its own. Specifically, this service reaches beyond reason and knowledge, beyond the order of progression. Even though the service of the soul on its own is through the body and with the body, for the giving of the Torah was specifically to souls in bodies, and the fulfillment of the commandments is through the body, and even commandments of the heart are obligatory, as explained in several places, nonetheless, it is possible that it may not pertain to the body and not function through it. As an example, when one studies Torah and prays, during the four cubits of Halacha and the four cubits of prayer, one is immersed, but when one moves away from this, when one finishes one's study and prayer, one feels distant; one is not as immersed as before, and sometimes an additional element is added because of the satisfaction of will that one has in one’s service. It can be explained as follows: the fulfillment of the commandments with a separate object, such as tzitzit on physical wool and tefillin on physical parchment, is such that no change is apparent in the parchment and wool to the physical eye. The changes that must occur in the parchment and wool to make them suitable for the fulfillment of the commandment are made by human action, but the changes made through the commandment's intention and fulfillment are not apparent. Similarly, it is possible to have the fulfillment of the commandments through the body and with the body, so that it is like fulfilling them with a separate object, meaning that the body is merely a means through which the soul studies Torah and fulfills commandments. However, this is not the ultimate purpose of the service; rather, the purpose is the service with the body and animal soul to transform them from one extreme to the other, so that it is apparent in the body that it is a body that studies Torah and fulfills commandments, and all the more so that this should be apparent in the animal soul. Then, not only will it not pertain to forbidden matters, but even with regard to permissible matters, it will be restrained, for it will only engage in what is necessary for the health of the body in order to serve the Almighty. But if one’s service is the service of the soul on its own, and the body is merely a means, then this is not the purpose intended, and it is not a sacrifice to His will before God. Therefore, the service with the body and animal soul specifically is necessary; one must work and toil with the body and animal soul. As our master and teacher (the Rashab) explained that the soul comes from the lights, for the entirety of the lights is revelations, and the body comes from essences, for its existence is from its essence, and there is no prior cause or reason for it, God forbid. And the soul, which recognizes the superiority of the body in this, desires to attach itself to the body and animal soul and to work with them. Therefore, the will and intellect of the soul itself obligate it to attach to the body, not merely to serve through it as with a separate object, but to attach to the body and to serve together. However, indeed, this is still insufficient to be a sacrifice to His will, for all this is service that is from reason and understanding, for the soul understands its own superiority and therefore desires its own benefit, and therefore works with the body. And although this is reason and understanding of holiness, nonetheless, it is reason and understanding. But the purpose of the service is not for the good and benefit that one receives through the service, but rather in order to fulfill the will of the Supreme, and the Supreme will is that He should have a dwelling place in the lowest realms, meaning specifically in this world. Therefore, the soul, which is a part of God above, \"You are children to the Lord your God,\" is moved, attracted, compelled, to the will of the Father, and therefore its service is specifically with the body. And in this there is also an advantage even over the level of a servant, for although the servant’s service is also not from the perspective of reason and pleasure that he has in it, nonetheless, the servant is only fulfilling the command of the master, meaning that he knows the command of the master but does not feel His will and does not know why he wants it. In contrast, the soul, \"You are children to the Lord your God,\" although its service is also not from the perspective of reason, but rather to fulfill the will of the Father, nonetheless, it feels the will and knows its reason. This is what is meant by \"From among you, take for Me a sacrifice,\" concluding from the domestic animals, from the cattle and from the sheep, that from among you, take for the Lord means the divine soul, but for it to be as high as the innermost essence, higher than the essence of God, this requires that the service be with the animal soul and the body, and this must be specific, individualized service, from the cattle and from the sheep, to contemplate and delve deeply into the specifics of one's own soul and one's own service with the body and animal soul, and then one will be a sacrifice to His will before God.</li></ol><p>.</p></p><p><ol start=\"5\"><li><strong>Introduction to the section of sacrifices</strong> is \"And He called to Moses\" which is the empowerment for the work of sacrifices. Even though \"from you\" is a sacrifice to the Lord, it depends on you to be a sacrifice to the Lord. But being in a lowly state, the more one contemplates, the more he sees his lowliness and distance, and his spirit falls. Therefore, the opening is \"And He called to Moses,\" which is the giving of ability and power to every man to be a sacrifice to the Lord, even before the Lord. Therefore, it is not said who is the caller, because it is from a lofty and very awesome place, the light of the blessed Ein Sof, which encompasses all worlds. \"You are holy beyond your name.\" For behold, Moses is the shepherd of Israel, as stated in the Midrash, he was tested in this by dealing with the smallest, from which specifically it is seen that he is a shepherd as required. Likewise, he is in every generation, for the expansion of Moses is in every generation, which are the shepherds of Israel in every generation, who continue the power over the work of sacrifices, to be a mediator between the Lord and you. For he is the intermediary connecting, mediating, worlds with divinity through souls. This is the making of a dwelling for Him below, \"Make for Me a sanctuary, and I will dwell among them,\" within each and every one. The main tasks in this are the work of sacrifices, as mentioned, to contemplate his state and condition in his own soul's understanding, yet it is said to him, \"From you and among you the matter depends to be whole without blemish, and to offer from you a sacrifice and an offering of cattle.\" And it is through the attachment, adding to it and elevating in the expansion of Moses in every generation, for in this expansion the self is also found, and through this, one connects with \"And He called to Moses,\" for no thought can grasp Him at all, and the flame of God, the supernal fire, is drawn, in which the sacrifice is included, and through this \"and I will dwell among them.\" Similarly, concerning our generation, behold, the shepherd and leader of Israel, who instructs us the straight path, which we shall walk in his ways and manners, the action that we shall do and the action that we shall not do, behold, through this, the power is given and drawn, which every individual in every situation he is found in, behold, at one time and at one moment, it is possible to prepare to offer from you a sacrifice to the Lord, in which his powers and senses will be included in the supernal fire, and even more so, that the body and animalistic soul, from the animal, from the cattle, will offer, and through this, they will be pleasing before the Lord, beyond the Lord. And as stated by our Rabbi in the discourse, \"When the other side is subdued, the calling of the Holy One, blessed be He, ascends in all worlds,\" who encompasses all worlds, being equal in all worlds, will be drawn through the work that subdues the other side, the work with the body and animalistic soul. And when each and every one fulfills this, then also the vitality of this world will ascend to holiness, and the glory of the Lord will fill the entire earth, which is the purpose of the days of the Messiah and the resurrection of the dead, the purpose and perfection of the creation of the worlds, speedily in our days.</li></ol></p>",
  "1_כט": "<p><p>In the name of God, [on the] 14th of Shevat, 5783.</p></p><p><p>I have come to my sister, the bride, and it is stated in Midrash Rabba (in its place) \"to my garden\" - to the place that was initially principal. For the main presence (Shechinah) was initially in the lower realms, and due to the sin of the Tree of Knowledge and the sins that followed, the Shechinah withdrew from below to above, up to the seventh heaven. And the righteous ones from then until our teacher Moses, who is the seventh and all sevens are beloved, continued to draw the Shechinah from above downward until it came down to the actual physical earth. Concerning this extension, it is said: \"And they shall make me a sanctuary, and I will dwell among them,\" within them, it is only stated within them, within each and every one of Israel. This is because through the righteous ones, who perform all matters themselves and work this through the people of their generation (claiming that matters themselves don't happen alone and this doesn't happen in the generation), through this, they continue the Shechinah in the lower realms as it was in the beginning.</p><p>Furthermore, they also continue the essence of the Shechinah in the lower realms, as stated in the statement concerning the day of departure and the day of pleasure, as explained in the Zohar. When the \"other side\" is subdued, the glory of the Holy One, blessed be He, encompasses all worlds equally, and the extension is through the work of subduing the \"other side,\" for in the work of the Holy Temple, which includes the work of the sacrifices and especially the offering of incense. This is also the reason why the Tabernacle was made of acacia wood specifically, for acacia wood means bending, and also foolishness. That is, there is something that is a means, and the bending towards one side, upwards or downwards, is called acacia wood, for bending upwards is the foolishness of holiness, and bending downwards is the foolishness contrary to this. The way of the upright in general is the middle way, as stated by Maimonides in the Laws of Beliefs, and bending upwards from the middle way is the foolishness of holiness, which needs to be also the foolishness of holiness, especially when one needs to be careful not to have foolishness contrary to the holy, it is specifically through the foolishness of holiness. As the saying goes, \"My foolishness is pleasant to me,\" for the foolishness of holiness is pleasant and corrects the foolishness contrary to holiness. As it is explained about the future, \"And he shall lead them to streams of water,\" so that thereby, the glory of the Holy One, blessed be He, encompasses all worlds.</p></p><p><p>And behold, to understand the general concept of the foolishness of the secular world, because of this, it is necessary for there to be the foolishness of holiness, and thereby, the glory of the Holy One, blessed be He, encompasses all worlds. It is written, \"If his wife strays,\" and Rashi explains \"from the paths of modesty,\" and it is written, \"And Israel remained in Shittim,\" and it is stated in Midrash that Shittim is the place that causes foolishness, which leads to sin, to promiscuity. As our sages said, based on \"If his wife strays,\" a person does not commit a sin unless the spirit of foolishness enters him, for an Israelite by himself (an individual by himself) cannot commit any sin at all, as stated in the Zohar based on \"When a person sins\" - the Torah shines upon him and God says, \"Let him correct himself,\" and it is said \"When a person sins (in ignorance).\" This is even in terms of the level of the soul, which is not the essence of the soul, and even more so in the five names given to it, which is the lowest level of the names. And as the Zohar specifies there, the concept of sin applies only to the soul, for in the level of the soul and also in the level of spirit, sin does not apply, and yet, if there is sin even in this level, it is said concerning this, \"Let him correct himself,\" and even more so if it is only inadvertent, for the Scripture speaks of sin inadvertently. Indeed, this also cannot be from the aspect of the spirit of foolishness that enters him. For in essence, every Israelite naturally does not want and cannot be separated from godliness, except that through the spirit of foolishness, which covers the truth and makes it seem to him that even when he commits a sin, he is still within his Judaism, from this aspect, it is possible for him to commit a sin. But when the truth shines upon him, the aspect of true godliness forever, then he feels that through the sin, even through a Rabbinic prohibition and the slightest nuance of the words of the sages, he is completely separated from godliness, even more so than from the shells and the Other Side. And as our Rabbi, the Elder, said in Tanya, \"A person who goes against his will is worse and lower than unclean animals,\" etc., that they do not change their nature, and even though he does not see their fate, he sees, and therefore, in a person in whom the Divine image is not removed from his face, they do not rule over him, for the commandment of God preserves their spirit, as stated \"And your fear and your dread shall be upon all the creatures,\" and only in this, when the Divine image is not seen in him like our image, they rule, etc., and until this point, neither the Other Side nor the shells and the Other Side do not go against His will, but call themselves the God of gods, that they also have control and rulership, but nonetheless, they do not rebel against Him, blessed be He, for they call themselves the God of gods, and they do not go against His will forever. And a person who commits a sin, which is rebelling against His will, he is worse than the shells and the Other Side and those influenced by them, who are unclean animals and evil creatures, to the extent that even a gnat, which enters but does not leave, precedes him.</p></p><p><p>And behold, seemingly it is not understood why it is said that a person who commits a sin is more separated than the shells and the Other Side because they do not go against the will of the King, and they are called the God of gods, for whatever is called the God of gods is idolatry, for they give control to the constellations or the princes above, and thereby they go against the will of the Almighty. So why is a person who commits a sin worse than them? But the matter is that the God of gods is the matter of partnership, and concerning partnership, Israel is specifically warned, not the Noahides, as implied by the Rama and in other sources, and similarly inferred from the Rambam (in the Sifrei Mitzvot), who wrote that the warning regarding idolatry is from the verse \"Hear, O Israel, the Lord our God, the Lord is One,\" implying that the Noahides are not warned about this, for the verse specifically says \"Israel.\" And the matter is that in the vitality of the Divine in the worlds, there are two types of vitality, which fill all worlds and surround all worlds, for the vitality of the concealed emanates through the garments in the worlds, and as the sages said, \"Just as the soul fills the body, so does the Holy One, blessed be He, fill the world,\" meaning that just as the revealed vitality that clothes in the body enters divided according to the limbs, for the vitality in this limb is not similar to the vitality in another limb, because of the change that exists in the limbs, there is also a change in the vitality. And since vitality changes according to the limbs, it is understood that the body occupies a place in relation to this vitality, therefore it changes according to the limbs, and because it occupies a place in relation to the vitality, even though it feels the vitality and is nullified to it, nonetheless, it is not nullified in reality. Likewise, it will be understood from the light of the concealed, which clothes in the worlds, that the nullification of the creatures to this vitality is not nullification in reality, unlike the light that surrounds all worlds, and similarly, the vitality that is not manifested in the body, regarding it, the creatures do not occupy any place at all. Therefore, this vitality is concealed, for even though it is understood that there is also the vitality of the concealed, nonetheless, it is not felt. It is like in the matter of the emergence of existence from non-existence, where non-existence is in concealment, for even though the existence knows and understands that there is the non-existence that constitutes it, nonetheless, it does not feel the non-existence because it is concealed.</p></p><p><p>According to this, it will be understood why specifically Israel was warned against partnership and not the Gentiles, for behold, the souls of Israel are rooted in the essence, and below that - in the light of the Divine Emanation. And since in this level there is no giving of place to any aspect other than divinity, therefore, they believe that there is nothing else, not only that there is no divinity besides Him, but that there is no existence besides Him, and consequently, there is nothing that has any control and dominion, for all this is because their root is from a level where there is no giving of place to any existence. Therefore, they were commanded concerning this. In contrast, the Gentiles, whose root is from the external aspect of the will. As is known, the Jewish people, whose root is from the internal aspect of the will. For just as in man, the internal aspect of the will is in something that is in himself, which is the ultimate purpose, in contrast to something that is only secondary to something else, there is no internal aspect of the will in it, only the external aspect of the will alone. So, too, it will be understood above, that the Jewish people, who are the ultimate purpose, their root is from the internal aspect of the will, and the Gentiles, whose root is from the external aspect of the will. Particularly, the shells and the Other Side, all their intent is that a person should overcome them to subdue them. And since their root is only in the external aspect of the will, and the external aspect of the will comes from the light that fills, for in the light that fills there is giving of place to something other than it, therefore, they are not warned against partnership, and only through comprehension and reflection do they know, and they are warned about this, that there is a reality above them and beyond their vitality, and they are called the God of gods. Therefore, a person who commits a sin is worse than the shells and the Other Side, for even though this is what they are called, the God of gods, which is idolatry, being the opposite of His will, nonetheless, they do not do the opposite of the level of will they have relation to. In contrast, Israel who commits a sin, whose root is from the internal aspect of the will, therefore, even though that same thing itself does not constitute rebellion, in Israel it is rebellion, since it is the opposite of the will that is connected to them. Therefore, it is worse than the shells and the Other Side and is completely separated from divinity. And since by nature every Israelite does not want and cannot be separated from divinity, therefore, it is not relevant at all for him to commit a sin, were it not for the spirit of folly that covers the truth, for this reason, it appears to him that he is not becoming separated from divinity because of this. The distinction in this is that when there is an issue where there is no room for error and to think that one is not separated from divinity, then even the most minor among the minor stands in the principle of not transgressing His will, since he knows that through the sin, he becomes separated from divinity, meaning. And as the Rebbe the middle one mentioned that even one who increases his evil with all the sins in the world, behold, he also sacrifices himself in practice for the sanctification of the Name, since he knows that he becomes separated from divinity, and this he cannot do in any way. And since the source of this matter is because the Jewish people, whose root is from the essence that is above division as mentioned above, therefore, it is found in each and every one without any division at all, meaning that this is the case even for the greatest of the great and the most minor among the minor equally. And furthermore, even the most minor among the minor, when the motion of the principle is aroused in him, behold, all the aspects of his soul correspond to this motion, for even in speech and action alone, even though his mouth and heart are not equal, he stands in the principle, since this motion is above division. And for this reason, all the faculties of his soul are included in it.</p></p><p><p>The explanation of the matter regarding the nature of every Israelite who does not want and cannot be separated from divinity is as follows: it is stated in Eitz Chaim that there is a small spark of the Creator that clothes itself in a spark of the created being called individuality. And the manner of this clothing is that they become one thing. And this is found in each and every one of Israel without considering his revealed faculties and aspects from the perspective of the other four names that they have. And even though the spark of the created being originates from the vessels, as the Rebbe the Tzemach Tzedek explains at length, and the vessels imply limitation and division, nevertheless, it is known that the root of the souls is from the internal aspect of the vessels. Especially in the aspect of individuality whose root is from the light of the engraved Tablets of the souls, which is a garment to the engraved Tablets of the Sefirot, which are external and internal aspects. For the engraved Tablets of the souls are external Sefirot and the engraved Tablets of the Sefirot are internal Sefirot, and this is not two separate things but rather the souls whose root is from the internal aspect of the vessels, the internal aspect of the vessels is unique with the light that clothes within them. Just as in physical objects, the internal aspect of the vessel is adjacent to the thing clothed within it, so too in spirituality, the internal aspect of the vessel is unique with the light clothed within it, and even more so, it is unique with the essence of the light, for the external aspect of the vessel, whose function is to influence externally, is only not unique with the light clothed within it. The light that passes through the vessel and extends outward is only the light that is relevant to the other, meaning the light that has influence and manifestation to something external to it. In contrast, the internal aspect of the vessel, besides being unique with the light within it, is also unique with the essence of the light, for in its progression, it does not come to something external to it, and it is according to the distinction between the influence of intellect and the influence of drip, where the influence of intellect is what the teacher influences his student, it is only an external influence, and therefore, the comprehension does not come immediately to the student, since it is only an external influence. In contrast, the influence of drip, which is an internal influence to produce something similar to it, is what produces something similar to it, not only in its visible aspects and faculties but also in its essence. Therefore, it is possible that the son's faculty is better than the father's, but even this is from the father's faculty, since the birth similar to it is similar to the essence. And what produces something similar to it similar to its essence is because it is an intrinsic influence that influences it, and it comes with the essence of the light that is unique in the internal aspect of the vessel. And even though this also comes through the external aspect of the vessel and the extension is external to it, nevertheless, it does not come in a progressive manner but through a break, like a jump. For in the progression, it is impossible for something external to come into it, because it is an intrinsic influence. And similarly, it is understood above in the root of the souls that their root is from the essence and extends through the essence of the light, and this extension is not in angels but only in souls specifically, for their root is from the internal aspect of the vessels that are unique with the essence of the light, and through this, they are also unique with the root of the essence of the light. And accordingly, it is understood that even though the root of the souls is from the vessels or from the engraved Tablets of the souls, which are external Sefirot, nevertheless, since their root is from the internal aspect of the vessels, they are also unique with the internal aspect of the vessels. And as is explained in Likkutei Torah regarding the Menachot of the Eighth, that circumcision is above Shabbat, for Shabbat is the seven days of the cycle, and rain descends on Shabbat, which is external Sefirot, and circumcision is internal Sefirot, which is above Shabbat, therefore, one must undergo one Shabbat before it, and nevertheless, it has relevance to Shabbat, which is external Sefirot, for through this, it undergoes one Shabbat which is external Sefirot, it is possible that the matter of circumcision, which is internal Sefirot, has relevance to Shabbat, which is external Sefirot. Similarly, it is understood in the root of the souls that even though their root is from external Sefirot, nevertheless, they are also unique with the internal aspect of the Sefirot. And accordingly, it is understood why every Israelite by nature cannot be separated in any way from divinity, for since their root is in the essence and is similar to it, so to speak, and in essence, there is no giving of place to any aspect other than divinity, therefore, by nature, every Israelite cannot be separated in any way from divinity.</p></p><p><p>However, from the perspective of the spirit, foolishness enters into it, and thus it is possible for transgression to occur. The matter of spiritual foolishness is the power of desire for physical pleasures, and from this, transgression may arise. Even though it pertains to permissible matters, yet when one becomes immersed in this, especially in the vitality and pleasure that one finds in it, it cools and takes away from him the taste in holiness, as stated in the Zohar, that the strength of the body weakens the soul, and the intention is not on the physical strength itself, for on the contrary, having a healthy and whole body according to the ways of God is praiseworthy. And as is known from the teachings of the Baal Shem Tov, when you examine your material, which is the body, you will see that it hates the soul yearning for divinity and spirituality. Furthermore, you will see that it, being laden with its burden, resists purification, which the Holy One, blessed be He, gave to the body through fasting, and the body becomes lazy in fulfilling them. And perhaps it will come to your mind, and you will cease to abandon it, that it can fulfill its mission, for if you begin with struggles to break the materiality, this is not the way for the light of Torah to dwell, but rather, leave it, leave it alone, to purify the body and refine it, not to break it with struggles. Also, it is known from what the Maggid of Mezritch said that \"It is worth a little to go uphill in the body, it is worth a lot to go downhill in the soul.\" For from this it is understood that the strength of the body does not refer to the body itself, but rather, it refers to the natural soul, whose strength is to govern it, and it indulges in physical pleasures. Even though they are permissible matters, nevertheless, this cools the heat that is necessary for holiness and takes away the taste that is necessary for divinity. Therefore, in the future, it is written, \"And He shall cause to drink from the stream in His ways,\" where the stream, literally, is water, and the stream of delights is the aspect of physical pleasures, and as the Rebbe Rashab said, \"For water causes all kinds of delights to grow,\" for even though many things are needed for growth, nevertheless, the essence of growth is from water. And the reason that physical pleasures are called foolishness is that aside from the fact that many physical pleasures have bitterness afterward, even those things that are pleasures, it is known regarding \"All my bones shall say, 'Lord, who is like You?',\" that \"my bones\" refers to the angels who are called by the name of bones, for just as bones clarify the food from waste and the waste is expelled outwardly, similarly, above, there are angels who clarify the influence of pleasure from above, and especially the pleasures of holiness, from what is waste in their value, which descends below, and from this, physical pleasures are formed, and therefore, physical pleasure is called foolishness, for in truth, it is waste, and consequently, what derives pleasure from this is foolishness. Especially when one knows that through physical pleasures, the pleasure in divinity will be lacking, this is great foolishness, for it replaces true waste, physical pleasure, with divine pleasure, which is the essence of pleasure.</p></p><p><p>And behold, the reason for the spirit of foolishness is mentioned in the Mishnah regarding \"if his wife commits adultery,\" just as the actions of an animal are, so too its offering is from the food of an animal. And this is because the reason is that it is an animal lacking the knowledge of holiness, which is the reason for desire for physical things, which is foolishness. From this perspective, one can err and think that in the transgression he commits, he is not separate from divinity. Even though he has intellect and understanding in holiness, it is not sufficient, and it requires the aspect of true knowledge, for almost all the souls in our generations are called by the name \"animal seed,\" even though most of them are capable of comprehending and understanding matters of holiness in general, and particularly the greatness of the Creator, from books and from the teachings of the sages, great comprehension and understanding. Nevertheless, they are called by the name \"animal seed\" because they lack the aspect of knowledge and feeling in their souls. The matter of knowledge is as stated in the Tanya, that it is from the language \"and the man knew,\" which is the aspect of connection and attachment to the thing, not merely contemplating the past, for then one easily disconnects from the intellect, but rather, one connects to the thing, fully understanding it. And higher than this is the matter of feeling, which feels the thing, not only feeling the thing in one's mind but also feeling it in one's heart, for this is truly the matter of knowledge. As the Rebbe stated, the reason why a minor is not obligated in commandments, even though he comprehends the matter fully, is that he lacks the feeling of the greatness and importance of the matter. And because he lacks this feeling, it is impossible to obligate him and to impose upon him the responsibility of a mature adult or a young child. And as is mentioned regarding vows and consecrations, that one must know for whom vows are made and consecrations are sanctified, for precision in this requires specific knowledge, the aspect of feeling. And higher than this is the matter of recognition, for feeling can also be in something that is not revealed to him, like the heart knows the bitterness of its soul, even though the reason is concealed from him, and recognition is when it comes in revelation, so it fits him as if he truly sees it, and there is no need for proofs and evidence for this. And the lack of knowledge is the reason for the spirit of foolishness, which covers the truth and deceives the person, making him think that even when he transgresses the will of the Almighty, he is still within his Judaism. And in order to remove the spirit of foolishness from this world, it is specifically through the foolishness of holiness, for even though generally one should walk the middle path, this specifically refers to when one has always walked in the straight path, but when one deviates from this path to the extreme of the mundane, one must specifically lean towards the other extreme. And this is as explained regarding a Baal Teshuva, that he should not say \"perhaps\" and \"what shall I do since my father in heaven decreed upon me,\" but rather, he must say \"if only,\" for being a Baal Teshuva requires a special level of fortification. Similarly, it is regarding this matter, for since through the foolishness of the mundane and sins, the Divine Presence has departed, in order for \"And I shall dwell among them\" to be fulfilled, there must be \"make for Me a sanctuary of acacia wood,\" specifically the foolishness of holiness.</p></p><p><p>And behold, just as the Tabernacle and its service were done through Moses and Aaron, and the main service of Aaron was \"When you raise up the lamps,\" for the lamp of the Lord is the soul of man, and there are seven lamps, seven levels in the service of God. The matter of Aaron is to love the creatures and bring them close to Torah, for even those distant from the Torah of the Lord and His service are called by the name \"creatures\" in general, for they have no virtue except that they are created, meaning that the Lord created them. Even with them, He continued the aspect of love, great love, for this is the general difference between the love of Abraham and the love of Aaron, as the love of Aaron is great love. Through Moses and Aaron, the influences were in the Tabernacle, and both Moses and Aaron are equal. Similarly, it is in every generation, for the spread of Moses is in every generation. And especially the leaders, for all their matters, whether in Torah, commandments, or the leadership of Israel, are in love for Israel, love for Torah, and love for the Lord. Regarding the love for Israel, the Rebbe adds in the name of the previous Rebbe that \"Love your neighbor as yourself\" is a vessel for loving the Lord your God, and the greatness of the love for Israel is that one loves what the beloved loves. And this draws all the Hasidim, who are connected to them and immersed in them, each one according to his standing and state. The awakening must come from oneself, but because it requires the giving of strength and divine assistance in general, and especially from that soul which is a spark from it, this is the continuation through the leaders, the Tabernacle of acacia wood, through which the foolishness of the mundane is clarified. And the Divine Presence dwells in His handiwork, and \"The pleasantness of the Lord shall be upon him, and He shall establish the work of his hands successfully,\" until the coming of our righteous Messiah swiftly in our days.</p></p>",
  "1_לז": "<p><p>Notes on the commentary \"Ba'ati Legani\", 5743.</p></p><p><p>From the teachings of the Rebbe, may he live long and be well.</p></p><p><p>In response to many questions in the discourse \"Ba'ati Legani,\" on the year 5753, at the end of section 2, it is written: \"Moreover, the Sitra Achra and Klipot do not transgress His will, except they are called 'the Divine chariot of the chariot' etc. Nevertheless, they do not rebel against Him.\"</p></p><p><p>And seemingly difficult:</p></p><p><p>A) Indeed, we find in the Oral Law that non-Jews transgress the seven Noahide laws they were commanded to observe.</p></p><p><p>And the simple explanation is that, according to what is explained regarding the matter of \"Beit Nezirin,\" it is due to a spirit of folly that enters them, covering and concealing the truth, which contradicts their calling upon the Name of the Almighty. However, in themselves, influenced by the impurities of the shells and the Sitra Achra (the Other Side), they will not transgress or rebel, as with Balaam who said, \"I cannot go beyond the word of the Lord\" (see Tanya, Chapter 84), even though he acted against his own interest (Sanhedrin 105b; Zohar, Chelek 1, 128b), which concerns one of the seven Noahide laws. Or, \"because of the greatness and severity of their sins,\" their hearts control their minds (according to Mishnaic teaching concerning Beit Nezirin, Tanya, Chapter 87), even though the opposite is generally true even among Jews (see Tanya, Chapter 81).</p></p><p><p>Furthermore, we find that idolaters completely deny the existence of God. This denial represents a stark departure from the fundamental belief in a divine being that is common across various religious and philosophical traditions. It's akin to rejecting the existence of the sun in the sky or the reality of gravity. Just as the sun's presence is undeniable, so too is the existence of a higher power evident to those who seek it. However, idolaters, swayed by their own misconceptions and false beliefs, choose to disregard this truth entirely.</p><p>In essence, idolatry represents a profound rejection of the divine, akin to someone denying the existence of the very air they breathe. Despite the overwhelming evidence of God's presence in the world, idolaters persist in their disbelief, clinging to their own misguided notions. This stark refusal to acknowledge the reality of God reflects a deep-seated spiritual blindness, one that obscures the profound truths that are evident to those who are open to them.</p></p><p><p>Now, this question does not pertain to the statement itself, but rather to our Sages (Menachot, at its conclusion) who proclaimed \"the God of gods\" (and there we learn from Scripture - \"From the rising of the sun to its setting, etc.\"), for our Sages' declaration is the foundation elucidated in the discourse.</p></p><p><p>And the explanation of this is very clear, as explained in the book \"Sefer HaMitzvot L'Hatzmich Tzedek\" at the conclusion of the commandments regarding the unity of God. Refer there. And so it is.</p></p><p><p>In the aforementioned statement, at its beginning, where it says, \"Almost all the souls in our generations are called by the name 'the seed of cattle,'\" what is the source for this?</p></p><p><p>Similarly, it is in Torah Or of the Alter Rebbe (author of the Tanya and Shulchan Aruch), Parshat Mishpatim. It is based on the teachings found in Zohar, Vol. 2, Parshat Mishpatim (p. 94b). See the hint there. Also, see Likkutei Torah of the Alter Rebbe, Parshat Tzav (sec. 2 and onward). Sha'arei Teshuva (of our Rebbe, the Mitteler Rebbe), Part 1, s.v. \"Shishim hemah.\" And so forth.</p></p>",
  "1_מג": "<p><p>In the name of God. Parashat Tetzaveh, 13th of Elul, 5704 (1944).</p></p><p><ol><li>\"Come, my beloved, to meet the bride, let us welcome the Sabbath.\" From the discourse \"Lecha Dodi\" (Homilies on the Wedding), the groom is likened to a king and the bride to a queen. This groom is the Holy One, blessed be He, and the bride is the Community of Israel. In the Ten Sefirot of the World of Emanation, this corresponds to the Sefirot of Zeir Anpin and Malchut. The phrase \"Come, my beloved, to meet the bride, let us welcome the Sabbath\" represents the flow of Zeir Anpin to Malchut. The order of this flow is as follows: Initially, the flow is external (from Zeir Anpin to Malchut), which is only in a peripheral aspect. Then comes the internal flow. This is the order in all influences from the influencer to the recipient, where initially the external influence from the influencer is in its external aspect to the external aspect of the recipient, thus elevating the recipient to be close to the influencer. Subsequently, the recipient is able to receive the internal influence from the influencer. Two parables are brought regarding this [relationship between influencer and recipient]: the influence of a teacher on a student, and a father who plays with his young son. It can be said that the intention of these parables is not only to illustrate the order of the flow (where the external influence precedes the internal influence) but also to explain the greatness of both of these influences. Even the external influence is of the highest degree, to the point that it has precedence over the internal influence. Because the external influence, which is in a peripheral aspect, is higher than the vessels of the recipient (unlike the internal influence that is received in the vessels of the recipient). Nevertheless, it is only a prelude to the internal influence, as specifically through the internal influence do they reach a higher elevation (above the peripheral aspect). This is regarding the honor of the wedding canopy, which includes two aspects of honor: the honor of the groom and the honor of the bride, and even higher, the honor of the father and the honor of the mother. Through this, the unity of the external and internal aspects is realized. Although both (the honor and canopy of the groom, and the honor and canopy of the bride) are in a peripheral aspect, it is known that specifically through the unity of the internal aspect, the essence is sustained.</li></ol></p><p><ol start=\"2\"><li>The first parable is from the influence of a master upon a disciple, and the sequence of influence is as the sages have said, \"Before opening the lesson for the students, he said something amusing, and the students laughed. Eventually, he sat them down in fear and began the lesson.\" The amusing statement mentioned earlier is external only, preceding the actual learning, which is the external aspect. However, this influence serves as a prelude to the internal influence (opening with the lesson) because specifically through this, the heart and mind of the student become receptive vessels for the internal influence. The source of this parable is from the Alter Rebbe in the Tanya (although it wasn't brought as a parable for \"Lecha Dodi\"). In the discourse \"Lecha Dodi,\" the Rebbe Rashab (Rabbi Shalom Dovber Schneersohn) explains that the root of laughter stems from simple pleasure, entirely uncomplicated. From this, it's understood that the root of the amusing statement (which is simple pleasure) is higher than the influence of intellect in the external realm (since the pleasure derived from intellect is a complex pleasure). However, this is only in the external aspect, and through internal influence, they reach a higher elevation. The matter is that in simple pleasure itself, there are two levels: the palpable simple pleasure and the imperceptible self-pleasure. Specifically through internal influence, received internally by the student, they attain the imperceptible self-pleasure. Therefore, it is said by the sages, \"From my students, I have learned the most.\"</li></ol></p><p><ol start=\"3\"><li>The second parable is about a nursing infant and a young child whose father wants to play with him \"horse and rider.\" Since the child is young, the father must stoop down to raise his little son so that he can play with him in close proximity. The lifting of the child is merely an external matter, serving as a prelude to the internal closeness in the future (the enjoyment, etc.). The source of this parable is in the letters of the Rebbe Maharash (Rabbi Shmuel Schneersohn), and there is an addition there (which was not included in the discourse), stating that the child \"enjoys with his father's beard.\" It can be explained that in this, it is hinted that the encompassing influence (which precedes the internal influence) is higher than the chain of progression, as the beard represents the thirteen attributes of mercy, which are above the chain of progression. However, they still have some connection to the chain of progression, as it says, \"Remember your compassion, for they have always been\" (hence they are called \"attributes\" from the word \"measure\"). Also, it is known regarding the hairs of the beard that they only provide illumination. However, through the internal influence from above (even though it is lower than the encompassing aspect), the essence is drawn from above the encompassing (according to the above explanation in section 1 regarding the superiority of this internal unity over the unity of Ohr Ein Sof, as explained by the Tzemach Tzedek in Kuntres Maamarim).</li></ol></p><p><ol start=\"4\"><li>Furthermore, this applies to the service (as explained in the discourse), that the beginning of a person's daily service is prayer, as it is stated: \"Man's soul will teach him\" (Job 32:8), meaning, by what is the person considered? Do not read \"b'ma\" (with what) but rather \"b'me\" (by what). According to the explanation of Adah\"z and the Rebbe Maharash (Rabbi Shmuel Schneersohn), before prayer, a person is considered like \"b'ma\" (a physical entity). Prayer is a language of connection, whereby through prayer, a person connects to divinity. The order of prayer is that initially there is general closeness (an external influence) [as explained in the discourse], and then there is internal closeness, where a person connects to divinity in such a way that he extends divinity into all his physical matters. This is understood [by how through the morning prayer, he is able to elevate all physical matters and make them vessels for divinity], according to what the Baal Shem Tov explained regarding the prohibition of greeting someone before prayer, which is similar to honoring an elder brother, as explained in the writings of the AriZal concerning the honor of the elder brother, which is due to the spirit in the father being more present in the firstborn than in other children, and all the other children receive from the spirit of the father through the firstborn. Due to the spirit of the father in the elder brother, they are obligated to honor him just as they are obligated to honor the father [hence, we learn from the verse \"Honor your father\" specifically, as the honor of the elder brother is included in honoring the father]. Similarly, this applies to a person's daily routine throughout the day, as they all branch off and follow the first utterance, and therefore, the first utterance [and likewise, thought and action] of a person upon waking is in the service of God, whereby through this, he continues holiness throughout all his daily routine. Specifically through this, his internal closeness to divinity (during prayer) is in such a way that he extends divine light into his physical matters until he makes them vessels for divinity to reach higher, as is known regarding the concept of \"and the produce of the herd shall be plenty\" (Deuteronomy 28:4).</li></ol></p><p><ol start=\"5\"><li>Likewise, it should be understood regarding the transmission of the Zeir Anpin (ZA) to Malchut (the union of ZA), that the order in this is (as mentioned earlier) that initially there is external transmission, followed by internal transmission. Even the external transmission is a very elevated transmission (according to the earlier discussions), which is in the form of a comprehensive influence higher than the unfolding and vessels (and therefore, it is not absorbed within Malchut in its entirety, because it is above the limitation of its vessels). However, this transmission is still external, being only an illumination. In contrast, through internal transmission, which is received within Malchut internally, one reaches higher (than the level of comprehensive). The point is that the root of Malchut is higher than the root of ZA. The root of ZA is from the external aspect of Keter, and the root of Malchut is from the internal aspect of Keter. Although it is also said that ZA is singular and dependent in the primordial, it is known that this does not refer to the absolute primordial (only the external aspect of the primordial). In contrast, the root of Malchut is in the internal aspect of the primordial. However, due to its descent below, its root is concealed, and the revelation of the root of Malchut is specifically through ZA. Through this, the enumeration of Malchut is elevated higher than ZA. This is the order of transmission, that initially there is the transmission of ZA to Malchut in a way that the aspect of ZA is felt higher than Malchut (which specifically reveals the root of Malchut). However, since the transmission is from the level of ZA, it is related to unfolding [according to the earlier discussion (paragraph 3) regarding the thirteen rectifications]. Specifically through internal transmission, which is received within Malchut internally, since this transmission is from the level of Malchut, it reaches the root of Malchut higher than the root of ZA, until Malchut influences ZA, as a virtuous woman is the crown of her husband.</li></ol></p><p><ol start=\"6\"><li>It can also be said that this is the explanation brought forth (at the beginning of the discourse) regarding two aspects concerning Shabbat: Shabbat is called \"queen,\" which is the emanation of Malchut below all the sefirot and receives from them, as the saying goes: \"Siyara leit leha megarma klum\" [Shabbat 118b], meaning specifically one who makes an effort before Shabbat will eat on Shabbat, and all the other days are blessed from Shabbat. This means that not only is Shabbat sanctified above all other days, but it also influences them. However, the point is that the seven days of the week represent the seven days of construction, as the six weekdays correspond to Zeir Anpin (ZA), as it says: \"Six days the Lord made the heavens and the earth\" [Exodus 20:11], and it is stated in the Zohar: \"Each day, He performed His work.\" And Shabbat is Malchut (as mentioned earlier). Therefore, from the perspective that Malchut descended below, especially by descending to the feet of Zeir Anpin (ZA), Shabbat (Malchut) receives from the six weekdays (ZA), which represent the work of clarification (clarification of the nefesh-behama and all physical matters) of the six weekdays. However, after this work, there is an elevation of Malchut from below upwards to its root and source, and then it ascends higher than ZA until it also influences all six weekdays (ZA), blessing them all.</li></ol></p><p><ol start=\"7\"><li>And this is the meaning of \"Lecha Dodi\" (Come, my beloved) in welcoming the Sabbath bride, that it is a request for the flow of Zeir Anpin (ZA) into Malchut. The beginning of the flow is \"Lecha Dodi,\" just the walking, and through this, we receive \"the face of the Sabbath bride,\" which is the internal flow, \"the face of the Sabbath,\" which reveals the inner aspect of Malchut, reaching as far back as its root. Therefore, \"we receive her\" is in the plural form, indicating that ZA also receives from (the root of) Malchut, \"a woman of valor, her husband's crown.\" Just as it is above with ZA and Malchut, similarly, in all influencing and receiving, by the receiver, the influencer is enhanced, and \"from my students, I have learned the most.\" Especially with the groom and bride below, specifically through the internal flow, \"a woman of valor, her husband's crown,\" and it all comes from the dust. Thus, the power of the Torah scholars in the generation of the upright will be blessed with children, and grandchildren will be engaged in Torah and mitzvot.</li></ol></p>",
  "1_נא": "<p><p>In the name of God. Shabbat Parshat Toldot, from the Lubavitcher Rebbe, on the 25th of Kislev, 5727.</p></p><p><p>\"Blessed is the name of the Lord. Parashat Toldot, from the Lubavitcher Rebbe, 25th of Kislev, 5727.\"</p><p>Many waters cannot extinguish love, nor rivers sweep it away. If a man were to offer all his wealth for love, he would be utterly scorned. The Targum (and Midrash Rabbah, and Rashi) explains: The Holy One, blessed be He, said to the children of Israel, \"Even if all the nations of the world, a multitude of many peoples, were gathered together like a raging flood, they could not extinguish (God forbid) the love between Me and Israel. And even if all the kings of the earth and their ministers, the mighty and numerous rivers, were assembled, they could not extinguish (God forbid) you from the world. If a man were to give all his wealth to buy the Torah in exile, I will repay him twofold in the World to Come, and all the plunder and spoil of the camp of Gog will be his. When our little sister says, 'What shall we do for our sister on the day she is spoken for?', at that time our hands will be filled with heavenly angels. One nation alone, that is Israel, exists in the land and is small in merits. What will be with our sister on the day when the nations speak of her to go up to war? And Michael, the prince of Israel, will answer, 'If she is a wall, we will build upon her with silver; if she is a door, we will enclose her with cedar planks.' Even if she is as a door, and even if she is diminished in the commandments, we will seek mercy for her from the Lord, and He will remember the merit of the Torah studied by the children of the School of Rabban Gamliel, written on the tablets of their hearts. And the Midrash concludes, 'The nations of the world say, 'We have sinned, and Israel has not sinned.' Our little sister, the Holy One, blessed be He, said to them, 'Just as this little girl, when she is small and sins, her ancestors do not become angry with her because she is small, so are they, Israel.' And it concludes, 'But by force you shall join my people, and so they shall say, 'We will go with you, for we have heard that God is with you.' Thus you have learned the love of Israel before the Almighty.\"</p></p><p><ol start=\"2\"><li>And it is necessary to understand how to reconcile this interpretation with the interpretation of our Rabbi in this portion regarding \"Many waters,\" based on the teachings of the Zohar. \"Many waters\" refer to the contemplation one engages in regarding the greatness of God, who fills all worlds, encompasses all worlds, and is beyond all reckoning. This contemplation corresponds to the verse \"Hear, O Israel,\" and \"Blessed be the Name,\" from which stems the commandment to \"love the Lord your God with all your heart,\" until it reaches the level of \"with all your might,\" without limit, and cannot be quenched or extinguished by this love's thirst through the \"many waters\" themselves, which represent contemplation and knowledge, and not even through the attainments of divine understanding. \"Rivers will not sweep it away\": Rivers represent the revelation within divine understanding, as it says, \"And a river flowed out of Eden to water the garden,\" for even though the revelation within divine understanding is the loftiest light, with countless levels within it, and though it is mentioned in the Scriptures only as Torah and the Oral Law, as our Sages said, \"They have no rest,\" it is nonetheless impossible for the rivers to quench the thirst, except in the case of \"to the sea,\" specifically. For this reason, it says, \"If a man were to offer all his wealth for love,\" this man is God, who, when he offers all his wealth, is the sea. In this context, \"utterly scorned\" means scorn and plunder, like the contempt of precious treasures that are plundered and seized due to his great desire for this. As our Sages said, \"In this world, we gather wealth as if snatched away, as if eating hastily and drinking hastily.\" Only in the case of \"the sea\" specifically can the thirst be quenched, as it is beyond the level of a river, but rather in the form of a wellspring. \"The wellspring ascended, and the Garden is watered.\" However, even though this is not explicit, it is manifested in this way now through Torah and practical commandments, and therefore, only through this can the thirst be quenched. According to this interpretation, the verse elucidates the exalted level of Israel, who are at the highest level, and their love for divinity is so powerful that even the most hidden revelations cannot quench their thirst. According to the translation and Midrash, the verse speaks when Israel is in the most humble state, as our little sister, small in merits, and they sin to the point where the nations of the world seek to emulate them. Indeed, both interpretations not only do not contradict each other but also complement and clarify each other.</li></ol></p><p><ol start=\"3\"><li>To understand all of this, one needs to understand the statement of our Sages in Berakhot (6a): \"You have made Me a divided portion in the world, and I will make you a united portion in the world.\" \"You have made Me a divided portion\" - \"Hear, O Israel, the Lord is our God, the Lord is One.\" \"And I will make you a united portion\" - \"Who is like Your people Israel, one nation on earth,\" for in both of them, it is said, \"The Lord is One\" and \"one nation.\" Now, in \"one,\" there are three aspects, as the Midrash says, \"There is none like Him.\" One must understand what the praise is of saying \"There is none like Him,\" for how can it enter the heart of a person that there is none like Him, when there are others like Him that they need to say there is none like Him? The aspect of \"one\" in \"The Lord is One\" is explained in Midrash Rabba: \"From where did Israel merit the recitation of the Shema from Moses at Mount Sinai?\" The Holy One, blessed be He, said, \"Hear, O Israel, I am the Lord your God,\" and Israel responded, \"The Lord is our God,\" \"The Lord is One.\" It should be understood that \"One\" is to exclude idolatry. The third aspect is that \"the Lord is One\" is a commandment in itself, which is the commandment to unify Him, as this is from the verse \"Hear, O Israel, the Lord is our God, the Lord is One,\" to exclude the concept of partnership. For the sons of Noah are not warned about partnership, according to the ruling of the Rema in Orach Chayim 156, although they are warned about idolatry, as Adam was commanded regarding this, as it says, \"And He commanded,\" etc., \"and do not serve\" etc., but they were not commanded about partnership, and only Israel was commanded about partnership. The difference between idolatry and partnership is that idolatry is called \"my god\" and partnership, as it says, \"God, the God of gods.\" For He is exalted over all nations, over the heavens, His glory, which they say that He is exalted and lifted up, and therefore, only over the heavens is His glory, but concerning the lower and inferior creatures, it is considered a degradation for Him to oversee them, and \"The Lord has forsaken the earth,\" in the hands of the stars and the constellations of the heavens. This is according to their opinion that the formation of the world is through ascension, and it is possible that this is in the category of valuation, etc., as is known. Therefore, they say that the heavens are the upper creatures, which are considered valuable to oversee, but the lower creatures are not valuable to oversee; rather, \"The Lord has forsaken the earth,\" and everything in it is in the hands of the stars and the constellations of the heavens. But in truth, this is not so, for those who exalt themselves to rest, they humble themselves to see in the heavens and on the earth, for their exaltation to rest is in the category of differentiation; therefore, they humble the heavens and the earth equally, for even the heavens are a degradation for Him, for the formation is not through ascension, etc., for through ascension, it would not have been possible for even the highest levels to exist, for even the existence of light is specifically through the contraction that was in the initial contraction, for the light included in its essence is not in the category of light at all, as is said in the Zohar, \"They are not lights,\" etc., and as said in the Sefer Yetzirah regarding the parable of the light and the radiance of the sun in the sun, which does not rise in the name of light and radiance at all, etc., and therefore, the revelation of the line from the initial contraction is called \"something from nothing,\" for in its source, in the initial contraction, it is in the category of nothing, etc., and as said in Likutei Torah regarding the verse \"He made the world,\" \"He withdrew the upper crowns from the lights, and the crown sustains the lower one, and he obscures himself from it, the crowns withdraw,\" etc., and this is as said in the Tikkunei Zohar regarding \"from nothing\" that the initial contraction is called the highest crown, etc. And it is found that even the highest levels are in the category of degradation concerning Him. And just as over the heavens is His glory, so too, His providence is over the earth, overseeing all the creatures, as is stated in the Gemara Chullin 139a, \"When He sees a whale,\" etc., for when He saw a whale, He said, \"Your judgments are like the great deep,\" and when He saw an ant, He said, \"Your righteousness is like the mountains of God,\" and Rashi explains that an ant has vitality like a whale, etc., and \"Your judgments,\" even in the great deep that you ordained to judge and to execute Your vengeance on the appointed ones, etc. And from this, Rabbi Nissim of Gerona brought a response to those who say that providence is only for the species of man, for behold, concerning the whale, there is judgment and justice, and He invites Your judgment to judge and to execute His vengeance on those appointed, etc. And in the Midrash Vayishlach, \"And He sent a bird,\" apart from the heavens, to the Jew, it does not go out, and it proclaims \"destruction\" or \"speculation,\" etc. And what our Sages said regarding idolatry, in Avodah Zarah, \"As fish in the sea, so are all greater than its fellow swallows,\" etc., this is not without judgment and justice, but everything is in providence and judgment and justice. And the proof is that we learn from this that even in the case of man, so too, in man, everyone agrees that there is providence for the individual. And this is why one prays for the peace of the kingdom, for if not for its fear, one man would devour his fellow alive, for this is in providence, yet nevertheless, one prays for its peace, for this is the supreme conduct. And from all of this, it is found that there is providence for the creatures, for every detail of them. And those who serve the sun and the moon and all the host of heaven, which were not commanded and do not believe, etc., and they remove His providence completely from the earth and all that is in it, and they say, \"The Lord has forsaken,\" etc., this is idolatry, for Adam was commanded regarding idolatry, etc.</li></ol></p><p><p>D) <strong>However</strong>, the concept of partnership is another matter. Our sages have said that there are three partners in a person: the father, the mother, and the Holy One, blessed be He, who gives the soul. The primary aspect is the portion from the Holy One, blessed be He, for when the soul departs from the body, what remains is a portion akin to a stone, devoid of intellect, sight, or hearing, as everything is annulled. Even in the physical portion of the body, the essence is the divine power, as our sages said, \"There is no artist like our God, there is no craftsman like our God,\" for He forms one shape within another. The overall concept of birth is through the divine power, as stated, \"Male and female He created them, and He blessed them.\" As we see, in the natural realm, there are instances where despite the absence of any obstacle, certain pairs do not conceive. This is because conception occurs through the divine power. Nevertheless, the parents are called partners, as they were commanded in the Ten Commandments to honor them, as it says, \"Honor your father and your mother.\" This is because they have free will. As Ben Azzai said, \"What shall I do, as my soul desires Torah?\" Yet, the foundation of its existence depends on the father and mother, who have free will in this matter; therefore, they are called partners. From this, it is understood that where there is no free choice, and one acts out of necessity, there is no concept of partnership. For example, the earth from which bread emerges, when wheat is sown in it and rain falls, causing growth through the inherent power of vegetation in the earth, there is no free choice of the earth not to cause the wheat to grow. For the power of vegetation in the earth, which is a divine utterance, \"Let the earth sprout forth,\" inherently causes growth when seeds are sown in it. Similarly, it is said, \"From the finest produce of the sun and the rich yield of the months,\" which indicates that this is not within the choice of the sun and the moon. As it says, \"Who says to the earth, 'Do not give birth,'\" which means there is no choice for the sun not to emit light, or for the light not to be warm, or for the moon's light not to be cold. Hence, although the influence comes through them, they have no free will in it, nor do they share in it at all. Therefore, they are not honored or accounted for, just as the physical elements with which one is engaged, since these are not the cause of His influence but rather instruments through which the influence passes, like an axe in the hand of a hewer. Similarly, the sun, moon, and all the host of heaven, since they lack free will entirely, are only like an axe. Therefore, no partnership should be attributed to them. However, Israel alone was commanded, as it says, \"Hear, O Israel: The Lord our God, the Lord is one,\" while the descendants of Noah were not cautioned about this. For God \"sets the bounds of the nations according to the number of the children of Israel,\" meaning that their reception of influence is from the seventy ministering angels. Only the souls of Israel, as it says, \"The Lord's portion is His people,\" were commanded about partnership, not to partner anything with anything else, as it says, \"And you shall know this day and take to your heart that the Lord alone is God; there is none else besides Him,\" meaning that there is nothing but Him at all. As it says, \"See now that I, I am He, and there is no God with Me; I deal death and give life.\" The negation of partnership implies honoring the father and mother because they are nonetheless a cause for its existence. However, the negation of partnership with regard to the stars and constellations, which have no choice in their influence, means that one neither honors nor accounts for them, nor does one account for the physical elements one is engaged with, since this is not the cause of His influence but rather an act of God, who gives strength to act. The physical aspect is merely a vessel through which the influence passes, like an axe in the hand of a hewer. Therefore, the vessel must be in the utmost condition, suitable for blessing God, without being submerged or disturbed by it. The intellect, too, must not be muddled, and there should be no obstacles or hindrances to Torah and prayer. Conversely, its essence should be dedicated to godliness, and in physical matters, the divine intent should be that one could fulfill a commandment and instruct one's children in the way of God. Through this, the revelation of the one God continues in the world.</p></p><p><p>E) <strong>Now</strong>, the matter raised in the Zohar is difficult: \"What is meant by 'See now,' since 'I, I am He' pertains to the future?\" If so, what is meant by 'See now'? It should have first asked, 'What is the significance of \"I, I am He\" mentioned twice?' For now, it is said, 'First, \"I am,\" and like \"I, I am He,\" and what is the significance of saying \"I, I am He\" for the future twice?' The implication is that there will be a connection of 'I, I am He' twice, which is the concept of 'I, I am He.' Now, the 'I, I am He' mentioned twice refers to 'I am the first and I am the last.' It should have asked, 'What is the significance of saying \"I, I am He\" twice for the future and in connection?' Rabbi Elazar HaKappar summarized the difference between this world (olam hazeh) and the World to Come (olam haba), which is the world of revival (techiah). Olam hazeh is the enjoyment of souls without bodies, and there are various levels in olam hazeh: the upper olam hazeh and the lower olam hazeh. Although there are multiple levels in olam hazeh, as with Torah scholars, they have no rest neither in this world nor in the World to Come, as it says, \"They will go from strength to strength.\" Nevertheless, in general, they are two levels divided reciprocally according to the hidden world and the revealed world, and there are many levels within them. Some souls ascend only to the lower olam hazeh and do not merit the upper olam hazeh because it is a level in potential. Olam haba is a single level, as it says, \"All Israel have a share in the World to Come.\" Although some may be scarred from the ritual bath of their fellow, nevertheless, in general, it is one level and not like olam hazeh, which has two levels as mentioned. Olam haba will be for souls specifically in bodies. It should be asked, 'Why will souls that are in olam hazeh for more than three thousand years, like the Patriarchs and Moses, need to clothe themselves in bodies?' Why was it necessary for them, in the presence of God, to return and clothe themselves in bodies? What is the great pleasure that justifies wearing a body for this purpose? However, the matter is that olam hazeh is the pleasure of souls in the study of spiritual laws. Those laws that below are taken up with wearing a prayer shawl and exchanging a cow for a donkey are studied there spiritually and grasp the essence of the matter, thus enjoying the radiance of the Divine Presence, as mentioned in the Midrash. This is indeed a wondrous pleasure without end, and the revelation of olam hazeh comes through the study of Torah below, for through the study of Torah below, they merit studying and comprehending the Torah in olam hazeh. As it says, \"Happy is he who comes here with his learning in his hand,\" which means that the study he studied below through his learning here is the revelation of olam hazeh. However, the revelation of the future comes through the clarifications below, not just from the study of Torah alone, but from the clarifications made with the power of Torah, as well as through the commandments, the practical commandments with material objects clarified by this. Therefore, the entire day of Sabbath, whose revelation is through the preceding six days of the week, is considered as if one labored for it, and one may eat on Sabbath through the labor of clarifications performed on Friday. This is through the work of clarifications in action and speech, as it says, \"Six days you shall labor,\" etc. Just as the revelation of the future Sabbath day, which is entirely Sabbath, comes after the completion of the clarifications of the six thousand years, etc.</p></p><p><p>F) <strong>Now</strong>, the supreme pleasure descends in the Sabbath, and physical pleasures are experienced. Rabbi Elazar and Rabbi Yitzchak, upon seeing a large Roman city, Rabbi Elazar cried, and Rabbi Yitzchak laughed. Rabbi Elazar cried because of the descent of the supreme pleasure, which descended so low, while Rabbi Yitzchak laughed because it happened according to the will of the Creator, thus, to fulfill His will. This is the waste of the supreme pleasure, and as it says, \"All my inward parts cry out for joy\" - there are angels called \"inward parts\" that clarify the influence. They are like the inward parts that clarify the food, where the best becomes vitality for the brain and heart, and the waste is rejected outwardly. Similarly, the angels called \"inward parts\" clarify the influence, whereby the waste is rejected outwardly, and physical pleasures are experienced. Likewise, the elevations below are also clarified, whatever can ascend, etc., and the holy angels of God ascend and descend through the ladder, through Torah and prayer, as mentioned in the Midrash. The souls of Israel below clarify the waste of the supreme pleasure. This is the descent of the souls below to clarify the physical pleasures so that they are included in godliness, thus resulting in an increase of light, which is from the darkness that illuminates, revealing the aspect of \"one and the same,\" the concealed light. This is the general difference between olam hazeh and olam haba. The revelation of olam hazeh is from the aspect of \"from concealment,\" and therefore, there are distinctions in levels, as known, for from concealment is the aspect of division, etc. Since the light from concealment illuminates in revelation and in the aspect of revealing essence, this is a very wondrous and preferable pleasure for individuals. Even for the world to come, as it is an extremely delightful pleasure without end. Nevertheless, this is the revelation from concealment. Therefore, the revelation is only for souls without bodies, as from concealment is the aspect of light in a vessel, and the vessel is needed for the light. However, the body is not a vessel for the revelation of light from concealment; hence, the revelation is for souls without bodies. However, olam haba is the revelation in the aspect of \"encompassing everything,\" where there is no division of levels, thus, it is only from one level. Although each person may be scarred from the ritual bath of their fellow, this is because even in the encompassing there are specific encompassings, yet, everything is from one level. As known, in concealment, there is the division of higher and lower levels, divided in their level and essence. This is like in the Garden of Eden, where there is an upper and lower, whereas in the aspect of \"encompassing everything,\" even though there are encompassing specifics, in essence, it is one essence, as mentioned in the Midrash. The revelation of olam haba will specifically be for souls in bodies, because their beginning is inserted in their end, specifically because the end result comes from the initial thought. The ultimate intention is the nullification of existence to non-existence. Therefore, physical existence has relevance to the aspect of encompassing all worlds, as mentioned in the Midrash, elucidating the verse \"a royal robe,\" indicating the revelation of the kingdom. Therefore, the revelation of the future will specifically be below, for souls in bodies. Conversely, the main revelation will be to the body, and the soul will receive through the body, as explained at length in the commentary on \"These are the generations of Noah.\"</p></p><p><p>G) <strong>And this</strong> - \"I, I am He\" - two times. \"I\" is the encompassing of all worlds, and \"I\" is the fulfillment of all worlds. Now, I am once in the aspect of from concealment. In the future, it will be two times, namely, the revelation in the aspect of \"encompassing everything.\" There will be a connection of two times, namely, that there will be a revelation in the aspect of \"encompassing everything\" in the aspect of the end of the deed, in the aspect of speech. Now, it is the preparation for this, that through the work now regarding the clarifications, there will be in the future \"I, I am He.\" This is understood from the matter of seraphim and wheels. Seraphim say, \"Holy,\" achieving how the essence of holiness is detached, for seraphim are in the world of Creation, emanating from the supreme throne. Hence, they understand their vitality to be only illumination and how the essence of holiness is separate from the worlds. Therefore, the seraphim stand above Him because they understand their vitality. As mentioned in the Sefer HaBahir, regarding the laws of Torah, which are in the aspect of encompassing and encompassed, when one comprehends a matter, it is encompassed. Even though the matter is the wisdom of the Torah, which is infinitely above the intellect, still, the intellect encompasses it when comprehending. Likewise, with seraphim, since they comprehend the essence of their vitality, they stand above Him. The wheels and holy creatures make a great noise due to the lack of comprehension, for they are in Creation, where the Tree of Knowledge of Good and Evil originates, concealing and veiling so that there is no comprehension, in the aspect of holiness. Especially with wheels, which are the workmanship in the aspect of concealment and distance, is more so. As mentioned, \"And behold, one wheel upon the earth,\" and it is translated \"to evil.\" As mentioned in the Targum, \"Listen,\" and from this comes their noise. Through this noise, they continue from a higher level, \"blessed be the glory of the Lord from His place,\" meaning they continue the glory of the Lord from its root and source. Consequently, the pleasures below are concealed and veiled to the greatest extent, concealing the divine intention within them, for in everything, there is a divine intention. Physicality conceals this, and further, the general concealment conceals godliness. From this comes a very great noise. Hence, one greatly suffers from this, being in such a world where influence comes through numerous concealments and veils. Similarly, in oneself, specifically in such a state where one's influence must come specifically through intermediaries, concealing and yet desiring intensely that it not be concealed, but rather be given and surrendered to matters of godliness, and in everything, there will be a divine intention. Through this, there will be an increase of light. Similarly, in repentance, there is great exertion, for in a place where intermediaries stand, perfect righteous individuals cannot stand. This is because it comes from distance, arousing one's inner soul. Likewise, with the noise caused by concealment and distance, where the noise is greatest. The noise is a gate to the Lord, for there is a gate on the right and a gate on the left. The gate on the right is the gate to the Lord, and the gate on the left is in the aspect of hair, which is external extension. Like hair that grows from the brain, the vitality is greatly reduced by the cessation of the bone of the skull. Therefore, when hair is cut, one does not feel pain.</p></p><p><p>H) <strong>And the analogy</strong> to this is \"His locks are curled,\" referring to the rows upon rows of laws, which through the intertwining of the hairs, the laws are separated so that they won't be mixed up. Here, \"His locks are curled\" and uplifted refers to the soul uplifting through this to the level of the Gate of the Head, like a pure lamb. As mentioned in the Targum, \"For on this day, He will forgive,\" yet, all this is only in the aspect of locks alone. From the Torah, wisdom emanates, and the illumination of pleasure in the intellect is through constellations and locks. Abba draws from the constellation of Chet, yet the gate on the right is a wide gate, resembling the clouds in the space of Y-H in the aspect of self-space of the Divine. This is through being squeezed, as I called, \"Clouds in the space of Y-H.\" Similarly, with the noise made from the concealments of physical things, when one performs a commandment with them, like tzitzit with physical wool, tefillin with physical parchment, the shofar with the horn of a physical ram, the sukkah with physical schach, the four species with physical plants, etc. Here, your commandments are exceedingly broad, becoming wide vessels to receive the supremely exalted. Likewise, through the nullification of partnership, meaning that even when engaged in physical matters, one doesn't consider them at all and is solely given to godliness, there is an increase of light. Just as a person does not see from the white of the eye but from the black within it, similarly, the advantage of light is from within the darkness specifically. Through the work now, the revelation will be in the future in the aspect of the essence of the Divine, alone. This is what is stated in Midrash Rabbah: \"But in the future, I alone,\" and it can be explained that this is similar to \"You are the Lord alone,\" in the aspect of \"alone\" and \"He is.\" This is because through the clarifications of confusion alone, they inherit the lights of confusion, which also derive from the essence of the Divine, higher than confusion and rectification. For indeed, the building of confusion was in order to destroy, and the breaking of confusion was in order to build. Therefore, through the clarification of rectification, it derives from the essence of the Divine, higher than confusion and rectification. In the first instance, it is in the aspect of \"alone,\" and in the future, \"I alone,\" and this is also the concept of \"I, I am He, and there is no other god beside Me.\" That is, there is no partnership with Me, in the aspect of singular, one, and not in plurality. This is through the nullification of partnership downward, through this, the revelation in the future will be in the aspect of singular. This is \"You have made Me\" (Isaiah 43:21), the first division in the world, the singular One, to extract the concept of idolatry, which is complete separation. Also, to extract the concept of partnership, meaning \"There is no other god beside Me,\" and below, that one should not think that physical things are the source of sustenance, which is complete separation, God forbid. But also, not to consider them anything at all (and it can be said that the sign of idolatry, \"You are the Lord alone,\" is the nullification of partnership, and not that they are equal). This is the nullification of partnership, and through this, the revelation will continue in the future in the aspect of singular, \"You are one.\"</p></p><p><ol start=\"9\"><li><strong>And now</strong>, it is necessary to understand that there is no equivalent explanation for this. How could it enter a person's mind that there is anything equivalent to it, which means that there is nothing equivalent to it? The matter is as follows: \"And You are He, and Your years will not end.\" At first glance, it is not understood what relevance it has regarding time and Your years, which represent time and limit, and the Creator, blessed be He, is beyond limitation. Also, \"Your years will not end\" seems to contradict \"Your years,\" which implies an end. Rabbi Shlomo ben Aderet explained that since a person is limited, he cannot comprehend the unlimited, as he has no concept whatsoever regarding the unlimited. Just as we have no concept of non-space and non-time, even more so, we have no concept of without limit. Therefore, it says, \"And Your years,\" which a person comprehends, and afterwards, it says, \"will not end,\" because years cannot in this manner explain to a person that there will be some understanding of the matter in his mind. It is as if to break the ear, as it says, \"The eyes of the Lord,\" \"Be attentive, O earth, to hear,\" and \"Your eyes are open.\" According to Chassidut, the matter will be understood in the future. For it is known that time is in the aspect of \"kingdom,\" and as it says, \"Your kingdom is an everlasting kingdom,\" and \"Your dominion is throughout all generations.\" The past and the future are included in the aspect of \"king,\" \"King forever reigns.\" This is \"The day of the Lord, a thousand years,\" for indeed, there are countless units of hundreds in Bina, and thousands in Atzilut. And this is in the aspect of \"kingdom.\" But beyond the aspect of \"kingdom,\" there is no aspect of time. Nevertheless, it cannot be said that there is no root or source for the aspect of time, for just as there is power in the unlimited, there is also power in limitation. This is in the aspect of vessels of Asiya, which is the boundary existing from it onwards. It is Shaddai, for in its root, it is the impression of the boundary, which is the power of limitation in Asiya. And it is the root and source of the vessels, as mentioned in Midrash Rabba on the verse of \"formed,\" in the chapter of \"their form,\" 13. But the name of God, \"was, is, will be,\" is in the aspect of Aleph-Bet-Gimel, and from the side of the name Havayah, the worlds were in the aspect of actual Aleph-Bet-Gimel. Through the name Shaddai, which said \"Enough for your world,\" worlds were made in the aspect of existence and limit. Nevertheless, it says, \"The Lord is king, the Lord was king, the Lord will be king,\" in the aspect of limitation. The past and the future illuminate in this the aspect of Aleph-Bet-Gimel. Therefore, the concealment from the aspect of time is in the aspect of Aleph-Bet-Gimel. For even though creatures are in existence and there is a limitation in their existence, they are in the aspect of Aleph-Bet-Gimel. And like in the multiplication of inanimate and growing things, trees, grasses, fruits, and crops, all are without measure exactly, and this is from the aspect of Aleph-Bet-Gimel, illuminating in the aspect of kingdom. And this is something for which there is no equivalent: the connection of two opposites in Aleph-Bet-Gimel and limit. And this is similar to the concept of prevented impossibilities within the Creator's embrace, as there are those who say that there is nature that prevents impossibilities, such as a rider and a non-rider that are prevented even within the Creator's embrace. But in truth, it is not so. Rather, prevented impossibilities can exist, and it can be that one is a rider and a non-rider, even though in our understanding, it is not comprehensible how this is. And behold, we see with our senses the concept of limit and Aleph-Bet-Gimel together in the multitude of creatures, to the point of infinity and without end, even though they are limited. From this, we understand that the power of Aleph-Bet-Gimel is that two opposites, limit and without limit, exist together, just like a rider and a non-rider. And this is something for which there is no equivalent.</li></ol></p><p><ol start=\"10\"><li><strong>And now</strong>, it is necessary to understand the concept of \"one like it\" among the people of Israel. The matter is as follows: Our sages said that the Holy One, blessed be He, puts on tefillin. Regarding the tefillin of the world, what is written about them? \"Who is like Your people Israel, a unique nation.\" The meaning is that the Holy One, blessed be He, puts on tefillin, meaning that the Holy One, blessed be He, manifests in the aspect of Zeir Anpin, and putting on tefillin is the extension of intellect to Zeir Anpin. Our sages said on the verse \"He declares His words to Jacob, His statutes and His judgments to Israel\" that when He performs a commandment for Israel, it means that through Israel's observance, He also observes it. For when a Jewish person wears tefillin below, through this, the Holy One, blessed be He, puts on the tefillin of extending intellect to Zeir Anpin, which are the four compartments of the holy tefillin. It is as if to fulfill the obligation of \"Hear, O Israel,\" and \"These are the commandments,\" which symbolize the division into \"Hear,\" \"Understand,\" and \"Know.\" And by wearing tzitzit, the Holy One, blessed be He, envelops Himself in tzitzit, and similarly, all the commandments specifically, when performed by a Jewish person below, the Holy One, blessed be He, fulfills the commandment. This is the meaning of \"and to observe all His commandments,\" that they observe and cause His commandments above. This is a great praise for Israel, that through the commandments they observe, they cause the Holy One, blessed be He, to fulfill His commandments. The concept of \"one like it\" is that concerning negative commandments, Jerusalem is punished for every sin, and are the nations not sinners? Rather, the nations are nothing, for their actions neither elevate nor degrade. But Israel, every good deed they do, even if it is not a direct commandment, they continue the flow of divinity. This is as stated in the Zohar regarding the nose ring that the Holy One, blessed be He, told the mother-in-law of R. Chiya that they did not read the Shema properly because they were occupied with the bride's entrance. Through this, they drew that flow through the Shema, \"Hear, O Israel, the Lord our God, the Lord is One,\" the unity of the supernal mother and father, and through this unity, the union above is made, as it says, \"Man and woman, He created them,\" and therefore, we bless seven blessings. Even in matters that are not actual commandments, if done with proper intent, they continue the revelation of divinity. For example, when concluding the blessing \"Who has provided me with all my needs,\" through the act of removing shoes, they continue the beauty of one's feet with shoes, which are called the shoe of the Divine Presence, and similarly with sandals and with walking in them, as in the blessing of \"Who has made firm the steps of man.\" This is because even in matters that are not actual commandments, they continue the revelation of divinity. This is specifically in Israel, as mentioned in the Midrash, and this is \"one like it.\" This is because \"He chose you to be His people,\" and it is known that this choice is inherent in the Jewish people, not because of any particular merit, as it says, \"But because He loved your forefathers.\" Therefore, they have the ability to draw through their commandments the level of commandments above, and also in everything they do for the sake of heaven, even if it is not a direct commandment, they continue the revelation of divinity, for they are a unique nation regarding earthly matters, and through calling from distress in earthly matters, they draw expansiveness from the spatial expansion of the essential aspect.</li></ol></p><p><ol start=\"11\"><li><strong>And this</strong>—many waters cannot extinguish love, nor rivers wash it away. These \"many waters\" are contemplation, understanding, and comprehension; all of these cannot extinguish love and satisfy the thirst of the souls of Israel for divinity. And rivers, which are the revelations of the Divine Presence, neither law nor rule can wash it away. Even when Israel is in a lowly state, considered the least among nations, and their merits are few, and the nations of the world come with the claim that Israel sins, nevertheless, even then, through their observance of practical mitzvot and actions with simple intent for the sake of heaven, they reach a level beyond all revelations. Therefore, contemplation and even revelations of the Divine Presence cannot extinguish or wash away the love of Israel for the Holy One, blessed be He, for it is in Him that the roots of Israel are embedded. For \"no thought can comprehend You,\" not even the most ancient thought of the ancient of ancients, but only when comprehension is grasped and clothed in Torah and commandments, as explained by our sages. For this reason, even many waters, representing the nations of the world, and rivers, representing the kings of the nations of the world and their ministers, cannot wash away the love of the Holy One, blessed be He, for the children of Israel, as explained in the Targum and Midrash. Even though they sin, they are not punished, for the choice was made in You, Lord, the choice is essentially in Israel, for they are rooted in the very essence, even more than the root of the supernal. It is like the toddler who does not do the will of the parents, yet they are not punished, for the toddler's essence is rooted in the essence of the parent, in a place where all other matters of parent and child do not matter. Similarly, it is with the souls of Israel, which are rooted in the very essence, so they are not punished, and even those who say \"we will be like the nations, like the families of the lands, to serve wood and stone,\" I will still say to them, \"Surely as I live, says the Lord God, with a mighty hand and an outstretched arm, and with wrath poured out, I shall reign over you. I will bring you into the bond of the covenant, and you will know that I am the Lord.\" And the Lord will give them from the aspect of His own expansiveness all the wealth of His house; in wisdom, He will build a house; with understanding, He will establish it; and with knowledge of chambers, He will fill every precious and pleasant wealth. And He will also give them all the spoils and booty of the war of Gog, for our beloved will prevail swiftly in our days through the Messiah, our righteous one.</li></ol></p>",
  "1_סה": "<p><p>In the name of God, the 14th of Shevat, 5789.</p></p><p><p>(Introduction)</p></p><p><p>I came to my sister, the bride, and from the explanation of my revered and holy father-in-law, the Rebbe, in the discourse according to what is explained in the Midrash, to my garden, to my garden of delights, to the place that was fundamental in the beginning, as the essence of the Divine Presence was initially in the lower realms. For at the beginning of creation, the world was created in its entirety, and through the sin of Adam and the sins that followed, the Divine Presence was removed from below to above, up to the seventh heaven. And the righteous, through their service, drew the Divine Presence from above to below. The beginning of this drawing down was from Abraham, who was the first, and it descended from the seventh heaven to the sixth, and so forth, until Moses, who was the seventh, and all sevenths are beloved. And it descended from the first heaven downwards to the land, and therefore, concerning Moses, it is said, \"And they shall make Me a sanctuary, and I will dwell among them,\" for this literally refers to the drawing down of Divinity that was below in the land. And also, according to the statement of our Sages, \"among them\" means among the children of Israel. And based on this, the reason for the Mishkan (Tabernacle) is explained, for the Mishkan is a sanctuary, and a sanctuary is a Mishkan. It was made from acacia wood, which comes from the word \"divert.\" As it says, \"The people have strayed\" (Jeremiah 2:21). This diversion is from the path of straightness and perfection, which has two aspects: diverting from perfection to degradation, and diverting from perfection to goodness. For the diversion to degradation is as our Sages said, \"A person does not sin unless a spirit of folly enters into him.\" This folly is the folly of the world and the folly of the material, which needs to be transformed into the folly of holiness, which is the work above intellect and understanding. And this is the transformation from the folly of the material to the folly of holiness. The essence of the Mishkan and the sanctuary is through this, \"and I will dwell among them,\" that the essence of the Divine Presence should be in the lower realms. I came to my garden, to my garden of delights. Based on this, the reason for the name \"acacia wood\" being called \"kerashim\" (planks) is explained, as all the names in the Torah are precise and fitting to their content. For the letters of \"kerash\" are the letters of \"falsehood\" and \"ties,\" which means that from the falsehood of the world, one needs to transform them and make from them the planks of the Mishkan, which are ties, meaning to tie all aspects of the world to the Divine Presence, and primarily the Divine Presence, which is the essence and core of all existence. And as is explained in detail regarding the letters Kuf and Resh, and how they relate to holiness, and that they need to be transformed from their state in the inclination towards deception into something beneficial and holy. And as all the above is explained in detail in the preceding paragraphs.</p></p><p><p>b) Now, in the discourse (in section 9), it explains that this is also the reason why the planks are called \"standing,\" as it says, \"And you shall make the planks for the Tabernacle, standing acacia wood.\" And it explains that \"standing\" means pillars, like the nature of law, and as mentioned in the Talmud Yoma, according to the standing acacia wood, they establish. And it explains in the discourse that the matter of the pillar is that it connects the roof and the floor to be as one, and this is like the planks that are called pillars, which correspond to the concept of commandments, which are also called pillars. Because they extend and connect the Divine presence with the actual worlds, just as the commandments connect the Divine presence with the actual worlds. Now, concerning the commandments, which are pillars, the Rebbe, the Elder, explains in Aggadah that the Supreme Will is called Crown, and it is stated in the prayer of Rabbi Nehunya ben HaKana that in the Crown, there are twenty-two pillars of light. And it explains this, that just as there are pillars in a great wall standing on the ground, and their heads are connected to the ceiling, so too the commandments stand from the highest heights, which is the Supreme Will, and extend down to the earth, as the commandments are clothed in physicality. Even the commandments that are not clothed in physicality are given to the physical person, who has free choice to incline his heart to good, etc. Now, from the precise language of the discourse, it is understood that there is a difference between the planks and the commandments, as it says in the discourse that the planks are according to the commandments (aside from and as an example). That the commandments are actual pillars, and the planks are according to the commandments. Therefore, concerning the commandments, it says the language \"extend and connect the Divine presence with the worlds,\" and concerning the planks, it does not say the language \"extend,\" only that they connect the Divine presence with the worlds according to the commandments. Now, in Tanya, there is also a difference between the metaphor of pillars and the metaphor of commandments. Concerning the pillars, it says that they are standing on the ground, and their heads are connected to the ceiling, and concerning the metaphor of the commandments, it says that they are standing above and extend down to the earth. Now, the change in the metaphor from the metaphor is understood simply, for the pillars, their beginning is that they stand on the ground, and from there, they reach the ceiling. On the other hand, the commandments, their beginning is above, and as it says, \"Who has sanctified us with His commandments, from His commandments above,\" and from there, they extend downwards. And it corresponds to the known principle that there is a difference between the foundation below and the foundation above, for below, the foundation is downwards, and the building is built upon it, and above, the foundation is above the building, and therefore, concerning the pillars, it says that they are standing on the ground, for standing is the strong foundation of the matter, like a standing king. Now, below, the strength and foundation of the matter are downwards on the earth, and the building is built upon it. And concerning the commandments, it says that they are standing in the heights, for above, the strength and foundation of the matter are upwards.</p></p><p><p>c) Indeed, this itself needs to be understood: why the foundation below is in a different manner from the foundation above. And this will be understood according to what is explained in several matters, including regarding the concept of Yesh Hanevra (existent from nothing), that this, which in its sensation has no preceding cause, God forbid, is because its formation comes from the essence, its existence is from its essence, and it has no preceding cause, God forbid, for it is only alone, in its power and ability, to bring existence from non-existence and absolute nothingness, as explained in Aggadah. Therefore, in the future, when all matters will truly and internally be revealed, then the true root of Yesh Hanevra will be revealed, which is the true existence that has no preceding cause. And with this, it will be understood why their beginning is implanted in their end, for specifically in their end, the beginning, which is above the level of the head, is found in the end specifically, in the material existence that has no lower entity than it. Indeed, it is specifically the abode for His essence, which in the future will be revealed, and truly even now it is so. And this is the reason why the foundation below is specifically downward, there is actual existence, and upon it, the upper worlds are built. Conversely, above, it is explained in Tanya that the inner intent is not in the upper worlds; they are merely illumination, and all their matters are only in order to fulfill the inner intent below specifically. And the higher the light and illumination, the more concealed it is. Therefore, above, the pillars stand in the heights, because the foundation and strength of the matter are above, and from there, it extends downward.</p></p><p><p>d) However, it still needs to be understood why Yesh Hanevra (existent from nothing) specifically exists as true existence and is not found in spirituality. For superficially, true existence should exist in spiritual matters and in spiritual entities, hence they are called \"upper\" because they are hidden in levels. But the matter is as explained by Rabbi Schneur Zalman of Liadi, of blessed memory, through three analogies regarding the principle that everything high descends and clothes itself and reveals itself in something lower. The first analogy is of a large torch whose light is great and illuminates from afar, and when it is necessary to illuminate a distant place, a large torch is required. Thus, it is understood that in order for the greatness of the torch to be recognized (wow, that's a high altitude), it is specifically in a distant place where the aspect of \"high\" is revealed within the torch. Even though the light that illuminates from afar is the smallest light, to the extent that if a candle is lit there, it will shine more than the light of the torch illuminating there, nevertheless, in this specifically, the greatness and power of the torch are recognized. The second analogy is of a jug full of water or a wise man full of wisdom, where due to the abundance of water in the jug overflowing on all sides, from this overflow, it also spills outside, and specifically in this, the abundance of water is recognized. Even though the water that spills outside is insignificant and minimal in quantity compared to the water inside the jug, nevertheless, in this specifically, it is recognized that the jug is full on all sides. Similarly, in the matter of wisdom, through the outpouring of wisdom and through the casual conversations of scholars, it is specifically through this that the greatness of the wise one, which pertains to the depth of wisdom, is recognized. The third analogy is of the influence of a drop in physical matter, from which a birth occurs from essence to another essence, a new essence. In contrast, in the influence of intellect, which is a spiritual influence, it cannot bring about a new birth, and only when the student is intellectually mature can he truly understand the intellect imparted to him by the master. Therefore, it is understood that the excellence of the physical drop specifically, from which a new essence is born, is recognized, that specifically from it, a new essence is born, different from the original essence, which is the influence of birth. It is worth explaining the matter of the three analogies that the principle of everything high descending to the lowest low is the process of emanation from the essence to the lowest level. In Atzilut, He and His life-force are one, and His causation is one, and it is called the World of Divinity, which is considered low, and the intention of \"low\" refers to the creation, which is the worlds of Beriah, Yetzirah, and Asiyah. The order of emanation in the worlds of Beriah, Yetzirah, and Asiyah is such that \"light\" descends to \"firmament,\" as explained at length in the discourses of the month of Tishrei. These are the three analogies: the torch analogy corresponds to light, the jug analogy corresponds to water, and the drop analogy corresponds to the firmament, from which rain falls and new essence is created. Therefore, the waters that come from it are considered nullified from the Torah perspective until they rise to certain opinions and do not invalidate, and they constitute a kosher mikveh from the outset. It is explained in the discourses of the month of Tishrei regarding the concept of \"Emor\" (speak), not only in the worlds of Beriah, but also in Atzilut and in the Crown, and even higher, until the light that precedes the Tzimtzum. Therefore, it is understood that all three analogies apply there as well: the torch, the jug, and the drop. In every place and rank, the revelation of the highest high is in the lowest low (meaning that in the lowest low of that world, the highest high in that world is revealed). In general, the sequence of descent is from Beriah to Asiyah, where the highest high is revealed, above even the highest high, namely, the level of Atzilut and above Atzilut, before the Tzimtzum, which is His essence and Being. This is revealed in the lowest low, namely, the physical world, not in the spiritual world, but specifically in the physical world. This is also what is emphasized in Likutei Torah in the discourses on tzitzit regarding the analogy of the pillars standing on the ground, that in order for the pillars to support the building and the ceiling above, they need to be in hard ground specifically, not in soft ground. Similarly, the mitzvot need to be in hard ground specifically, and as concluded there, it refers to the mitzvot clothed in physicality specifically.</p></p><p><ol start=\"6\"><li><strong>And with this</strong>, the precision of the law in the explanation between the boards and the commandments will be understood, that the boards are, according to (only according to) the commandments, and also what is said about the boards is regarding \"joining\" and not \"extending\". For according to what was explained in the previous sections, the work of the boards is the spiritual work within a person, and as explained regarding the service of the sacrifices, that a person needs to work with the fire, which means the fire above in a person and the fire below, which is the fire of the commoner within a person, and it is necessary to clarify the lower fire in the details of the levels within it, as explained above regarding the \"ox bull\". And for this, even though the work is in this material world, yet in essence it is spiritual work and not physical work. Therefore, the concept of actualization (which is said above to be above) and the concept of hard and strong earth (referring to the material aspect) are necessary. This is also what the Baal Shem Tov explains, that a board is a person whose purpose is to connect and bind worlds with divinity, as stated in the Tikunei Zohar according to the ten cubits, the length of the board, which is the measure of the human being, seven attributes, three intellectual faculties, and this is the work of the boards, which is the work of drawing down spiritual energy and elevating it, to transform physical matters, folly of this world, into holiness. And since the work of the boards is the spiritual work within a person, therefore it is impossible to continue this upwards, because the extension of light comes from the essence, and the extension from the essence is only through the work below, and this is the fulfillment of the commandments in materiality. Therefore, regarding the commandments, it says \"extending\". Since the commandments are in materiality, and as explained by our master, the Alter Rebbe, in several discourses, that even the commandments of the obligation of the heart, the command is that they should be felt in the physical flesh, in the brain and heart. And as with awe, which requires contraction in the brain and heart in materiality, and similarly with understanding, it is necessary to add lines and wrinkles in the physical brain through contemplation and deepening in the understanding of the Torah. And similarly, in general, the work that needs to be done with pleasure from one's work to his Creator, pleasure needs to be added, as it says \"A good report makes the bones fat\", physical pleasure in the physical flesh. And this is what is stated in the statement that the boards are like the commandments, that through the boards, the highest high is drawn down, but not the highest high itself, only in the commandments through which the highest high is drawn down, which are the essences. This is the matter of the commandments which are drawn from the essences and join the unity of God with the worlds. And by a person fulfilling the commandments, he first connects them with the worlds, which is at the beginning of the work, through spiritual work, which is the work of the boards, and afterwards (through their fulfillment in materiality) he connects them with the essences. This is according to what we find in the Torah that David connected the Torah from above with the Holy One, blessed be He, as well as with the commandments, before their performance, in the blessing of the commandments, it says \"Who has sanctified us with His commandments\", with His commandments which have already been drawn down through supernal kindness and He continues them on His own and connects them with the worlds. And by performing them, God also shakes His head, which is the extension of the essences. And similarly in the Torah, God calls and repeats opposite him, and similarly in all matters, God acts measure for measure, for it is a commandment to Israel to perform, He Himself does, which means that through the actions of the Israelite, He himself continues them anew and with additional strength from the essences. And this is what is said in the statement that declares according to \"And you shall keep My statutes and My judgments, which a man shall do and live by them\", statutes are thought which is a special garment like the letters of the law, judgments are speech as it says \"The word of a king is power\", a king with judgment shall establish the land, which a man shall do, this is the actual actions which are the purpose, and by this, \"and live by them\", through the work in thought and continuing from thought through speech to the aspect of action, here \"and live by them\", that he continues vitality in the commandments. And this is the work of the boards, which is the spiritual work within a person, that through this, we continue the essences and join them with the worlds, and as the saying goes, \"The roof and the floor are as one\", in which in the existent creation, the true existence will be revealed.</li></ol></p>"
}