{
  "chabad": {
    "article-id": 3140564,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ד' פ' שופטים, אור לאדר\"ח אלול ה'תשל\"ב</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ראש חודש אלול – תשמ\"ט</u></b>, \"לקראת ר\"ח\r\nאלול .. <b>יום ג' פ' שופטים</b>,<b> ה'תשמ\"ט</b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>אני</b></span> לדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ו, ג. </co:footnote> ר\"ת אלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבודרהם סדר תפלת ר\"ה ופירושה פ\"א. פע\"ח שער כד (שער ר\"ה) פ\"א. שעה\"פ להאריז\"ל עה\"פ. ב\"ח לטור או\"ח הל' ר\"ה סתקפ\"א ד\"ה והעבירו. הנסמן בתו\"מ סה\"מ אלול ע' רמה הערה 67. </co:footnote>, ומבואר בלקו\"ת בהמאמר ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשת ראה לב, א ואילך. וראה ד\"ה אני לדודי תשמ\"ו (תו\"מ סה\"מ שם ע' רל ואילך) השייכות דמאמר זה (שבלקו\"ת) לפרשת ראה והרמז לדף לב. </co:footnote>, שבאלול הוא אתערותא דלתתא, אני לדודי, ובראש השנה ויום הכיפורים היא ההמשכה מלמעלה למטה (אתערותא דלעילא), ודודי לי. וצריך להבין, דבתחלת המאמר אומר שאלול הוא ר\"ת אני לדודי ודודי לי, ומיד לאח\"ז מבאר שבאלול הוא (רק) אני לדודי, וודודי לי הוא בראש השנה ויום הכיפורים.</p>\r\n\r\n<p><span class=\"firstword\"><b>וממשיך</b></span> בהמאמר, שבאלול הוא זמן התגלות י\"ג מדות הרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מ\"ח מס' אלול פ\"א מ\"ג. פע\"ח שם. <br /><br />וזה שבאלול הוא אני לדודי, אף שאז הוא הגילוי די\"ג מדה\"ר – כי גילוי זה הוא דוגמת \"מלך בשדה\" (כדלקמן בפנים), וכשהמלך הוא במצב זה – <b>אינו</b> מטיל אימה ופחד, ולכן, הגילוי דאלול הוא רק נתינת כח לעבודת התחתון, והעבודה היא מצד התחתון (ראה לקו\"ש ח\"ד ע' 1343 הערה 6). </co:footnote>. ומבאר שהגילוי די\"ג מדה\"ר באלול הוא לכאו\"א, גם להרחוקים ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ ה'ש\"ת ע' 166. וראה גם מאמרי אדה\"ז על פרשיות התורה ח\"ב ע' תתכה. </co:footnote>. וכמו מלך שקודם בואו לעיר יוצאין אנשי העיר לקראתו ומקבלים פניו בשדה, ואז רשאים [ויכולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הוספת כ\"ק מו\"ח אדמו\"ר בסה\"מ שם ע' 167. </co:footnote> ] כל מי שרוצה להקביל פניו, והוא מקבל את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם. וצריך להבין, איך זה מתאים עם מ\"ש הטור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ח הל' ר\"ה ר\"ס תקפא, מפרקי דר\"א פמ\"ו. </co:footnote>, שמר\"ח אלול ואילך תוקעין בשופר בכל יום כדי להזהיר את העם שיעשו תשובה, שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עמוס ג, ו. </co:footnote> אם יתקע שופר בעיר ועם לא יחרדו, דלכאורה מכיון שבאלול המלך מקבל את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם, הרי עיקר העבודה דאלול היא (לכאורה) אהבה, וגם התשובה דאלול צריכה להיות (לכאורה) תשובה מאהבה, וא\"כ למה תוקעין אז בשופר בכדי לעורר יראה וחרדה.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span> לומר הביאור בזה, דמהחילוקים בין אהבה ליראה הוא, דאהבה באה ע\"י גילוי אור מלמעלה, והיראה באה (בעיקר) ע\"י עבודת האדם. וע\"ד יראת מלך בו\"ד, דזה שאנשי המדינה יראים מפני המלך הוא מפני שקיבלו אותו להיות מלך עליהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"והראי' שהרי מלך אחר שלא ממדינתו, אין אימתו ופחדו עליו כו' מפני שלא קיבל אותו למלך עליו\" (המשך תרס\"ו ע' של [תלו]). </co:footnote>, דקבלת המלכות היא ע\"י העם, שום תשים עליך מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים יז, טו. </co:footnote>. ולכן, כיון שבאלול הוא העבודה דאני לדודי, עבודת האדם, צריך להיות אז יראה. ויש להוסיף, שעיקר העבודה באלול, אני לדודי, הוא קבלת עול מלכות שמים. דזהו מ\"ש בלקו\"ת שהעבודה דאלול היא היציאה לשדה לקבל פני המלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה סה\"מ ה'ש\"ת שם, דבנמשל הוא \"לעורר את הקבעומ\"ש\". </co:footnote>. וזה שתוקעין בשופר (באלול) לעורר יראה וחרדה, הוא, כי הענין דשום תשים עליך מלך הוא שתהא <b>אימתו</b> עליך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין כב, א (במשנה). וש\"נ. </co:footnote>, ובכדי שקבלת המלכות תהי' בשלימות הוא ע\"י התעוררות היראה דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא פמ\"א (נז, א) \"היראה והעבודה כו' אינן מעכבות זו את זו\". ובהמשך מים רבים תרל\"ו פקצ\"ב (ע' רכ) \"רק שאי\"ז עבודה שלימה\". <br /><br />ולהעיר מתניא שם (נו, סע\"ב) \"התורה שלומד או המצוה שעושה מחמת קבלה זו <b>ומחמת המשכת היראה שבמוחו</b> נקראות בשם עבודה שלימה\". דמזה משמע, שכשאין לו יראה כלל (גם לא במוחו), אף שעושה זה \"מחמת קבלה זו\" (שמקבל עליו מלכות שמים), אין זה עבודה שלימה. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>וביאור</b></span> הענין בפרטיות יותר יובן ע\"פ מ\"ש הצ\"צ במאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה אם יתקע שופר בעיר – אוה\"ת נצבים ע' א'רפ ואילך (ובכותרת שם: \"ענין תקיעת שופר בר\"ח אלול\"). וצע\"ק ההדגשה כאן ובכ\"מ דר\"ח. </co:footnote> שמבאר ענין תקיעת שופר בר\"ח אלול, דזה שתוקעין בשופר בחודש אלול הוא הקדמה לתקיעת שופר דר\"ה. דהחילוק בין תק\"ש דאלול ותק\"ש דר\"ה הוא, שהיראה (והחרדה) הבאה ע\"י תק\"ש דאלול היא יראה תתאה, והיראה (והחרדה) הבאה ע\"י תקיעת שופר דר\"ה היא יראה עילאה. וזהו שתקנו לתקוע בשופר בר\"ח אלול ובכל החודש, כי בכדי לבוא ליראה עילאה צ\"ל תחלה יראה תתאה. ועוד טעם על זה שתוקעין בשופר בחודש אלול קודם ראש השנה הוא, כי בעשי\"ת, מתחיל מר\"ה, צריך להמשיך מהמקיף בכדי למלאות מה שפגמו במשך כל השנה, והמשכת המקיף הוא ע\"י הביטול דוקא. וכמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ בראשית, הובא באוה\"ת שם ס\"ע א'רפב. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סו, א-ב. </co:footnote> השמים כסאי והארץ הדום רגלי אי זה בית גו' ואל זה אביט אל עני ונכה רוח, דשמים וארץ הם תורה ומצוות, דההמשכה שע\"י תומ\"צ הוא אור פנימי, כסאי והדום רגלי, ובכדי להמשיך המקיפים, אי זה בית גו', דבית הוא מקיף (ובמקיפים עצמם מקיף הרחוק), הוא ע\"י הביטול, עני ונכה רוח וחרד על דברי. ולכן תוקעין בשופר באלול, כי בכדי שתהי' המשכת המקיף בר\"ה צ\"ל נכה רוח וחרד, וע\"י תקיעת שופר באים לחרדה.</p>\r\n\r\n<p><span class=\"firstword\"><b>וצריך</b></span> להבין, הרי גם ע\"י שתוקעין בר\"ה באים לחרדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה אבודרהם בטעמי התקיעות מרס\"ג שבתק\"ש דר\"ה עשרה ענינים, ו\"הענין השביעי\" הוא כי טבע השופר מרעיד ומחריד. </co:footnote>, ואדרבה, החרדה דר\"ה היא גדולה יותר מהחרדה דאלול, וכנ\"ל בהמאמר שהחרדה הבאה מתק\"ש דאלול היא יראה תתאה, והחרדה הבאה מתק\"ש דר\"ה היא יראה עילאה. ואעפ\"כ, המשכת המקיף בר\"ה היא ע\"י החרדה הבאה מתק\"ש דאלול.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span> זה בהקדים הביאור בזה שהיראה דאלול היא יראה תתאה והיראה דראש השנה היא יראה עילאה. דהנה החילוק בין יראה תתאה ויראה עילאה הוא, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פמ\"ג. </co:footnote> ובכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת במדבר יג, ב (הובא באוה\"ת נצבים שם ע' א'רפב). סה\"מ תרס\"ה ע' רב [דש] ואילך. קונטרס העבודה ע' 20 ואילך. סה\"מ תש\"ח ע' 138 ואילך. ובכ\"מ. </co:footnote> דיראה תתאה היא מגדולתו ית' בבריאת והתהוות העולמות. דהביטול שביראה זו הוא ביטול היש. ויראה עילאה היא מגדולתו ורוממותו ית' שלמעלה מעולמות, דכולא קמי' כלא חשיב. דהביטול שביראה זו הוא ביטול במציאות. וזהו שבכדי לבוא ליראה עילאה, הוא דוקא ע\"י גילוי מלמעלה, כי זה שביכולת האדם להשיג ע\"י התבוננות הוא האלקות שבערך העולמות, ובכדי שיורגש אצלו הרוממות דאוא\"ס שלמעלה מעולמות הוא דוקא ע\"י גילוי מלמעלה. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, כד. </co:footnote> ויצונו ה' לעשות את כל החוקים האלה ליראה את הוי', שבכדי לבוא ליראה את הוי', יראה עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהנסמן בהערה 19 החילוק בין \"יראו מהוי'\" ל\"יראו את הוי'\". </co:footnote>, א\"א לבוא לזה ע\"י התבוננות ורק ע\"י גילוי מלמעלה שנמשך ע\"י המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכ\"מ, וגם בלקו\"ת במדבר שם בתחלת הענין, דיראה עילאה נמשכת ע\"י עסק התורה, אבל בסיום הענין שם שיראה זו נמשכת ע\"י אשר קדשנו במצוותיו. וכ\"ה בלקו\"ת מסעי צו, ג. </co:footnote>. וזהו שהיראה דאלול היא יראה תתאה והיראה דר\"ה היא יראה עילאה, כי באלול, שהמלך הוא בשדה, שבהיותו בשדה לא נרגש הגדלות והרוממות שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היינו שלא נרגש הגדלות שלו, גם לא הגדלות בבריאת העולמות המביאה ליראה תתאה. וראה לעיל הערה 4. </co:footnote>, והיראה אז היא (לא מצד הגילוי מלמעלה, אלא) ע\"י עבודת האדם, לכן, היראה אז היא יראה תתאה. ובר\"ה, כשהמלך הוא בהיכל מלכותו, שאז נרגש הרוממות שלו, שהוא מרומם ומובדל מהעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסדור (עם דא\"ח) הערה לתקון חצות (קנא, ג-ד [רכח, ג ואילך]), דיראה חיצונית (יר\"ת) היא \"כמו היראה ופחד ממלך גדול ונורא\", ויראה פנימית (יר\"ע) היא יראת בושת \"כמו שיש בושה לפני אדם גדול בדורו וצדיק\". ומזה משמע לכאורה, דיראת המלך (באיזה אופן שתהי') הוא משל על יראה תתאה. ולכאורה י\"ל הביאור בזה, כי כיון שאין מלך בלא עם, בהכרח שהעם יש לו תפיסת מקום לגבי המלך, ולכן אין זה משל על יראה עילאה (ביטול במציאות) מהגילוי דכולא קמי' כלא חשיב. אבל בסה\"מ תרס\"ה ובסה\"מ תש\"ח שבהערה 19, יראת המלך הוא משל על יראה עילאה, כי \"לגבי גדולת ורוממות המלך אינו תופס מקום כלל וכלל, כי הוא מובדל בערך לגמרי\". </co:footnote>, דבנמשל הוא גילוי הרוממות דאוא\"ס שלמעלה מעולמות, היראה שבר\"ה יראה עילאה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דזה שצריך לתקוע בשופר בר\"ה בכדי לבוא ליראה עילאה, אף שאז הוא זמן התגלות מלכותו ית', היינו שבהזמן דר\"ה מצד עצמו מאיר בגילוי הרוממות דאוא\"ס שלמעלה מעולמות, הוא, כי זמן הוא מגדרי העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער היחוד והאמונה פ\"ז (פב, א). </co:footnote>, ולכן, הרוממות דאוא\"ס שמתגלה בר\"ה מצד הזמן דר\"ה הוא שייך לעולמות, והגילוי דאוא\"ס כמו שהוא קדוש ומובדל מעולמות הוא בעיקר ע\"י המצוות, אשר קדשנו במצוותיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תניא פמ\"ו (סו, א) שקאי על \"קדושתו של הקב\"ה בכבודו ובעצמו .. מובדל מהעולמות\". וראה לקו\"ת במדבר שבהערה 22. </co:footnote>. וכיון שתקיעת שופר בר\"ה היא מצוה, היראה והחרדה מקול השופר דר\"ה היא יראה וביטול בתכלית, יראה עילאה. ועפ\"ז יש להוסיף עוד ביאור בזה שהיראה הבאה מקול השופר דאלול היא (רק) יראה תתאה, כי זה שקול השופר דר\"ה מביא ליראה עצומה כזו, ביטול במציאות (יראה עילאה), הוא מצד המצוה דתק\"ש, וכיון שתק\"ש באלול אינה מצוה (ואין מברכים על זה אשר קדשנו במצוותיו), לכן, היראה (והביטול) הבאה מקול השופר דאלול היא (רק) ביטול היש, יראה תתאה. אלא שאעפ\"כ, יראה זו היא הקדמה והכנה ליראה עילאה דר\"ה, כי בכדי לבוא ליראה עילאה צ\"ל תחלה יראה תתאה (כנ\"ל בהמאמר).</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ מ, ד. מא, ג. לקו\"ת בלק עג, א. ראה לא, א. ובכ\"מ. </co:footnote> שבכדי לבוא מיראה תתאה ליראה עילאה צ\"ל תחלה אהבה. דסדר העבודה הוא דחילו רחימו רחימו ודחילו. דחילו (הראשון) הוא יראה תתאה, ולאח\"ז ב' דרגות ברחימו, אהבה זוטא ואהבה רבה, ולאח\"ז דחילו, יראה עילאה. ומזה מובן, דזה שמהיראה תתאה דאלול באים ליראה עילאה בר\"ה הוא ע\"י הקדמת האהבה. ויש לבאר זה ע\"פ מ\"ש בלקו\"ת דכשהמלך הוא בשדה הוא מקבל את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם, דפנים יפות ופנים שוחקות הו\"ע האהבה, וע\"י שהמלך <b>מקבל</b> את כולם בסבר פנים יפות, ובפרט ע\"י <b>שמראה</b> פנים שוחקות לכולם, זה מעורר אצלם (כמים הפנים לפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כז, יט. וראה תניא פמ\"ו. </co:footnote> ) אהבה להמלך. ועפ\"ז יש לומר, שבפרטי המשל שבלקו\"ת מרומזים ד' ענינים הנ\"ל. דזה שיוצאים לקראת המלך לקבל פניו, שייך ליראה תתאה. ולאח\"ז, המלך מקבלם בסבר פנים יפות ומראה להם פנים שוחקות – שתי הדרגות דרחימו (פנים יפות – אהבה זוטא, ופנים שוחקות – אהבה רבה), ולאח\"ז בא הענין דבבואו להיכל מלכותו – יראה עילאה.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span> אף שבהדרגות דיראה, היראה דאלול היא למטה מהיראה דראש השנה, דהיראה דאלול היא יראה תתאה והיראה דר\"ה היא יראה עילאה, מ\"מ יש מעלה בהיראה דאלול על היראה דר\"ה. כי היראה והביטול שבר\"ה, כיון שאז הוא זמן התגלות מלכותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון המאמר בלקו\"ת לב, א. </co:footnote>, היראה והביטול אז אינם חידוש. דכיון שכולא קמי' כלא חשיב וכל שהוא קמי' יותר הוא יותר כלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"ב. </co:footnote>, הרי זה שישראל הם בביטול דיראה עילאה בהזמן דר\"ה כשהם נמצאים בהיכל מלכותו, אין בזה חידוש. [ובדוגמת הביטול שבאצילות, שאין בזה חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת ס\"פ במדבר. סה\"מ פר\"ת ותרפ\"א שבהערה 37. ושם שעיקר התענוג והשעשועים שלמעלה הוא בביטול היש דבי\"ע, מפני שהוא חידוש. וכהמשל דצפור המדברת (ראה בארוכה לקו\"ת שם). </co:footnote>, מכיון שבאצילות מאיר גילוי אוא\"ס. ועד\"ז באצילות גופא, שהביטול שבספירת החכמה, שבה הוא עיקר הביטול, אינו חידוש, לפי שבחכמה הוא הגילוי דהוא לבדו ואין זולתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ה בהגהה. </co:footnote>. ומכ\"ש הביטול דכתר, דאע\"ג שהוא אור צח וכו' אוכם הוא קדם עילת העילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז תי' ע (ד\"ה שיעורא דרצועין [קלה, ריש ע\"ב]). </co:footnote>, דפירוש אוכם הוא שהכתר הוא בביטול (כמו מראה השחור שאינו גבוה נגד מראה הלבן) לגבי אוא\"ס שלמעלה מהכתר (עילת העילות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק סט, א. </co:footnote>, שאין זה חידוש, מכיון שהכתר משיג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בלקו\"ת שם. </co:footnote> שהוא באין ערוך לגבי אוא\"ס]. והיראה והביטול באלול, כשהמלך הוא בשדה (שאז אין נרגש הגדלות והרוממות שלו) ואעפ\"כ ישנו הביטול דישראל, שמקבלים עליהם מלכותו ית', ולא עוד אלא שגם תוקעין בשופר לעורר יראה וחרדה (בכדי שקבלת המלכות תהי' בשלימות), הנה ביטול זה, אף שהוא ביטול היש, הוא יקר מאד בעיני הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרפ\"ח ע' קא בפירוש הכתוב יקר בעיני הוי' גו' (תהלים קטז, טו), \"דלמעלה יקר וחביב מאד המיתה וביטול מה שהחסידים עושים בנה\"ב כו' להיותו חידוש דבר\". וראה לעיל הערה 31. </co:footnote>. ויש לומר, דע\"י התענוג של המלך מזה שיוצאין לקראתו לקבל פניו (קבלת מלכותו ית') בהיותו בשדה מיתוסף עוד יותר בזה שהוא מקבל את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם. ויש להוסיף, דהמעלה שבהיראה והביטול דאלול לגבי היראה והביטול דר\"ה היא לא רק מצד החידוש שבזה, אלא גם בענין הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ פר\"ת (לכ\"ק אדמו\"ר מהורש\"ב נ\"ע) ע' לד וסה\"מ תרפ\"א ע' קכא, שהמעלה בביטול היש שבבי\"ע על הביטול בהמציאות שבאצילות הוא לא רק מפני החידוש שבזה (כנ\"ל הערה 31) אלא גם שהביטול דהיש \"הוא ביטול גדול יותר מהביטול שבאצילות <b>בעצם אופן הביטול</b>\". עיי\"ש בארוכה. וראה גם לקו\"ש ח\"ט ע' 74 ובהנסמן שם. </co:footnote>. דהביטול שע\"י גילוי, כיון שהביטול הוא מפני <b>שמכיר ומרגיש</b> העילוי דהגילוי (שהוא באין ערוך לגבי'), הרי הביטול קשור עם מציאות האדם (ההכרה שלו). ואמיתית ענין הביטול הוא בהעבודה דקבלת עול, שהוא כמו עבד, שמצד עול האדון שמוטל עליו הוא <b>מוכרח</b> לקיים רצון האדון.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>ועפ\"ז</b></span> יש לבאר מ\"ש בהמאמר שהמשכת המקיף דר\"ה היא (בעיקר) ע\"י היראה והחרדה הבאה ע\"י תק\"ש דאלול, כי זה שע\"י החרדה (וחרד על דברי) הוא המשכת המקיף (בית), הוא (בעיקר) כשהחרדה היא באופן דביטול ושפלות, עני ונכה רוח. וכמבואר בהמאמר דכל שהאדם משפיל את עצמו יותר, המקיף שנמשך הוא מקיף עליון יותר. ולכן עיקר המשכת המקיף הוא ע\"י היראה והחרדה דאלול, כי היראה והחרדה דר\"ה הוא ע\"י שמרגיש הגילוי דלמעלה, והביטול שע\"י הרגש הגילוי אינו באופן דשפלות, ועיקר הענין דעני ונכה רוח, ביטול באופן דשפלות, הוא בהיראה והחרדה דאלול.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> להוסיף עוד ביאור בהמעלה שבהיראה דאלול על היראה דראש השנה, דכיון שהיראה והביטול דאלול באה ע\"י עבודתם של ישראל, אני לדודי, שהשרש דישראל הוא בהעצמות, לכן, ההמשכה שע\"י יראה וביטול זה היא המשכת העצמות. ויש לומר, שזהו הטעם הפנימי על זה שמהיראה תתאה דאלול באים אח\"כ בר\"ה ליראה עילאה, כי ע\"י היראה דאלול הוא המשכת העצמות, ועי\"ז נמשכים (אח\"כ) גם הגילויים.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>והנה</b></span> עד\"ז הוא גם בענין התשובה דאלול, דזה שבאלול תוקעין בשופר הוא (כמובא לעיל מהטור) כדי להזהיר ישראל שיעשו תשובה, שיש בזה יתרון על התשובה דר\"ה. דהגם שהתשובה דאלול היא על ענינים בלתי רצויים, כמובן ממ\"ש בכתבי האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פע\"ח שבהערה 2. שער הפסוקים משפטים כא, יג. </co:footnote> דאלול הוא ר\"ת <b>א</b>נה <b>ל</b>ידו <b>ו</b>שמתי <b>ל</b>ך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משפטים שם. </co:footnote>, דערי מקלט הוא תיקון על ענינים בלתי רצויים [ויש לומר, דזה שהתשובה דאלול נרמזת ב<b>א</b>נה <b>ל</b>ידו <b>ו</b>שמתי <b>ל</b>ך שהכפרה דערי מקלט היא על מכה נפש בשגגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דזה ש\"אחד שוגג ואחד מזיד מקדימין לערי מקלט\" (מכות ט, ב במשנה) הוא עד שיתברר דינם בבי\"ד. אבל <b>הכפרה</b> דערי מקלט היא (בעיקר?) על השוגג. ולהעיר ממכות ב, ב \"הוא שעשה מעשה במזיד לא ליגלי כי היכי דלא תיהוי לי' כפרה\". </co:footnote>, הוא כי ע\"י התשובה דר\"ח אלול נעשו זדונות כשגגות והתשובה דאלול היא לתקן השגגות], והתשובה דר\"ה שבאה לאחרי שנתקנו כבר הענינים הבלתי רצויים (גם השגגות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לקשר זה עם המובא לקמן סעיף יו\"ד שאלול קשור עם \"יציאת <b>כל</b> ניצוצין מהגלות\", דיש לומר, שזהו ע\"י שנתקנו כל הענינים. </co:footnote> ע\"י התשובה דאלול היא (בעיקר) תשובה עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ש ח\"ד ע' 1360. </co:footnote>, מ\"מ, יש יתרון בהתשובה דאלול על התשובה דר\"ה. כי התשובה דר\"ה, הוא רמז בהמצוה דתק\"ש, כמ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' תשובה פ\"ג ה\"ד. </co:footnote> אע\"פ שתקיעת שופר בראש השנה גזירת הכתוב, רמז יש בו, כלומר עורו ישינים משנתכם כו' וחזרו בתשובה. והגם שענין התשובה המרומז בשופר הוא למעלה מהמצוה דתק\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ד ע' 1147. ושם, שי\"ל שלכן כתב זה הרמב\"ם בהלכות תשובה ולא בהלכות שופר. </co:footnote>, וכידוע בענין הרמז, שהענין המרומז הוא למעלה מהדבר שמרמז עליו ועד שאינו מתלבש בהדבר והוא רק רמז בלבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש חי\"ט ס\"ע 420 ואילך ובהנסמן שם. <br /><br />וראה סה\"מ קונטרסים ח\"א קכד, סע\"א [סה\"מ תרצ\"א ע' ו] ואילך בביאור לשון הרמב\"ם \"רמז יש בו\" ש\"דבר שא\"א לבוא בגילוי בדבור הוא בא ברמז\". </co:footnote>, מ\"מ זה שהענין מרומז עכ\"פ בהדבר, הוא מפני שיש ביניהם דמיון. וכיון שתק\"ש בר\"ה היא מצוה, לכן, גם התשובה הנרמזת בה יש לה שייכות להעבודה דתומ\"צ. ועיקר המעלה דתשובה, שהיא מגיעה <b>בבעל</b> הרצון (למעלה מהרצון דמצוות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ קונטרסים שם קכו, ב [סה\"מ שם ע' יב ואילך]. וראה לקו\"ת אחרי כו, ג. ספהמ\"צ להצ\"צ לט, ב. סה\"מ תש\"ה ס\"ע 124 ואילך. ובכ\"מ. </co:footnote>, היא התשובה דאלול. כי זה שתשובה מגיעה למעלה מהרצון דמצוות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תש\"ה שם. </co:footnote> מפני שישראל קדמו לתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"א, ד. תדבא\"ר פי\"ד. </co:footnote>, ולכן, המעלה דתשובה היא בעיקר כשהתשובה באה מהאדם (ישראל) עצמו, תשובה דאלול, אני לדודי.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span> אני לדודי ודודי לי ר\"ת אלול, דזה שודודי לי נכלל בר\"ת אלול, הוא, כי זה שע\"י העבודה דאני לדודי (באלול) נעשה ההמשכה דודודי לי בר\"ה וביוהכ\"פ הוא כי העבודה דאני לדודי מגיעה בהעצמות שמשם נמשכים כל הגילויים (כנ\"ל סוס\"ז), ונמצא שבאני לדודי דאלול כלולה גם ההמשכה דודודי לי. ויש לומר, דזהו מה שהתקיעות דחודש אלול (ע\"פ מנהג חב\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר המנהגים – חב\"ד ע' 53. </co:footnote> ) הם תשר\"ת תש\"ת תר\"ת, כל הקולות שתוקעים בר\"ה, כי בהתקיעות דאלול ישנם כל הענינים שבהתקיעות דראש השנה. וזה שבאלול תוקעין עשר קולות ולא מאה קולות, אולי יש לומר, שזהו לפי שהתקיעות דאלול (כיון שהם השרש של הענינים שנמשכים בר\"ה) הם למעלה מהתחלקות.</p>\r\n\r\n<p><span class=\"firstword\">יו\"ד) <b>ויהי</b></span> רצון שעל ידי מעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפל\"ז. </co:footnote>, ובפרט על ידי העבודה דאלול, יקרבו ויזרזו עוד יותר את הגאולה, וכמרומז בזה שאלול הוא ר\"ת להוי' ויאמרו לאמר אשירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טו, א. פע\"ח שבהערה 2. ובשו\"ע האריז\"ל ר\"ח אלול הוא ר\"ת ויאמרו לאמר אשירה להוי'. </co:footnote>, כי אז יצאו כל ניצוצין מהגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פע\"ח שם. שו\"ע האריז\"ל שם. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>וכיון</b></span> שבאלול מקבל המלך את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם, הרי בודאי שהמלך ממלא הבקשה של כאו\"א מישראל, שתהי' לו כתיבה וחתימה טובה לשנה טובה ומתוקה בטוב הנראה והנגלה, הן בענינים הרוחניים בלימוד התורה וקיום המצוות, והן בענינים הגשמיים בבני חיי ומזוני רויחי, ועאכו\"כ בנוגע לבקשה העיקרית – גאולה האמיתית והשלימה ע\"י משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רסג",
    "title": "אני לדודי ודודי לי, יום ד׳ פ׳ שופטים, אור לאדר\"ח אלול, תשל\"ב"
  }
}