{
  "chabad": {
    "article-id": 3140538,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ג תמוז, ה'תשמ\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חג הגאולה י\"ב-י\"ג תמוז – תש\"נ</u></b>,\r\n\"לקראת חג הגאולה י\"ב-י\"ג תמוז .. <b>יום ג' פ' בלק יו\"ד תמוז</b>,<b>\r\nשנת ה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>עשרה</b></span>\r\nשיושבין ועוסקין בתורה שכינה שרוי' ביניהם כו' אפילו חמשה כו' אפילו שלשה\r\nכו' אפילו שנים כו' אפילו אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ג מ\"ו.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר בעל הגאולה במאמרו ד\"ה זה שניתן על ידו\r\nלחגיגת י\"ב תמוז הראשונה (שנת תרפ\"ח)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס לראשונה בקונטרס יב-יג תמוז תש\"ח, ואח\"כ: בסה\"מ\r\nתש\"ח, סה\"מ תרפ\"ח, ובקונטרס בפ\"ע – כמה פעמים לפני חג הגאולה\r\nדהשנה, ובשנה זו [תש\"נ], עוד פעם.\r\n</co:footnote>, דהגם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכמה ענינים שבהמאמר דשנת תרפ\"ח – ראה גם סה\"מ תרכ\"ט\r\nע' רט ואילך. סה\"מ עטר\"ת ס\"ע תסח ואילך.\r\n</co:footnote> שגם אחד\r\nשיושב ועוסק בתורה (ומכש\"כ שנים שלשה וחמשה) הוא ממשיך גילוי אלקות (שכינה\r\nשרוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"מנין אפילו חמשה כו' אפילו אחד\" קאי על \"שכינה\r\nשרוי'\" שלפנ\"ז (סה\"מ עטר\"ת שם ע' תע). וצע\"ק במ\"ש\r\nבאגה\"ק סכ\"ג (קטו, א) \"אלא לקביעת שכר בלבד\". ואכ\"מ.\r\n</co:footnote>), מ\"מ,\r\nההמשכה שע\"י תורה דרבים (עשרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך המאמר שם (נעתק לקמן בפנים) מובא דוגמא לזה מתפלת רבים. ומזה\r\nמוכח שכוונתו ב\"רבים\" היא לעשרה.\r\n</co:footnote>) היא המשכה\r\nנעלית יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות ו, א ובנו\"כ המשנה (אבות שם) דיש חילוק בין עשרה\r\nלחמשה, בין חמשה לשלשה וכו'. והחידוש בהמאמר הוא שהשראת השכינה בעשרה שעוסקים\r\nבתורה היא סוג בפ\"ע (משא\"כ החילוק דחמשה שלשה וכו').\r\n</co:footnote>. דכמו\r\nשבתפלה אמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ח, רע\"א.\r\n</co:footnote> תפלת רבים\r\nאינה נמאסת שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב לו, ה.\r\n</co:footnote>\r\nהן א-ל כביר ולא ימאס, שהרבים בתפלתם ממשיכים י\"ג מדות הרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהשייכות דיגמה\"ר לזה שתפלת רבים אינה נמאסת – יש לומר, כי\r\nיגמה\"ר אינן חוזרות ריקם (ר\"ה יז, ב).\r\n</co:footnote>, כמו\"כ\r\nהוא בתורה, שע\"י תורה דרבים נמשך גילוי אור עליון יותר.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b></span>\r\nלשון רז\"ל תפלת רבים [ובהמאמר אומר הלשון \"רבים\" גם בנוגע\r\nלתורה], אף שמדבר בנוגע לעשרה [והלשון רבים נופל גם בפחות מעשרה, ולאידך, גם עשרה\r\nאינם השלימות דרבים, שהרי יש ריבוי גדול יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר משו\"ע אדה\"ז או\"ח הל' תפלה סימן צ ס\"י\r\n\"ואע\"פ שיכול להתפלל בביתו בעשרה מ\"מ ברוב עם הדרת מלך\".\r\n</co:footnote>], יש לבאר,\r\nבהקדים, דהטעם על שדבר שנעשה בפני עשרה מישראל הוא פרהסיא הכי גדולה (דלא מצינו\r\nחילוק לענין פרהסיא בין עשרה ליותר מעשרה) הוא, כי עשרה מישראל הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוגע <b>לכמה</b> ענינים. וראה לקו\"ש ח\"ד ע' 1332\r\nובהערות שם.\r\n</co:footnote> דוגמת\r\nוכוללים העשרה סוגים דישראל (ראשיכם שבטיכם גו' עד חוטב עציך ושואב מימיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנצבים כט, ט-יו\"ד. וראה לקו\"ת ר\"פ נצבים.\r\n</co:footnote>), ופרסום\r\nבפני עשרה מישראל הוא כמו פרסום בכל ישראל. וזהו שעשרה מישראל נקראים בשם רבים\r\n(סתם), ריבוי הכי גדול שאין ריבוי גדול ממנו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ג (קלו, סע\"א ואילך).\r\n</co:footnote> שהמעלה\r\nדעשרה היא בכל הענינים דתורה ומצוות, כי אין דבר שבקדושה בפחות מעשרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כא, ב. מגילה כג, ב. ועוד.\r\n</co:footnote>. אלא\r\nשאעפ\"כ, עיקר המעלה דעשרה הוא בתפלה. דהמעלה שבתפלת רבים שהיא רצוי' ומקובלת\r\nלעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שו\"ע אדה\"ז או\"ח הל' ברכות השחר ר\"ס נב\r\n\"תפלת צבור היא רצוי' ומקובלת לעולם שנאמר <b>כביר לא ימאס</b>\".\r\n</co:footnote>, וכיון\r\nשהמבוקש דתפלה הוא שהקב\"ה ימלא את בקשתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהגם שגם כשיודע שלא תמולא בקשתו – כי עליו נאמר (ישעי' א, טו.\r\nרמב\"ם הל' תשובה פ\"ד ה\"ז) \"גם כי תרבו תפלה אינני שומע\"\r\n– פשוט שבתפלתו מקיים מצות תפלה, מ\"מ, <b>המבוקש</b> דתפלה הוא שהקב\"ה <b>ימלא</b>\r\nבקשתו. ולא עוד אלא שיש <b>ציווי וחיוב</b> להשתדל שהקב\"ה ימלא בקשתו. ראה\r\nשו\"ע אדה\"ז שם רסנ\"ב. ובכ\"מ.\r\n</co:footnote>, הרי המעלה\r\nבתפלת רבים על תפלת יחיד הוא לא שבתפלת רבים מיתוסף עוד ענין, כי אם, שזה נוגע להתפלה עצמה. ועפ\"ז יש\r\nלומר, דמ\"ש בהמאמר שהמעלה בתורה דרבים היא דוגמת המעלה דתפלת רבים, הכוונה\r\nבזה היא (גם) שהמעלה בתורה דרבים היא בענין עיקרי.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nהי' אפשר לבאר זה, דכיון שאין התורה נקנית אלא בחבורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות סג, ב. הל' ת\"ת לאדה\"ז פ\"ד ה\"י.\r\n</co:footnote>, מובן,\r\nדכשלימוד התורה הוא בחבורה גדולה יותר, התורה נקנית יותר. וכיון שהשלימות דחבורה\r\nהיא בעשרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק המשך הענינים בהל' ת\"ת שם \"שאין התורה\r\nנקנית אלא <b>בחבורה</b> ואמרו חכמים <b>עשרה</b> שיושבים כו'\".\r\n</co:footnote>,\r\nכי עשרה מישראל הם דוגמת וכוללים כל העשרה סוגים דישראל, כנ\"ל, לכן, כשלימוד\r\nהתורה הוא בעשרה, קנין התורה הוא בשלימות. אבל ביאור זה אינו מספיק. כי מעלה\r\nהנ\"ל בתורה דרבים היא בהאדם העוסק בתורה, שכשלומד בעשרה, הקנין שלו (שקונה את\r\nהתורה ומקבל אותה) הוא בשלימות. והדמיון דתורה\r\nברבים לתפלת רבים הוא בההמשכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, שבהל' ת\"ת שם מדבר בשני הענינים: \"שאין התורה <b>נקנית</b>\r\nאלא בחבורה\", ולאח\"ז מוסיף \"ואמרו חכמים עשרה שיושבין כו' <b>שכינה\r\nשרוי'</b> ביניהם\", שהמעלה היא גם בההמשכה.\r\n</co:footnote>. כמפורש\r\nבהמאמר, דכמו שהרבים בתפלתם ממשיכים י\"ג מדות הרחמים כמו\"כ ע\"י\r\nתורה ברבים נמשך אור עליון יותר.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ובכדי</b></span>\r\nלבאר מעלת ההמשכה שע\"י תורה דרבים, מקדים בהמאמר, שר' ישמעאל אומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזה שמעתיק בהמאמר גם \"ר' ישמעאל אומר\" הוא כי\r\n\"ישמעאל\" על שם \"שמע ה' אל עניך\" (לך לך טז, יא) מורה על\r\nההמשכה שע\"י תפלה, ולכן מעתיק גם \"ר' ישמעאל אומר\" לרמז שי\"ג\r\nהמדות שהתורה נדרשת נמשכים מיגמה\"ר שבתפלה. ראה לקמן סעיף ט.\r\n</co:footnote> בשלש עשרה\r\nמדות התורה נדרשת בק\"ו ובגז\"ש וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ בתחלתו.\r\n</co:footnote>. ומבאר,\r\nדע\"י כל מדה ומדה (מי\"ג המדות שהתורה נדרשת בהן) מתגלים ענינים חדשים.\r\nוהטעם על זה הוא, כי י\"ג מדות שהתורה נדרשת בהן הם כנגד י\"ג מדות\r\nהרחמים. וכתורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת (הוצאת קה\"ת) ס\"פ בהעלותך (מו, ב. בהוצאת\r\nתש\"מ ואילך – סי' קלז). וראה גם אוה\"ת בהעלותך ע' תב. שם פ' ראה ע'\r\nתשפה. המשך יונתי תר\"ם ע' מט. סה\"מ תרכ\"ט ועטר\"ת שבהערה 3.\r\n</co:footnote> דכשאמר משה\r\nא-ל נא רפא נא לה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך יב, יג.\r\n</co:footnote>,\r\nדשם א-ל הוא מדה הראשונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ד ס\"ע 1348 ואילך. וש\"נ.\r\n</co:footnote> די\"ג\r\nמדות הרחמים, אמר לו הקב\"ה ק\"ו, ואבי' ירוק ירק בפני' גו' ק\"ו\r\nלשכינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך שם, יד. ב\"ק כה, א. הובא בפרש\"י עה\"פ.\r\n</co:footnote>, מדה\r\nהראשונה די\"ג המדות שהתורה נדרשת בהן. ומוסיף בהמאמר, שזהו גם הקשר דשני\r\nהפירושים בהרועה בשושנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ו, ג.\r\n</co:footnote>, א\"ת\r\nשושנים אלא ששונים בהלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ב כ, ב. שם עדר, א. שבת ל, ב.\r\n</co:footnote> ומה שושנה\r\nאית בה תליסר עלין אוף כנס\"י אית בה תליסר מכילין דרחמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהקדמת הזהר בתחילתה.\r\n</co:footnote>, והקשר\r\nדשני הפירושים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך וככה תרל\"ז פס\"ט (ע' קט) \"ענינם (דשני\r\nפירושים אלה) אחד הוא\".\r\n</co:footnote> כי\r\nע\"י לימוד התורה (ששונים בהלכות) נמשכים י\"ג מדות הרחמים. וזהו\r\nשע\"י תורה דרבים נמשך אור עליון יותר, כי זה שע\"י לימוד התורה נמשכים\r\nי\"ג מדות הרחמים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר (דשנת תרפ\"ח) רפ\"ב.\r\n</co:footnote> בעיקר\r\nע\"י לימוד תורה ברבים דוקא.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין מה שאומר בתחלת הענין שע\"י י\"ג מדות שהתורה נדרשת בהן\r\nמתגלים ענינים חדשים, דלכאורה, השייכות די\"ג מדות שהתורה נדרשת בהן להמדובר\r\nלעיל שע\"י תורה דרבים נמשך גילוי אור עליון יותר, הוא, שי\"ג מדות אלו הם\r\nכנגד י\"ג מדות הרחמים, והמשכת יגמה\"ר הוא בעיקר ע\"י לימוד התורה\r\nברבים דוקא, ומה נוגע כאן שע\"י י\"ג המדות שהתורה נדרשת בהן מתגלים\r\nענינים חדשים.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, דהחילוק בין תורה לתפלה הוא, שתפלה היא שהאדם מבקש ומתפלל וההמשכה מלמעלה (שהקב\"ה ממלא את\r\nבקשתו) נעשית ע\"י התפלה, משא\"כ בעסק\r\nהתורה, מכיון שהתורה שלומד היא דבר ה' (שישנו גם לפני עסק התורה דהאדם), הרי\r\nהפעולה שנעשית ע\"י עסק התורה היא לכאורה שהתורה ואוא\"ס המלובש בה יומשך\r\nלהאדם. ועפ\"ז מקום לומר, שהמעלה דתורה דרבים על תורה ביחיד היא (בעיקר) רק\r\nבנוגע להאדם העוסק בתורה. דהגם שאומר בהמאמר שהמעלה דתורה ברבים היא (לא רק בקבלת\r\nהאדם, שהתורה נקנית אצלו יותר, אלא גם) בההמשכה מלמעלה (כנ\"ל סעיף ב),\r\nשע\"י לימוד התורה ברבים נמשך גילוי אור עליון יותר, מ\"מ מקום לומר, שכל\r\nהענין דלימוד התורה הוא שע\"י הלימוד מאיר אור התורה (שישנו גם קודם הלימוד)\r\nלהאדם הלומדה, וע\"י לימוד התורה ברבים מתגלה להאדם אור נעלה יותר. ולכן מביא\r\nבהמאמר שע\"י י\"ג המדות שהתורה נדרשת בהן מתגלים ענינים חדשים. דכמו\r\nשהתפלה ממשכת רצון חדש, יהי רצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהנסמן להלן הערה 72. ועוד.\r\n</co:footnote>, עד\"ז\r\nבתורה, ע\"י לימוד התורה ע\"פ י\"ג המדות שהתורה נדרשת בהן מתגלים\r\nענינים חדשים. והטעם על זה הוא, כי י\"ג מדות שהתורה נדרשת בהן הם כנגד\r\nיגמה\"ר, שלמעלה מהתורה. דתורה היא חכמתו של הקב\"ה, ראשית ההשתלשלות,\r\nוי\"ג מדה\"ר הם למעלה מהשתלשלות. וע\"י שהאדם לומד תורה ע\"פ\r\nי\"ג המדות הוא ממשיך בהתורה (השתלשלות) יגמה\"ר שלמעלה מהשתלשלות,\r\nועי\"ז נמשכים בתורה ענינים חדשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו (ע' שפג. שם ע' שצג. ועוד) ש\"הגם דלכאורה\r\nכל הענינים דתושבע\"פ (שחידשו חז\"ל) הכל מתושב\"כ\", הנה באמת\r\n\"כל עניני תושבע\"פ הן בבחי' חידוש בכח עצמם ויגיעתם דוקא\",\r\nוע\"י היגיעה שלהם המשיכו \"לא מבחי' תוה\"ק לבד כ\"א מבחי' העלם\r\nהעצמי דא\"ס\". וראה לקו\"ש חי\"ט ע' 387 הערה 54.\r\n</co:footnote>. וזהו\r\nשע\"י לימוד התורה דרבים נמשך מלמעלה אור עליון יותר, כי המשכת יגמה\"ר\r\nשע\"י לימוד התורה היא בעיקר בלימוד התורה ברבים דוקא, היינו שהדרגא\r\nדיגמה\"ר שנמשכת ע\"י לימוד התורה ברבים היא דרגא נעלית יותר.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ב.\r\n</co:footnote>\r\nעוד מעלה בתפלת רבים, שההמשכה מלמעלה שע\"י תפלת הרבים היא לא לפי ערך\r\nהאתעדל\"ת שלהם. דנוסף לזה שהאתעדל\"ת דתפלת רבים מגעת למעלה יותר שלכן\r\nהיא ממשכת המשכה נעלית יותר, הנה ע\"י תפלת רבים נמשכת המשכה מלמעלה שלא לפי\r\nערך האתעדל\"ת, גם לא לפי ערך האתעדל\"ת דרבים. דזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יח, א.\r\n</co:footnote> שתפלת רבים\r\nבכל ימי השנה היא כמו תפלת יחיד בעשי\"ת, שכמו שההמשכה שע\"י תפלת יחיד\r\nבעשי\"ת היא לא לפי ערך ההעלאה שלו [שלכן הוא בעשי\"ת דוקא, מפני\r\nשעשי\"ת הם עת רצון], כמו\"כ הוא ההמשכה שע\"י תפלת רבים (בכל ימי\r\nהשנה), שהיא לא לפי ערך ההעלאה (גם לא לפי ערך ההעלאה דרבים). ועד\"ז הוא\r\nבתורה דרבים, שההמשכה שע\"י לימוד התורה דרבים היא לא לפי ערך הלימוד דהרבים.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דגם בהביאור (שבתחלת המאמר) שהאתעדל\"ת דרבים ממשכת אור נעלה\r\nיותר, מבאר שההמשכה שע\"י אתעדל\"ת דרבים היא י\"ג מדה\"ר,\r\nדיגמה\"ר הם למעלה מהשתלשלות, והמשכה שלמעלה מהשתלשלות היא שלא לפי ערך\r\nהאתעדל\"ת, ואעפ\"כ מוסיף אח\"כ (עוד ענין) שההמשכה שע\"י רבים\r\nהיא שלא לפי ערך האתעדל\"ת דהרבים. ונקודת הביאור בזה, שהכוונה בזה שמוסיף שההמשכה\r\nשע\"י רבים היא שלא לפי ערך האתעדל\"ת שלהם היא, שההמשכה שע\"י רבים\r\nהיא לא רק שההמשכה היא יותר מהעבודה [דענין זה הוא בכל המשכה שלמעלה מהשתלשלות]\r\nאלא גם שההמשכה היא (בעיקר) מצד למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש בהמאמר בנוגע לתפלת יחיד בעשי\"ת (הובא לעיל),\r\nשההמשכה היא מפני שעשי\"ת הם <b>עת רצון</b>.\r\n</co:footnote>, ע\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל לא ממש – ראה לקמן הערה 41.\r\n</co:footnote> אתערותא דלעילא מצד עצמה שנמשכת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש כד, א.\r\n</co:footnote> ממקום שאין\r\nאתערותא דלתתא מגעת לשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרכ\"ט ע' רט בשוה\"ג שהוא \"ע\"ד\r\nאתערותא דלעילא שלמעלה מאתערותא דלתתא\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר שהוא ע\"ד הענין דיגעתי ומצאתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ו, ב.\r\n</co:footnote>, שהידיעה\r\nהבאה ע\"י היגיעה היא באופן דמציאה (מצאתי) שלא לפי ערך היגיעה, ושני אופנים\r\nבזה. ההצלחה בידיעת והבנת הענין שהתייגע בו – ע\"ד המעלה דתפלת רבים, שההמשכה\r\nהיא למעלה מהשתלשלות (למעלה מסדר והדרגה), אבל (רק) ממקום זה שלשם הגיעה\r\nהאתעדל\"ת. ושההצלחה בידיעת התורה הבאה ע\"י יגיעת האדם היא במקום שלא\r\nהתייגע בו כלל, הוא עמל במקום זה ותורתו עומלת לו ממקום אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צט, ב.\r\n</co:footnote> – ע\"ד\r\nענין השני דתפלת רבים, שההמשכה שע\"י העבודה (תפלה), היא ע\"ד אתערותא\r\nדלעילא מצד עצמה שאתערותא דלתתא (גם האתעדל\"ת דתפלת רבים) אינה מגעת לשם. אלא\r\nשמ\"מ המשכה זו באה ע\"י תפלת רבים, בדוגמת שגם שתורתו עומלת לו במקום אחר\r\nהוא ע\"י העמל דהאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמהמשך הענינים בהמאמר (וראה לקמן סעיף ח) משמע, שגם המשכה זו נמשכת\r\nע\"י העבודה [ודלא כאתעדל\"ע הג' שבלקו\"ת שם].\r\n<br /><br />ואולי\r\nיש לומר, דכיון שכל התורה ענין אחד, לכן גם העמל במקום אחד פועל שהתורה עומלת לו\r\nבמקום אחר. אלא שמ\"מ, כיון דזה שהתורה עומלת לו ממקום אחר הוא שנמשכת לו\r\nידיעה בענין <b>פרטי</b> – השייכות והדמיון דהאתעדל\"ת (העמל דהאדם) עם\r\nהאתעדל\"ע (התורה עומלת לו) בזה ששניהם הם תורה אחת (<b>כללות</b> התורה) אינו\r\nמספיק, ולכן הוא <b>דוגמת</b> אתעדל\"ע שמצד עצמה.\r\n<br /><br />ועד\"ז\r\nצריך לפרש בהנמשל, שהשייכות והדמיון דתפלת רבים לההמשכה שעל ידה, היא רק שייכות\r\nכללית וכיו\"ב. ועצ\"ע.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר שהחילוק דשני ענינים אלה הוא גם בשרשם, בי\"ג מדות הרחמים. והענין\r\nהוא, דמספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן – ראה אוה\"ת בראשית ח, רע\"א.\r\n</co:footnote>\r\nי\"ג (תיקוני דיקנא) הוא י\"ב עם אחד. די\"ב הוא י\"ב בקר\r\n(שבבריאה), והא' (המיתוסף על י\"ב) הוא הים שעומד עליהם (מלכות דאצילות).\r\nולמעלה יותר, י\"ב הוא י\"ב גבולי אלכסון שבאצילות, והא' (המיתוסף על\r\nי\"ב) הוא למעלה מאצילות. ויש לומר דזה שי\"ג הוא למעלה מהשתלשלות, הוא,\r\nכי ע\"י הא' שמיתוסף בהי\"ב, גם הי\"ב הם למעלה מהשתלשלות. ויש לומר,\r\nדשני אופנים (מדריגות) בזה. שהא' נמשך בהי\"ב כמו שהם במקומם, דבאופן זה, גם\r\nלאחרי שנמשך בהם הא', הם גבול (גבולי אלכסון), אלא שע\"י שנמשך בהם הא' שלמעלה מהשתלשלות יש בהם כח בלתי\r\nמוגבל. ועוד אופן, שהי\"ב מתעלים ונכללים בהא', שעי\"ז הם יוצאים מהגבלתם\r\nונעשים בבחי' בל\"ג. ויש לומר דזהו שאחד בגימטריא י\"ג, שכל הי\"ג הם\r\nאחד.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דשני הענינים בההמשכה שעל ידי עבודה (תפלה או לימוד התורה) דרבים,\r\nשההמשכה היא שלא בהדרגה (למעלה מהשתלשלות), ושע\"י עבודתם נמשך גם ממקום\r\nשא\"א לאתעדל\"ת (גם לאתעדל\"ת דרבים) לעורר שם, הוא בשתי דרגות\r\nהנ\"ל. דבהדרגא די\"ג, שהא' נמשך בהי\"ב, כיון שי\"ב הוא גבול,\r\nההמשכה משם היא ע\"י אתעדל\"ת. אלא שע\"י הא' שנמשך בהי\"ב,\r\nההמשכה היא שלא בהדרגה (בדוגמת יגעתי ומצאתי). ובהדרגא די\"ג, שהי\"ב\r\nנכללים בהא' וכל הי\"ג הם בל\"ג, ההמשכה משם היא דוגמת אתעדל\"ע שמצד\r\nעצמה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלקשר זה עם חג הגאולה י\"ב י\"ג תמוז, שבי\"ב תמוז [יום ההולדת\r\nשל בעל הגאולה] הודיעו לו שהגיעה פקודה לשחררו, והשחרור בפועל הי' בי\"ג תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכתב בעל הגאולה נדפס באגרות-קודש שלו ח\"ב ע' סו, ובקונטרס\r\nיב-יג תמוז תרפ\"ח (קה\"ת תש\"נ) ע' 15.\r\n</co:footnote>. ויש לומר,\r\nדזה שבי\"ב (תמוז) הודיעו לו ע\"ד השחרור, הו\"ע י\"ב כמו שנמשך\r\nבו הא'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזהו שכותב במכתבו הנ\"ל שבי\"ב תמוז הודיעו לו\r\n(לא רק שהגיעה פקודה לשחררו, אלא גם) שתעודת החופש יקבל <b>בי\"ג</b> תמוז.\r\n</co:footnote>. וכיון\r\nשי\"ב כמו שהוא במקומו, גם כשנמשך בו הא', הוא גבול, לכן בי\"ב הי' עדיין\r\nלפני הגאולה בפועל. כי ענין הגאולה הוא למעלה ממדידה והגבלה [ובפרט להמבואר בהמכתב\r\nדבעל הגאולה [שבא בתור הקדמה להמאמר ד\"ה עשרה שיושבין] שלא אותו בלבד גאל\r\nהקב\"ה אלא גם את כל ישראל, כולל גם אלו אשר בשם ישראל (רק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ח ע' 329 ואילך.\r\n</co:footnote>) יכונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמכתב שבהקדמה להמאמר כותב כ\"ז בנוגע <b>י\"ב</b> תמוז.\r\nויש לומר, שזהו מפני שכללות יגמה\"ר (גם הדרגא די\"ב שנמשך בהם הא') הם <b>בכללות</b>\r\nלמעלה מהשתלשלות.\r\n</co:footnote>. ולהוסיף,\r\nשבזה נכללים גם הדורות שלאח\"ז, כי הגאולה די\"ב-י\"ג תמוז היא פעולה\r\nנמשכת, שממשכת גאולה לכל ישראל שבמשך כל הדורות, גאולה בנוגע ללימוד התורה וקיום\r\nהמצוות שלהם וגם גאולה בנוגע לענינים הגשמיים שלהם, בני חיי ומזוני, שיהיו כולם\r\n\"רויחי\", למעלה ממדידה והגבלה. ויתירה מזו, שהיא (הגאולה די\"ב-יג\r\nתמוז) גם הקדמה והכנה לגאולה האמיתית והשלימה ע\"י משיח צדקנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חי\"ח ע' 314 ואילך.\r\n</co:footnote>, שאז יהי'\r\nאמיתית הענין דלמעלה ממדידה והגבלה], והגאולה בפועל היתה בי\"ג בגימטריא אחד,\r\nשהי\"ב מתעלים בהא', למעלה מהגבלה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">33</co:footnoteref>, דהגם שתורה היא המשכה מלמעלה למטה מ\"מ גם בתורה\r\nצ\"ל עבודה ויגיעה, ושני ענינים בזה. שבכדי שלימוד התורה יהי' כדבעי הוא\r\nע\"י [הקדמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בלקו\"ת ויקרא ה, א.\r\n</co:footnote>]\r\nעבודת התפלה, דכל האומר אין לי אלא תורה אפילו תורה אין לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות קט, ב. וראה לקו\"ת ויקרא שם. הערה ז בהמאמר דשנת\r\nתרפ\"ח שם.\r\n</co:footnote>. ושגם\r\nלימוד התורה עצמו צ\"ל בעבודה ויגיעה. ובזה שני ענינים. היגיעה בהבנת התורה,\r\nיגעתי ומצאתי. והיגיעה בתורה לשנות טבעו ורגילותו, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה ט, ב. וראה בארוכה תניא פט\"ו.\r\n</co:footnote> שאינו דומה\r\nשונה פרקו מאה פעמים לשונה פרקו מאה פעמים ואחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכמה מקומות הובאה הגירסא (כבע\"י) \"אחת\" (הל'\r\nת\"ת לאדה\"ז פ\"ב ס\"ג. ועוד. וראה לקו\"ש חכ\"ו ע' 208\r\nהערה 45).\r\n</co:footnote>, שאז דוקא\r\nנקרא עובד אלקים.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, הרי ענין האתעדל\"ת שבתורה הוא לכאורה בעיקר בהיגיעה שצריכה\r\nלהיות בלימוד התורה עצמו, והסדר בהמאמר הוא שבתחלה מבאר שבכדי שלימוד התורה יהי'\r\nכדבעי צ\"ל העבודה והיגיעה דתפלה ולאח\"ז אומר (כמו דבר נוסף) שצ\"ל\r\nיגיעה גם בלימוד התורה עצמו. ולהעיר, שגם בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפט\"ו.\r\n</co:footnote> מדבר בשני\r\nענינים אלה, היגיעה בתורה והיגיעה בעבודת ה' בכלל שעיקר העבודה הוא עבודת התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן נקראת בשם עבודה (סתם). וראה לקמן סעיף ח.\r\n</co:footnote>, וסדר\r\nהענינים שבתניא הוא שבתחלה מביא הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלאכי ג, יח.\r\n</co:footnote> ושבתם\r\nוראיתם גו' בין עובד אלקים לאשר לא עבדו, דעל פסוק זה איתא בגמרא שעובד אלקים הוא\r\nמי ששונה פרקו מאה פעמים ואחד, שינוי טבע הרגילות בלימוד התורה, ומאמר רז\"ל\r\nזה הוא המקור להמבואר שם שגם קיום כל המצוות [ובפרט עבודת התפלה] צ\"ל באופן\r\nזה. ומזה (שסדר הענינים בהמאמר הוא באופן הפוך מהסדר שבתניא) מוכח עוד יותר שסדר\r\nהענינים בהמאמר הוא בכוונה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויובן</b></span>\r\nזה בהקדים ביאור הדיוק (שבהמאמר) הגם שתורה היא המשכה מלמעלה למטה. דהביאור\r\nבזה בפשטות הוא, דכיון שתורה היא המשכה מלמעלה למטה, אין צורך ברבים. דבתפלה\r\nשההמשכה היא ע\"י עבודת המטה צריך שעבודת המטה תהי' עבודה דרבים, משא\"כ\r\nבתורה שהיא המשכה מלמעלה, אין חילוק אם המטה הוא רבים או יחיד. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שיר המעלות גו' הנה מה טוב תשכ\"ב ס\"ג (לעיל\r\nח\"ג ס\"ע רעא ואילך). וש\"נ.\r\n</co:footnote> שהטעם\r\nשע\"י תפלה נמשך רצון חדש הוא מצד גודל העילוי דהעלאת מ\"ן, למעשה ידיך\r\nתכסוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יד, טו.\r\n</co:footnote>, יש לומר,\r\nשהכוונה בהדיוק שתורה היא המשכה מלמעלה למטה היא גם לאידך גיסא, דכיון שהתורה היא\r\nהמשכה מלמעלה, גם ע\"י לימוד תורה דרבים א\"א להיות המשכה נעלית ביותר\r\nכההמשכה שע\"י תפלה [דרבים].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר סדר הענינים בהמאמר, שבתחלה מבאר העבודה והיגיעה דתפלה שצריכה להיות\r\nבשביל עסק התורה ולאח\"ז העבודה והיגיעה שבלימוד התורה עצמו, כי עיקר העבודה\r\nוהיגיעה היא עבודת התפלה, שלכן נקראת בשם עבודה סתם. כי ענין העבודה הוא שינוי\r\nהטבע והרגילות, וזה נעשה בעיקר ע\"י עבודת התפלה. ובפרט ע\"י תפלת העמידה\r\nשהאדם המתפלל הוא כעבדא קמי מארי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת יו\"ד, א.\r\n</co:footnote>, ביטול\r\nבתכלית. ולכן מקדים בהמאמר העבודה והיגיעה דתפלה שבשביל עסק התורה, כי העבודה והיגיעה\r\nדעסק התורה (מצד עצמה) אין בכחה להמשיך המשכה שלא לפי ערך העבודה כלל. וזה\r\nשע\"י לימוד התורה (דרבים) נעשה המשכה שלא לפי ערך העבודה כלל, כההמשכה\r\nשע\"י תפלה (דרבים), היא בעיקר ע\"י העבודה דתפלה שבשביל עסק התורה. אלא\r\nשביאור זה אינו מספיק, כי בתורה, ההמשכה שלא לפי ערך ההעלאה באה בידיעת והבנת\r\nהתורה, שהצלחתו בידיעת והבנת התורה היא שלא לפי ערך היגיעה שלו, ולכן צריכה להיות\r\nגם היגיעה דשינוי הטבע והרגילות בלימוד התורה עצמו, שעי\"ז, הלימוד שלו הוא\r\nכלי לההמשכה שע\"י העבודה דתפלה (שבשביל עסק התורה).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף בביאור השייכות דהשונה פרקו מאה פעמים ואחד (היגיעה דשינוי הטבע\r\nוהרגילות בלימוד התורה) לי\"ג מדות הרחמים, דע\"י הלימוד בפעם המאה ואחד,\r\nגם הלימוד דמאה הפעמים שלפנ\"ז הוא באופן של עבודה. בדוגמת המבואר לעיל (סעיף\r\nה) בהמספר י\"ג, שע\"י הוספת האחד, נעשה עילוי (שינוי או הוספה עכ\"פ)\r\nבהי\"ב.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר שבתורת הרב המגיד המובאת בהמאמר כנ\"ל שע\"י שמשה הזכיר שם\r\nא-ל (מדה הראשונה די\"ג מדה\"ר) אמר לו הקב\"ה קל וחומר (מדה הראשונה\r\nדי\"ג מדות שהתורה נדרשת), מדייק שמשה בתפלתו אמר א-ל נא רפא נא לה. דיש לומר, שהדיוק בתפלתו הוא לרמז שעיקר המשכת\r\nי\"ג מדות הרחמים שלמעלה מהשתלשלות הוא בתפלה, ועי\"ז באה אח\"כ\r\nההמשכה גם בתורה. וזהו גם הטעם דענין ההמשכה שלא לפי\"ע ההעלאה שע\"י תורה\r\n(דרבים) למדין מההמשכה שע\"י תפלה (דרבים), כי עיקר (ומקור) ענין זה הוא\r\nבתפלה, ועי\"ז נמשך אח\"כ גם בתורה.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן, ראה בארוכה ד\"ה עשרה שיושבין דט\"ו תמוז שנה זו\r\n(תשמ\"ב), שבא בהמשך למאמר זה (לקמן ע' פד ואילך).\r\n</co:footnote>,</span>\r\nדענין זה (שע\"י התפלה נמשך אח\"כ גם בתורה) מרומז גם בשני\r\nהקאַפּיטלאַך תהלים השייכים ליום ההולדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ המנהג לומר הקאַפּיטל תהלים המתאים למספר שנותיו* (מכתב\r\nכ\"ק מו\"ח אדמו\"ר, נדפס בקובץ מכתבים אודות גודל ערך אמירת תהלים.\r\nאגרות-קודש כ\"ק אדמו\"ר מוהריי\"צ ח\"י ס\"ע נג). סיימו\r\nקאַפּיטל קב והתחילו בי\"ב תמוז שנה זו (תשמ\"ב) לומר מזמור קג שבתהלים.\r\n<br /><br />*)\r\n<b>וזה שייך גם לאחר ההסתלקות </b>–<b> ראה רשימת כ\"ק אדמו\"ר\r\nמוהריי\"צ בהוספות לסה\"מ פר\"ת ע' שנז</b>.<b> לקו\"ש ח\"ה\r\nע' 103 ואילך</b>.<b> ח\"כ ס\"ע 400</b>.<b> ד\"ה ויהיו חיי שרה\r\nתשמ\"א ס\"ט (לעיל ח\"א ע' רפד)</b>.<b> סה\"מ י\"א ניסן\r\nח\"א ע' 1 ואילך</b>.<b> ועוד</b>.\r\n</co:footnote> דבעל\r\nהגאולה בשנה זו. דבמזמור קב [ששייך להסיום דשנת הק\"ב] מתחיל בתפלה לעני גו' ובהמשך המזמור אומר תכתב זאת לדור אחרון גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסוק יט.\r\n</co:footnote> דקאי על\r\nהתורה שהיא נצחית. ועד\"ז במזמור קג [ששייך לשנת הק\"ג, מתחיל מיום\r\nההולדת] שמתחיל ברכי נפשי את ה' שהוא תפלת שבח והודי', ובהמשך המזמור אומר ברכו ה'\r\nמלאכיו גבורי כח עושי דברו לשמוע בקול דברו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסוק יט.\r\n</co:footnote>, ברישא\r\nעושי והדר לשמוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote>,\r\nהקדמת נעשה לנשמע שהיתה הכנה לקבלת התורה.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nידועה תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת תשנ\"ט) בהוספות סי' קעט ואילך.\r\nוש\"נ.\r\n</co:footnote> דכל מה\r\nשאדם רואה או שומע הוא הוראה בעבודת השם. ומוסיף הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"א סרי\"ג (נב, ב ואילך).\r\n</co:footnote> שכל מה\r\nשרואה ושומע וכל מקרה שיקרה לאדם הוא בשביל עבודת ה'. והביאור בזה, כי גם כל מקרה\r\nהוא בהשגחה פרטית, וזה שנקרא בשם מקרה הוא שלמטה בעוה\"ז הוא באופן של מקרה.\r\nוע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתצא כב, ו.\r\n</co:footnote> כי יקרא קן\r\nצפור לפניך וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחולין קלט, א. פרש\"י עה\"פ (תצא שם).\r\n</co:footnote> פרט\r\nלמזומן, דהגם שכל הענינים הם בהשגח\"פ, ויתירה מזו שהם מזומנים ממחשבה הקדומה\r\nדא\"ק, מ\"מ, אומר הכתוב כי יקרא קן צפור פרט למזומן, כי ישנם ענינים שהכוונה שבהם נשלמת ע\"י שגם למטה\r\nהם באופן דמזומן, וישנם ענינים שהכוונה שבהם נשלמת ע\"י שלמטה הם באופן דמקרה,\r\nכי יקרא. ומזה מובן במכש\"כ בנוגע להענינים שבתורה, שכל הפרטים שבה, גם\r\nכשנראים בחיצוניות שהם רק בדרך אגב (ע\"ד מקרה), הם הוראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה גופא שנראים בחיצוניות שהם רק בדרך אגב – גם בזה יש כוונה\r\n(במכש\"כ מענין המקרה שבעולם, שהוא לפי שהכוונה דכמה ענינים נשלמת דוקא באופן\r\nזה).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר, דזה שהמדה די\"ג המדות שבתורה שנמשכה מיגמה\"ר שבתפלה היא\r\nמדת קל וחומר הוא להורות, דהגם שעיקר ההמשכה דיגמה\"ר הוא בתפלה ועי\"ז\r\nבאה ההמשכה גם בתורה, מ\"מ, יש מעלה בההמשכה שבתורה לגבי ההמשכה שבתפלה,\r\nע\"ד מדת קל וחומר, דהגם שהחמור למידין מהקל, מ\"מ, הוא חמור לגבי הקל.\r\nוכמו שמבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ד.\r\n</co:footnote> דזה\r\nשלמידין ההמשכה שלא לפי ערך ההעלאה שע\"י תורה דרבים מההמשכה שע\"י תפלת\r\nרבים הוא לימוד באופן דמכש\"כ, ק\"ו.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דהחילוק בין תורה ותפלה הוא ע\"ד החילוק בין ברכה ותפלה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">55</co:footnoteref>.\r\nדבתפלה, המתפלל הוא למטה ומבקש שישפיעו לו מלמעלה, ובברכה, המברך [זה שיש לו כח לברך, כמו הכהנים שניתן\r\nלהם כח לברך] הוא למעלה מהמקור שממנו נמשכת הברכה ומצַוה שתהי' ההמשכה למטה.\r\nוכהלשון בברכת כהנים יברכך ה' וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנשא ו, כב ואילך.\r\n</co:footnote>, שהוא לשון\r\nציווי. ועד\"ז הוא בהמשכת ההשפעות שע\"י תורה. דכיון שכתר תורה הוא הפקר\r\nלכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הל' ת\"ת רפ\"ג. הל' ת\"ת לאדה\"ז\r\nרפ\"ד.\r\n</co:footnote>, הרי\r\nביכלתו של כל אחד מישראל לזכות בה ע\"י עסק התורה באופן שהיא נעשית תורתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין לב, ריש ע\"ב. ע\"ז יט, א.\r\n</co:footnote> (דהלומד), ונעשה בעל הבית כביכול\r\nעל התורה ומכש\"כ על המשכת ההשפעות שע\"י התורה.</p>\r\n<p><span class=\"firstword\"><b>ועוד</b></span>\r\nמעלה בברכת כהנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן, ראה ד\"ה אמר ריב\"ל כל כהן שמברך כו'\r\nתרכ\"ט (סה\"מ תרכ\"ט בתחלתו). ד\"ה כה תברכו תרנ\"ד\r\n(סה\"מ תרנ\"ד ס\"ע שטו ואילך). לקו\"ש ח\"י ס\"ע 38\r\nואילך, ובהנסמן שם.\r\n</co:footnote>, שההמשכה\r\nדברכת כהנים היא מלמעלה מהשתלשלות. דברכה בכלל היא להמשיך מה שכבר נמצא בהמקור ולא\r\nדבר חדש, דבענין זה מעלה בתפלה לגבי ברכה, שעל ידי התפלה נעשה רצון חדש. ובברכת\r\nכהנים שתי המעלות, שההמשכה היא מלמעלה מהשתלשלות, ובדרך ציווי. וכמו\"כ הוא\r\nבההמשכה שעל ידי תורה, שיש בה שתי המעלות, שההמשכה היא מלמעלה מהשתלשלות ובאופן\r\nדציווי. וזוהי המעלה בההמשכה שעל ידי תורה (דרבים) לגבי ההמשכה שע\"י תפלה\r\n(דרבים), דההמשכה שע\"י תורה היא באופן שהוא בעה\"ב על ההמשכה.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nאף שברכת כהנים היא מצוה בפני עצמה, קבעוה חכמים בתפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז או\"ח רסקכ\"ח. וש\"נ.\r\n</co:footnote>. ומזה\r\nמובן, דהגם שתפלה היא מלמטלמ\"ע מ\"מ ע\"י התפלה מגיעים לההמשכה דברכת\r\nכהנים שהיא מלמעלה למטה. ועפ\"ז יש להוסיף בהלימוד דק\"ו, דכמו שתפלה\r\nוברכת כהנים, הגם שהם ענינים שונים, דתפלה היא בקשה (מלמטה למעלה) וברכת כהנים היא\r\nציווי (מלמעלה למטה), ואעפ\"כ ע\"י התפלה מגיעים לברכת כהנים, עד\"ז\r\nהוא בתורה ותפלה, דהגם שההמשכה דיגמה\"ר שלמעלה מהשתלשלות שע\"י לימוד\r\nהתורה (מצד עצמה) היא למטה מההמשכה דיגמה\"ר שע\"י תפלה (כנ\"ל סעיף\r\nח), מ\"מ, ע\"י לימוד התורה נמשכת (אח\"כ) גם ההמשכה שע\"י תפלה\r\nשלמעלה מההמשכה דיגמה\"ר דתורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שגם לימוד זה הוא באופן דק\"ו. דתפלה היא מלמטה למעלה וברכת\r\nכהנים היא מלמעלה למטה, ואעפ\"כ ע\"י תפלה מגיעים לברכת כהנים, הרי בנוגע\r\nתורה ותפלה, שגם ההמשכה דתורה (מצד עצמה) היא יגמה\"ר שלמעלה מהשתלשלות ורק\r\nשהמשכה זו היא למטה מההמשכה דתפלה, זה שע\"י התורה נמשכת גם ההמשכה דתפלה, הוא\r\nבמכש\"כ וק\"ו. ויש לומר, דע\"י שתורה היא תורתו של האדם העוסק בתורה שהוא בעל הבית כביכול על התורה,\r\nעי\"ז הוא נעשה בעה\"ב גם על דרגת ההמשכה דתפלה שנמשכת בתורה. וזהו\r\nשהלימוד דתורה ותפלה הוא במדת קל וחומר, כי ההמשכה בתפלה שע\"י תורה יש לה יתרון\r\nלגבי ההמשכה דתפלה מצד עצמה.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>ויש</b></span>\r\nלהוסיף, דע\"י המאמר עשרה שיושבין ועוסקין בתורה שניתן מבעל הגאולה\r\nללמדו בחג הגאולה, עשה את כל אחד לשלוחו של בעל הגאולה לעסוק בענין זה, ונתן לו\r\nנתינת כח מיוחדת להצליח בזה, הצלחה בהתייסדות שיעורים ברבים, והצלחה בכל הענינים\r\n(המבוארים בהמאמר) הנמשכים ע\"י עסק התורה דרבים.</p>\r\n<p><span class=\"firstword\"><b>וכל</b></span>\r\nזה באופן דברכת כהנים, שהמשכת הברכה היא באופן דמהירות, כמבואר בלקו\"ת\r\nד\"ה והנה פרח מטה אהרן גו' ויגמול שקדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ס\"פ קרח (נה, ג ואילך). וראה גם ד\"ה זה\r\nדש\"פ קרח אדר\"ח תמוז ה'תשל\"ג (לעיל ח\"ג ע' שפד ואילך).\r\n</co:footnote>, ועל ידי\r\nהשקדים הטובים דמטה אהרן יהפכו השקדים המרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם (נו, ב). וראה ד\"ה הנ\"ל סעיף ט.\r\n</co:footnote> דג'\r\nהשבועות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקה\"ר עה\"פ (יב, ז) וישב העפר. זו\"ח שה\"ש סא, ג.\r\nאיכה צג, א. פרש\"י עה\"פ ירמי' א, יב.\r\n\t\t\r\n\t\t</co:footnote> לששון\r\nולשמחה, בגאולה האמיתית והשלימה ע\"י משיח צדקנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שז",
    "title": "עשרה שיושבין ועוסקין בתורה, יום א’, י\"ג תמוז, תשמ\"ב"
  }
}