{
  "chabad": {
    "article-id": 3140430,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ מקץ, זאת חנוכה\r\nה'תשמ\"ג<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חנוכה – תשמ\"ח</u></b>, \"לקראת ימי החנוכה .. <b>ערב\r\nחנוכה</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ברוך</b></span>\r\nשעשה נסים לאבותינו בימים ההם בזמן הזה, הנה ברכה זו קאי (לא על הנס דנצחון\r\nהמלחמה, מסרת גבורים ביד חלשים וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח הודאת \"ועל הנסים\" דחנוכה.\r\n</co:footnote>, אלא) על\r\nהנס שהי' בפך השמן. ולכן מברכים אותה כשמדליקין נרות חנוכה (או כשרואים את הנרות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת כג, ב. טושו\"ע או\"ח הל' חנוכה סתרע\"ו ס\"א.\r\nשם ס\"ג.\r\n</co:footnote> שתקנום לזכר\r\nהנס שהי' בפך השמן.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nמבואר בד\"ה ברוך שעשה נסים לאדמו\"ר הזקן (עם הגהות והערות כו'\r\nדהצמח צדק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בקונטרס בפ\"ע (קה\"ת, תשי\"א), ובאוה\"ת\r\nחנוכה כרך ה תתקנז, ב ואילך (וראה שם תתריד, א-ב ע\"ד מאמר זה).\r\n</co:footnote>)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שם סעיף ד (אוה\"ת שם תתקסא, ב ואילך).\r\n</co:footnote>, שבכדי\r\nלהבין מה שנס דחנוכה קבעו בנרות, צריך להקדים תחלה ביאור ענין השמן. ומבאר שם\r\nבארוכה, דזה ששמן צף על גבי (יין ומים) כל המשקין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טבול יום פ\"ב מ\"ה. שבת ה, ב. וש\"נ. רמב\"ם\r\nהל' טומאת אוכלין פ\"ח ה\"ג (שמן שצף ע\"ג יין). רמב\"ם הל' שבת\r\nפי\"ג ה\"ד (שמן צף על פני המים).\r\n</co:footnote> הוא [ככל\r\nהענינים שבגשמיות שהם משתלשלים מענינם ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ג – בנוגע לכחות דנפש האלקית. ועד\"ז הוא בנוגע\r\nלכל הנבראים – ראה בארוכה סה\"מ תרכ\"ט ע' קמד ואילך. ובכ\"מ.\r\n</co:footnote>] מפני ששמן\r\nהוא למעלה מיין ומים. דיין ומים הם בינה וחכמה (יין בינה ומים חכמה), ושמן הוא\r\nחכמה סתימאה, חכמה שבכתר. ועפ\"ז מבאר שם זה שחנוכת המזבח היתה ע\"י שמשחו\r\nאותו בשמן המשחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצו ח, י-יא. וראה תשא ל, כה-כח. פקודי מ, ט-י. נשא ז, פד. שם, פח.\r\n</co:footnote>.\r\nכי חינוך המזבח (חנוכת מלשון חינוך) הי' ע\"י המשכת אורות נעלים שלמעלה\r\nמההמשכות שעל ידי הקרבנות וכו' שהיו אח\"כ. [וכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וישב ד\"ה בכ\"ה בכסלו (כט, ד ואילך). לקו\"ת\r\nנשא כט, א ואילך.\r\n</co:footnote>, דזה\r\nשהנשיאים התנדבו לחנוכת המזבח ריבוי מתנות, וגם הקריבו קטורת ע\"ג המזבח\r\nהחיצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"לא מצינו קטורת ליחיד ולא על מזבח החיצון אלא זו בלבד,\r\nוהוראת שעה היתה\" (פרש\"י עה\"פ נשא ז, יא – ממנחות נ, סע\"א\r\nואילך).\r\n</co:footnote>, הוא, כי\r\nבכדי לחנך את המזבח שיהי' ראוי להקריב עליו קרבנות, הי' צריך להמשיך בו המשכות\r\nנעלות ביותר, שלמעלה מההמשכות שע\"י הקרבנות וכו' שהיו אח\"כ]. ולכן הי'\r\nהחינוך דהמזבח ע\"י שמשחו אותו בשמן, בחינת חכמה סתימאה, שלמעלה מההמשכות\r\nשנמשכו אח\"כ ע\"י הקרבנות והנסכים. ולאחרי שמבאר ענין שמן המשחה, הוא\r\nמבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסעיף ה (אוה\"ת שם תתקסב, ב ואילך). וראה גם שם סעיף ד (תתקסב,\r\nא).\r\n</co:footnote>, דשמן\r\nלמאור [שבו הי' הנס דחנוכה] הוא נעלה יותר גם משמן המשחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדלקמן בפנים סעיף ט.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, דזה שמבאר בארוכה בהמאמר (דחנוכה) הטעם לזה שחנוכת המזבח היתה\r\nע\"י שמן המשחה הוא לא רק בתור הקדמה, שעי\"ז יובן יותר גודל העילוי דשמן\r\nלמאור (שלמעלה יותר גם משמן המשחה) שבו הי' הנס דחנוכה, אלא, שגם ענין זה (חנוכת\r\nהמזבח בשמן המשחה) שייך לחנוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמאמר סוף סעיף ד (אוה\"ת שם תתקסב, סע\"א), שלאחרי\r\nהביאור דענין שמונת ימי המילואים ושייכותם לשמן המשחה, מוסיף \"ועד\"ז\r\nיובן שמונה ימי חנוכה\".\r\n<br /><br />ולהעיר\r\nגם מזה שהביאור דחנוכת המזבח בתו\"א שם הוא בדרוש דחנוכה (ד\"ה בכ\"ה\r\nבכסלו). אלא שבתו\"א שם אין מדובר בענין שמן המשחה.\r\n</co:footnote>. שהרי הטעם\r\nעל זה שנקרא בשם חנוכה הוא על שם חנוכת המזבח שהיתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם מגילת תענית פ\"ט. יל\"ש מלכים סוף רמז קפד. מרדכי\r\nואו\"ז הובאו בד\"מ ורמ\"א לטושו\"ע או\"ח הל' חנוכה\r\nרסתר\"ע. ועוד. וראה לקו\"ש ח\"י ע' 279. חכ\"ה ע' 633 בהערה.\r\nחכ\"ה ע' 379, ובהערות שם.\r\n</co:footnote> אז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחדא\"ג מהרש\"א לשבת כא, ב.\r\n</co:footnote>. וזהו גם\r\nמהטעמים על זה שבחנוכה קורין קרבנות הנשיאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרש\"י מגילה ל, סע\"ב. הובא בב\"ח או\"ח הל' חנוכה\r\nסתרפ\"ד.\r\n</co:footnote>.\r\nדעפ\"ז יש לומר, שגם בחנוכת המזבח שהיתה בחנוכה הי' הענין דשמן המשחה ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מהתחלת הקריאה דחנוכה (נשא ז, א) \"ויהי ביום כלות משה\r\nגו' <b>וימשח</b> גו'\", ומהקריאה דיום ח' דחנוכה (נשא שם, פד) \"זאת\r\nחנוכת המזבח ביום <b>המשח</b> אותו גו'\".\r\n</co:footnote>. אלא שיש\r\nבו ענין נעלה יותר – הנס שהי' בשמן למאור, שהוא נעלה יותר (כנ\"ל) משמן המשחה.\r\nוזהו גם מה שסיום הקריאה דימי החנוכה (לאחרי שקוראין הקרבנות דהנשיאים, וגם זאת\r\nחנוכת המזבח ביום המשח אותו) הוא בהעלותך את הנרות שרומז (גם) על נרות חנוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טור או\"ח הל' חנוכה סתרפ\"ד \"כדי להשלים של חנוכה\r\nבסדר הנרות\". ולהעיר גם מרמב\"ן ר\"פ בהעלותך.\r\n</co:footnote>, דיש לומר,\r\nשהוא בסדר דמלמטה למעלה, בתחילה חנוכת המזבח ע\"י שמן המשחה, ולאח\"ז\r\nהענין דשמן למאור והנס שנעשה בו.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין, הנה הקרבנות שהקריבו ע\"ג המזבח, וכן הנסכים שהיו מנסכים עליו,\r\nהם המשכת בחי' פנימיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת נשא כט, א*.\r\n<br /><br />*)\r\n<b>בלקו\"ת שם מדובר בענין הקרבנות</b>. <b>אבל מזה שמבאר שם החילוק בין\r\nקרבנות לקטורת</b>, <b>דקרבנות הם</b> \"<b>בחי' פנימית</b>\" <b>וקטורת\r\nהוא</b> \"<b>בחי' מקיף</b>\"<b> (ושלכן הקטורת לא היתה קריבה על מזבח\r\nהחיצון</b>, <b>וזה שהקריבו הקטורת על מזבח החיצון בחנוכת המזבח הוא כי לחינוך\r\nצריך </b>\"<b>מתנה יתירה</b>\"<b>) </b>–<b> מוכח</b>, <b>דמ\"ש שם\r\nשקרבנות הם בחי' פנימית</b>, <b>גם הנסכים הם בכלל קרבנות</b>.\r\n</co:footnote>. שלכן נק'\r\nקרבנות ונסכים בשם אכילה ושתי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יב, א וברש\"י שם ד\"ה כדת.\r\n</co:footnote>, כי ההמשכה\r\nשע\"י הקרבנות והנסכים היא בחי' פנימיות (בדוגמת אכילה ושתי' בגשמיות שנעשים\r\nדם ובשר כבשרו). וההמשכה שע\"י הנסכים היא נעלית יותר מההמשכה שע\"י\r\nהקרבנות. דכמו שבאכילה ושתי' בגשמיות, ע\"י הלחם מתגלה רק חיצוניות החיות\r\nדהנפש וע\"י היין מתגלה פנימיות הנפש, כמו\"כ הוא באכילה ושתי' דמזבח,\r\nדההמשכה שע\"י הקרבנות שנק' בשם לחם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש לחם אשה לה' (ויקרא ג, יא), לחמי לאישי (פינחס כח, ב).\r\nוראה לקו\"ת שלח מא, ג ואילך.\r\n</co:footnote> הוא (רק)\r\n\"התפשטות החיות להחיות כל העולמות\" (ממלא כל עלמין), וע\"י הנסכים\r\nהוא המשכת וגילוי הפנימיות (שלמעלה מהחיות דעולמות), סובב כל עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם מב, א.\r\n</co:footnote>. ובנסכים\r\nגופא, הנה בחג הסוכות הי' גם ניסוך המים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה רפ\"ד. רמב\"ם הל' תמידין ומוספין פ\"י ה\"ו.\r\n</co:footnote> (נוסף על\r\nניסוך היין שהי' גם בכל ימי השנה), שהוא למעלה גם מניסוך היין, וכמבואר\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרושים לסוכות ד\"ה ושאבתם (הב') ס\"ב (פ, ב).\r\n</co:footnote>,\r\nדזהו מה שניסוך היין מפורש בתושב\"כ משא\"כ ניסוך המים הוא הלכה למשה\r\nמסיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לד, רע\"א. וש\"נ. רמב\"ם שם.\r\n</co:footnote> ורק דרבנן\r\nסמכוה אקראי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם ס\"א (עט, ד).\r\n</co:footnote>,\r\nכי בחינת חכמה (ניסוך המים) \"אינה יכולה להיות כתוב בתושב\"כ, שתתפשט\r\nבבחי' כתב אותיות\". ולכן, ניסוך המים הוא בתושבע\"פ דוקא, ע\"ד ערבים\r\nעלי דברי סופרים יותר מיינה של תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז לה, א ובפרש\"י שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שהשייכות דענין זה (שיין הוא בינה ומים הם חכמה) ליין ומים כפשוטם\r\nבגשמיות היא, שיין יש בו טעם והוא דבר המשמח, ועד שאין אומרים שירה אלא על היין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לה, א. ולהעיר, דמזה רואים עוד יותר שיין הוא דבר המשמח, שהוא\r\nמשמח (לא רק אנשים, אלא) גם אלקים – ראה ס' שופטים ט, יג. ברכות שם.\r\n</co:footnote>,\r\nמשא\"כ מים אין בהם טעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנוסף לזה שהמים אינם מזון* (ברכות לה, ב. וש\"נ) – אין בהם גם\r\nטעם (דמשקה). \r\n<br /><br />*)\r\n<b>משא\"כ יין </b>\"<b>סועד את הלב כמו הפת</b>\"<b> (שו\"ע\r\nאדה\"ז או\"ח סתע\"א ס\"ב</b>.<b> וש\"נ</b>.<b> וראה שם\r\nסר\"ב ס\"ד)</b>.\r\n</co:footnote>, שלכן אין\r\nמברכים על המים אלא כששותה לצמאו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מד, א (במשנה). טושו\"ע (ודאדה\"ז) או\"ח\r\nסר\"ד ס\"ז (סי\"ג).\r\n</co:footnote>, לפי שאין\r\nהנאה לאדם בשתיית המים אלא בשעה שהוא צמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז שם. סדר ברכת הנהנין לאדה\"ז פ\"ז\r\nה\"ז. וש\"נ.\r\n</co:footnote>. דחילוק זה\r\nשבין יין למים הוא (בהתאם לענינם ברוחניות) כי יין הוא בינה, טעם (הבנה והשגה),\r\nומים הם חכמה, למעלה מהטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקו\"ש ח\"ב ע' 426.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה אמרי בינה שער הק\"ש ספנ\"ג ואילך (נב, ג\r\nואילך). מאמרי אדמו\"ר האמצעי דברים ח\"א ע' רמה ואילך. וראה גם\r\nלקו\"ת קרח נד, ד. דרושים ליוהכ\"פ סט, ד. אוה\"ת תצוה ע' א'תרנח. קרח\r\nע' תרצג. ועוד.\r\n</co:footnote>, דזה שתורה\r\nנמשלה ליין ושמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר פ\"א, ב (ג). ועוד.\r\n</co:footnote>\r\nקאי על רזי תורה, שהם דוגמת היין והשמן שהם מכוסים ונעלמים בענבים וזיתים [והחילוק\r\nבין יין לשמן הוא, דיין הוא רזי תורה, ושמן הוא רזין דרזין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדלקמן סעיף ה.\r\n</co:footnote>]. ומזה\r\nמובן, דזה שתורה נמשלה למים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ז, א. שהש\"ר שם. ועוד.\r\n</co:footnote> קאי על\r\nגליא דתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמקומות שבהערה 32 ש\"דגן\" (לחם) הוא גליא דתורה. ובמאמרי\r\nאדמו\"ר האמצעי ויקרא ח\"א ע' קמא: ובחי' הנגלה שבתורה נק' מים.\r\n</co:footnote>.\r\nוכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק ד.\r\n</co:footnote>,\r\nדהטעם על זה שתורה נמשלה למים הוא כי כמו שמים יורדים ממקום גבוה למקום נמוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תענית שם.\r\n</co:footnote> כך התורה\r\nירדה ממקומה שהיא רצונו וחכמתו ית' ומשם נסעה וירדה עד שנתלבשה בדברים גשמיים\r\nועניני עוה\"ז, דרוב הלכות התורה הם בדברים גשמיים. וצריך להבין, דביאור זה\r\nהוא לכאורה להיפך מהמבואר במאמר זה (ד\"ה ברוך שעשה ניסים) ובהדרושים דחג\r\nהסוכות (בענין ניסוך היין והמים) שמים הם למעלה מיין.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, ע\"פ הכלל הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהנסמן בס' המפתחות לספרי אדה\"ז (קה\"ת, תשמ\"א)\r\nבערכו. ובארוכה – שערי אורה שער הפורים ד\"ה יביאו לבוש מלכות פי\"ב (נח,\r\nא-ב). שם פל\"ב ואילך (סה, א ואילך). ובכ\"מ. וראה גם ד\"ה ברוך שעשה\r\nנסים הנ\"ל ס\"ו (אוה\"ת שם תתקסד, א).\r\n</co:footnote> דכל הגבוה\r\nביותר יורד למטה יותר. דמזה מובן, דזה שמים מצד עצמם הם בטבע ההמשכה והגילוי, עד שיורדים (דוקא) למקום\r\nנמוך, דגם לאחרי שנמשכו למטה הם נמשכים בטבעם למקום נמוך יותר, הוא מפני ששרש\r\nהמשכתם הוא ממקום גבוה ביותר. ועפ\"ז יש לומר, דזה שמשמע בכמה דרושים דמים הם\r\nלמטה מיין הוא מצד הטבע שלהם שבפועל. דמים הם בטבע ההמשכה והגילוי כנ\"ל,\r\nמשא\"כ יין מצד עצמו, הוא מכוסה וטמון בענביו, ובכדי שיבוא מהעלם לגילוי הוא\r\nע\"י פעולה והשתדלות. [דזהו גם הטעם על זה שנכנס יין יצא סוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין סה, א. ובכ\"מ.\r\n</co:footnote>, כי כמו\r\nשהיין עצמו הוא גילוי ההעלם (דזה שהי' תחלה בהעלם (טמון בענביו) יצא לגילוי),\r\nעד\"ז הוא פועל גם בהאדם, שהוא \"מוציא\" את הסוד שבו, שיבוא בגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש ב, סע\"א. אמ\"ב שם פנ\"ד (נג,\r\nא).\r\n</co:footnote>]. ומה\r\nשמבואר בדרושים אלו דמים הם למעלה מיין הוא מצד מעלת שרש המים, שניכר גם בהטבע\r\nשלהם (בפועל), דזה שיורדים למקום נמוך הוא, כנ\"ל, מצד זה שבשרשם הם גבוהים\r\nיותר. וזהו גם מה שמים אין להם טעם, כי מכיון שגם בירידתם למטה ניכר בהם שבשרשם הם\r\nגבוהים יותר, לכן, גם בירידתם למטה הם למעלה מהטעם (כנ\"ל סעיף ג).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nמבואר לעיל (סעיף א', מהמאמר ד\"ה ברוך שעשה נסים), דזה ששמן צף על גבי\r\nכל המשקין הוא מפני ששמן הוא למעלה מהם. וע\"פ המבואר לעיל (סעיף ד), דמעלת\r\nהיין על המים היא שהיין מצד עצמו הוא בהעלם (טמון בענביו), ומעלת המים על היין היא\r\nמצד שרשם שזה ניכר בהם גם בזה שהם למעלה מהטעם, צריך לומר, דזה ששמן הוא למעלה הן\r\nמיין והן ממים הוא בשני הענינים, הן בענין ההעלם שבו, דההעלם דשמן (זה שהוא טמון\r\nבהזיתים) הוא העלם גדול יותר מההעלם דיין (שטמון בענביו), והן בזה שהוא למעלה\r\nמהטעם (הנאה) דהאדם, כדלקמן (סעיף ז).</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דההעלם דיין (שהוא טמון בענביו) הוא העלם הקרוב לגילוי, שלכן גילוי\r\nהיין מהעלמו הוא ע\"י שסוחטים את הענבים, שאין זה השתדלות כ\"כ.\r\nמשא\"כ ההעלם דשמן כמו שהוא טמון בהזיתים הוא העלם שאינו קרוב לגילוי, שלכן\r\nבכדי לגלות השמן מהעלמו צריך לכתוש את הזיתים, שהוא (כתישה) השתדלות ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n<b>וע\"ד</b> החילוק שבין אש שבגחלת לאש\r\nשבצור החלמיש, דאש שבגחלת, להיותו העלם שישנו במציאותו, התגלותו היא ע\"י\r\nנפיחה, משא\"כ הוצאת האש מצור החלמיש, העלם שאינו במציאות, הוא ע\"י הכאה\r\nדוקא (המשך תרס\"ו ע' פא. ובכ\"מ).\r\n</co:footnote>. וזהו\r\nשמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת, מאמרי אדמו\"ר האמצעי ואוה\"ת שבהערה 32.\r\nאמ\"ב שם פנ\"ד ואילך.\r\n</co:footnote>\r\nדיין הוא רזי תורה ושמן הוא רזין דרזין, שבכדי לגלות רזי תורה, להיותם בחי' העלם\r\nהשייך לגילוי, מספיק יגיעה ע\"ד הרגיל, ובכדי לגלות רזין דרזין, להיותם בחי'\r\nהעלם שאינו שייך לגילוי, צריך ליגיעה עצומה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויובן</b></span>\r\nזה (החילוק שבין שני אופני יגיעה הנ\"ל) מזה שגם בנגלה דתורה יש שני\r\nסוגים ביגיעה. דעם היות שלימוד התורה (בכלל, באיזה ענין שיהי') צריך להיות ביגיעה\r\nדוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי \"לא יגעתי ומצאתי אל <b>תאמין</b>\" (מגילה ו, ב).\r\nהיינו שזה מופרך לא רק בשכל אלא אפילו באמונה.\r\n</co:footnote> [ועד שגם\r\nכשחוזר על ענין שלמד כבר, צריך להיות לימודו בעיון ויגיעה, ועד שבאם חוזר על הענין\r\nשלמד כבר בלי עיון נקרא זה בשם ביטול תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדזהו \"מבטלין תלמוד תורה ובאין לשמוע מקרא מגילה\" (מגילה\r\nג, א. רמב\"ם ריש הל' מגילה. טושו\"ע או\"ח הל' מגילה סתרפ\"ז\r\nס\"ב) – דלכאורה, \"מאי ביטול תורה שייך בזה, הכי קריאת מגילה איננה תלמוד\r\nתורה\"? (רש\"ש למגילה שם). והביאור בזה (ראה ספר בית אפרים חאו\"ח\r\nסימן סח. לקו\"ש ח\"ב ע' 566 ואילך. חי\"ד ע' 22 הערה 9), דמקרא מגילה\r\nבכדי לצאת י\"ח היא (ע\"ד הרגיל) בלי עיון וכו' ולכן (לגבי לימוד התורה\r\nבעיון) הוא ענין ד\"ביטול תורה\".\r\n</co:footnote>],\r\nועאכו\"כ כשלומד ענינים עמוקים בתורה שאז צריך לייגע עצמו ביגיעה עצומה יותר,\r\nויש בזה (כמובן) כו\"כ דרגות, מ\"מ, היגיעה שבכל דרגות אלו אינה באופן\r\nשצריך לבטל מציאותו הקודמת. משא\"כ כשלומד ענין בתורה שאינו בערכו, היגיעה היא\r\nבאופן שצריך לבטל מציאותו הקודמת (כתישה). וע\"ד שר\"ז צם מאה תעניתא כדי\r\nלשכוח תלמוד בבלי בכדי שיוכל ללמוד תלמוד ירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ פה, א. וראה בארוכה המשך תרס\"ו ע' יג ואילך.\r\nובכ\"מ.\r\n</co:footnote>.\r\nועד\"ז הוא החילוק שבין היגיעה בשביל הגילוי דרזי תורה להיגיעה בשביל הגילוי\r\nדרזין דרזין.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועוד</b></span>\r\nמעלה בשמן על יין, דהשמן גם לאחרי שהוא בא לגילוי (ע\"י הכתישה), אינו\r\nראוי לשתי' כשהוא בפני עצמו, ואין מברכים עליו (כששותים אותו כמו שהוא בפ\"ע)\r\nלפי שהוא מזיק להאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטושו\"ע (ודאדה\"ז) או\"ח סר\"ב ס\"ד\r\n(ס\"י). סדר ברכת הנהנין לאדה\"ז פ\"ז הי\"א.\r\n</co:footnote>, ודלא\r\nכהיין שלאחרי שסוחטין אותו הוא משקה חשוב ומברכים עליו בפה\"ג, לפי שהשמן (גם\r\nלאחרי הכתישה) הוא למעלה עדיין מבחי' גילוי ממש, אינו ראוי לשתי'.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דענין זה בהעלם דשמן (שאינו ראוי לשתי') הוא נעלה יותר גם מההעלם\r\nדמים שאין בהם טעם (שנת\"ל סעיף ג-ד). דמים, עם היות שאין בהם טעם, הם ראויים\r\nלשתי'. ויתירה מזו, שאפשר גם ליהנות מהם (אלא שבכדי ליהנות מהם צ\"ל באדם הרגש\r\nדחסר (צמא)). משא\"כ שמן (כשהוא בפ\"ע) הנה לא רק שא\"א ליהנות ממנו\r\nאלא שאינו ראוי לשתי' כלל, להיותו בחינת העלם שלמעלה מגילוי.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דחילוק זה שבין יין מים ושמן [דיין יש לו טעם, מים אין להם טעם (אבל\r\nראויים לשתי') ושמן אינו ראוי לשתי'] הוא בהתאם לענינם ברוחניות. דיין הוא בינה,\r\nולכן יש לו טעם (הבנה והשגה), מים הם חכמה (שלמעלה מהבנה והשגה), ולכן אין להם\r\nטעם, אבל אעפ\"כ הם ראויים לשתי' ועד ששייך גם ליהנות מהם, להיותם חכמה\r\nהגלוי', ושמן הוא חכמה סתימאה שלמעלה מהגילוי דבינה וגם מהגילוי דחכמה, אינו ראוי\r\nלשתי'.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nשחנוכת המזבח היתה ע\"י שמשחו אותו בשמן המשחה, שע\"י שנמשך בו\r\nמבחי' חכמה סתימאה (חכמה שבכתר), עי\"ז נמשך גם הכח להלחם דקרבנות ולניסוך\r\nהיין דבינה ולניסוך המים דחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ברוך שעשה נסים הנ\"ל סעיף ד (אוה\"ת שם תתקסב,\r\nא).\r\n</co:footnote>. ומוסיף\r\nבהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">48</co:footnoteref>, דבשמן המשחה היו בשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא ל, כג ואילך.\r\n</co:footnote>, ענין\r\nהריח, שהוא למעלה גם משמן. וי\"ל הביאור בזה, דשמן, עם היותו למעלה מהטעם\r\nוההנאה דהאדם ועד שאינו ראוי לשתי', הוא נתפס במישוש. משא\"כ ריח אינו נתפס\r\nבמישוש, ויתירה מזו, דריח הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדזוהי המעלה שבריח על קול ומראה – שהצד השוה שבהם הוא שאינם נתפסים\r\nבמישוש, שלכן אין בהם משום מעילה (פסחים כו, א*. כריתות ו, א. רמב\"ם הל'\r\nמעילה ספ\"ה). \r\n<br /><br />*)\r\n<b>וגם לפי המסקנא שם שריח יש בו משום מעילה </b>–<b> היינו לפי ש</b>\"<b>יש\r\nבו ממש <u>בסממנין</u></b>\"<b> (פרש\"י שם)</b>,<b> אבל לא בהריח עצמו</b>.\r\n</co:footnote> דבר שהנשמה\r\nנהנית ממנו ולא הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מג, ב.\r\n</co:footnote>. ומזה מובן\r\nגם בהדרגות דחכמת התורה שנמשלו לשמן ולריח, דזה שהתורה נמשלה לשמן קאי כנ\"ל\r\nעל רזין דרזין, שגם הם (רזין דרזין) באים בגילוי שכלי, ועד שהם מתלבשים באותיות.\r\nמשא\"כ ענין הריח שבתורה הוא למעלה מהשגה לגמרי. אלא שאעפ\"כ, כמו שהריח,\r\nעם היותו דבר שהנשמה נהנית ממנו ולא הגוף, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א תולדות כ, ריש ע\"ד. שם (בהוספות) קיז, ב.\r\nד\"ה להבין ענין הריח תקס\"ב (מאמרי אדה\"ז – אתהלך לאזניא ע'\r\nרלג-רלד. סה\"מ תקס\"ב ח\"א ע' סא). סה\"מ תקס\"ט ס\"ע\r\nרלד ואילך. ד\"ה מים רבים תרל\"ו ע' יא. המשך תער\"ב ח\"א פ' ריג\r\n(ע' תלב). סה\"מ ה'תש\"ו ע' 109. ה'תש\"ט ע' 48 (הא'). ובכ\"מ.\r\nוראה תניא פכ\"ז (לד, ב).\r\n</co:footnote> שע\"י\r\nריח חזק משיבים את הנפש שתומשך בגילוי בהגוף, עד\"ז י\"ל בענין הריח\r\nדתורה, שהוא נמשך בפסק דין בפועל, ועד שמשיח יהי' מורח ודאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צג, ב. וראה אמרי בינה ח\"ג פקנ\"ד (בהוצאת\r\nקה\"ת תשמ\"ה – יט[קכו], ב ואילך). ד\"ה והניף דאחש\"פ\r\nה'תשי\"א (תורת מנחם – התוועדויות ח\"ג ע' 30 ואילך).\r\n</co:footnote>, דבחינת\r\nהריח שבו יומשך בפס\"ד בפועל (מורח ודאין), אלא שהטעם דהפס\"ד הוא למעלה מהשכל לגמרי. וי\"ל שהוא ע\"ד\r\nשתק רב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביצה ו, א.\r\n</co:footnote> ומ\"מ\r\nלא הדר בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרנ\"ט ע' עד בהערה. תש\"ח ע' 102 בהערה.\r\n</co:footnote>,\r\nדהגם שזה הי' אצלו בחי' ראי' דחכמה שלא נתגלה בשכל כלל, מ\"מ, ע\"פ ראי'\r\nזו (שלמעלה מהשכל) פסק פס\"ד בפועל.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nלאחרי שמבאר בהמאמר (ד\"ה ברוך שעשה נסים) גודל העילוי דשמן המשחה, הוא\r\nמבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסעיף ה (אוה\"ת שם תתקסב, ב ואילך).\r\n</co:footnote>, דשמן\r\nלמאור (שבו הי' הנס דחנוכה) הוא נעלה יותר גם משמן המשחה. דהנה האור שנעשה מהשמן\r\n(דהאור בא מכליון השמן) הוא למעלה מהשמן. והוא ע\"ד הריח שהי' בשמן המשחה שהוא\r\nלמעלה מהשמן. [ויתירה מזו, דהאור שנעשה מהשמן הוא למעלה גם מהריח דשמן, כמבואר\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ריש סעיף ה.\r\n</co:footnote>]. והחילוק\r\nשביניהם הוא, דהריח שבשמן המשחה הוא בשביל השמן, שע\"י הריח נמשך השמן\r\nדח\"ס לגילוי, שיוכלו לחנך בו את המזבח (שיהי' ראוי לקרבנות ולנסכים),\r\nמשא\"כ בשמן ואור הוא אדרבה, דהשמן הוא בשביל האור, ועד שהשמן נכלה ונעשה ממנו אור. ועוד ענין בזה, דהאור שנעשה מכליון\r\nהשמן, עם היות שמצד עצמו הוא בחי' העלם, דנוסף לזה שהטבע דאור (איזה אש שיהי') הוא\r\nלהסתלק לשרשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פי\"ד, יב. תניא רפי\"ט. ובכ\"מ.\r\n</co:footnote>,\r\nהנה בנוגע לאור זה (שנעשה מכליון השמן), הרי אפילו שמן הוא בחי' העלם,\r\nועאכו\"כ האור שנעשה מכליון השמן ולמעלה ממנו, ואעפ\"כ, הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו, שהאור עצמו בא בגילוי. וזהו החידוש בהאור שנעשה מהשמן לגבי\r\nהריח דשמן המשחה. דענין ה\"גילוי\" בהריח דשמן המשחה הוא שעל ידו נמשך <b>השמן</b>\r\nלגילוי (כנ\"ל סעיף ט, מד\"ה ברוך שעשה נסים), משא\"כ האור דשמן (עם\r\nהיותו למעלה מהריח, מ\"מ) הוא עצמו נעשה אור המאיר. וע\"ד ענין\r\n\"יפוצו מעיינותיך חוצה\" (שהתחיל בי\"ט כסלו* – ס' השיחות תורת שלום\r\nע' 112) שהמעיינות עצמם נמשכים \"חוצה\", באופן דהפצה (ראה לקו\"ש\r\nח\"ד ע' 1119 ובהערה 34 שם. ועוד). \r\n<br /><br />*)\r\n<b>להעיר מזה שהמאמר ברוך שעשה נסים (שבאוה\"ת) הוא </b>–<b> ביסודו </b>–<b>\r\nמאמר אדמו\"ר הזקן שאמרו בחג הגאולה י\"ט כסלו תק\"ס</b>.<b> ולהעיר\r\nגם שבתחילת אמירתו אמר </b>\"<b>ברוך שעשה נסים לאבותינו הבעש\"ט ורבינו\r\nהרב המגיד</b>.<b> בימים ההם פורים וחנוכה</b>,<b> בזמן הזה י\"ט כסלו</b>\"<b>\r\n(שיחת י\"ט כסלו תרצ\"ג סי\"א </b>–<b> לקו\"ד כרך א כא</b>,<b> א</b>.<b>\r\nנעתק גם בהוספות לאוה\"ת שם תתריד</b>,<b> א)</b>.\r\n</co:footnote> נעשה אור\r\nהמאיר. ולא עוד, אלא שע\"י השמן הוא דולק בנחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ לח, ב. ובכ\"מ.\r\n</co:footnote>, אור\r\nשבהתיישבות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ומכ\"ז</b></span>\r\nמובן גודל העילוי של הנס דחנוכה שהי' בפך השמן, שלא הי' בו אלא להדליק יום\r\nאחד ונעשה בו נס והדליקו ממנו שמונה ימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת כא, ב. \r\n</co:footnote>, דהאור\r\nשהדליקו משמן זה, מכיון שהי' ע\"י נס, הוא נעלה עוד יותר, ואעפ\"כ, גם אור\r\nזה האיר בגילוי, ובהתיישבות. ויש לקשר זה גם עם זה שהדליקו שמונה ימים, יומי\r\nדחנוכה תמניא אינון<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">61</co:footnoteref>, דענין שמונת ימים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת שבהערה הבאה מבואר זה לענין שמונת ימי המילואים\r\n\"ועד\"ז יובן שמונה ימי חנוכה\". ויש לומר, שענין זה (המשכה מז'\r\nיומין דעתיק במלכות) שבח' ימי חנוכה הוא (לא רק מצד שייכותם לח' ימי המילואים (ראה\r\nלעיל סעיף ב), אלא) גם בנוגע לעיקר ענינם – שנקבעו לזכר הנס דפך השמן שהדליקו ממנו\r\nשמונה ימים (שבת שם ובפרש\"י שם ד\"ה מאי חנוכה).\r\n</co:footnote> (כמבואר\r\nבהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף סעיף ד (אוה\"ת שם תתקסב, א).\r\n</co:footnote>)\r\nההמשכה מז' יומין דעתיק (בחינה נעלית ביותר) במלכות (שרש הנבראים, וע\"י\r\nהמלכות נמשך אור זה בגילוי גם למטה).</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>ויהי</b></span>\r\nרצון, שבקרוב ממש נזכה לביאת משיח צדקנו, שאז יהי' והכהו לשבעה נחלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, טז.\r\n</co:footnote>, וביחד עם\r\nזה לכנור של שמונה נימין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nערכין יג, ב.\r\n</co:footnote>, ועד\r\nלהכנור דעולם הבא שיהי' של עשר נימין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">65</co:footnoteref>, שגם כנור זה יהי' בבית המקדש\r\nהשלישי שיבנה בביאת משיח צדקנו (שהרי בית המקדש השלישי יהי' בית נצחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג רכא, א. ועוד.\r\n</co:footnote>), וכל זה\r\nבקרוב ממש, ועד באופן דמיד, ובלשון הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ז ה\"ה.\r\n\t\t\r\n\t\t</co:footnote> מיד הן\r\nנגאלין.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ברוך שעשה ניסים, ש\"פ מקץ, זאת חנוכה, תשמ\"ג",
    "page": "ריא"
  }
}