{
  "chabad": {
    "article-id": 3140455,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>הוספה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) ע\"פ\r\nדברי כ\"ק אדמו\"ר שליט\"א – ליל ה' פ' תרומה, בדר\"ח אד\"ר\r\nתשי\"ד – במענה לשאלות על המבואר במאמר.\r\n</co:footnote></b></p>\r\n<p class=\"first\">מ\"ש בד\"ה באתי לגני\r\nתשי\"ג סוס\"ב, ש\"או\"ה וקליפות וסט\"א אין עוברים רצונו ית'\r\n.. והאדם העובר עבירה שהוא מורד ברצונו ית' הרי הוא גרוע יותר כו'\" – פירושו,\r\nשהעובר עבירה הוא גרוע יותר מאו\"ה כפי שהם בעצם מצד עצמם (קודם שעושים דבר\r\nמה), והיינו, שמצד טבע הבריאה הוצרכה להיות אצלם תמיד ההכרה ד\"אלקא\r\nדאלקייא\", שאז לא יהיו יכולים לעבור על רצונו ית', וכמאמר בלעם \"לא אוכל\r\nלעבור את פי ה'\";</p>\r\n<p class=\"first\">אבל בודאי שמצד ענין הבחירה יכולים גם\r\nאו\"ה לילך אחר הרוח שטות ולעבור על שבע מצות ב\"נ, וכמו בלעם, שמצד הרוח\r\nשטות המכסה ומעלים, הי' אצלו הענין ד\"הסכן הסכנתי\" (סנהדרין קב, ב),\r\nשזהו מז' מצות ב\"נ.</p>\r\n<p>[ומצד הרוח שטות כו' – בודאי לא גרע איש\r\nישראל העובר על רצונו ית' מאו\"ה שעוברים על רצונו ית'.</p>\r\n<p>ואדרבה: או\"ה הם במדריגה פחותה\r\nמבנ\"י (אף שמצד זה אינם <b>גרועים</b> יותר) – שאצלם יכול הרוח שטות לכסות\r\nולהעלים גם על הענין ד\"קרו לי' אלקא דאלקייא\", שיכחישו מציאות אלקה\r\nלגמרי, ולא כמו אצל בנ\"י, שהרוח שטות דקליפה \"מלבשת לנפש האלקית עד בחי'\r\nחכמה שבה, ולא עד בכלל, מפני אור ה' המלובש בחכמה\" (תניא פכ\"ד),\r\nמשא\"כ או\"ה, שאין בהם בחי' החכמה דנה\"א].</p>\r\n<p>ולכן: הלשון בתניא פכ\"ד הוא\r\nש\"האדם העובר על רצונו ית' הוא גרוע ופחות הרבה מאד מהס\"א וקליפה ..\r\nויותר מכל הדברים הנשפעים ממנה בעוה\"ז שהם בהמות טמאות וחיות ועופות טמאים ושקצים\r\nורמשים\", ולא נאמר שהוא גרוע <b>מאו\"ה</b> – כי, מצד הרוח שטות יכולים\r\nגם או\"ה לעבור על רצונו ית', ורק הס\"א וקליפה וכל בע\"ח הטמאים\r\nהנשפעים ממנה, שאצלם לא שייך אצלם הענין דרוח שטות, <b>אינם יכולים</b> לעבור כלל\r\nעל רצונו ית' (והדוגמא על זה היא דוקא מזה ש\"אין חי' רעה מושלת באדם\r\nכו'\", שאי אפשר להיות באופן אחר).</p>\r\n<p>והטעם שבמאמר ניתוסף גם או\"ה –\r\nבגלל הקישור להמשך המאמר ע\"ד ענין השיתוף (אלקא דאלקייא), שעל זה מוזהרים\r\nישראל דוקא ולא <b>או\"ה</b> (ואילו ביחס לבע\"ח הטמאים לא שייך ענין של\r\nמצוה כלל), ולכן נאמר שהאמת היא שגם או\"ה – כפי שהם מצד הבריאה (לולי הרוח\r\nשטות) – אין עוברים רצונו ית', כנ\"ל.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "לז",
    "title": "הערות לד\"ה באתי לגני תשי\"ג"
  }
}