{
  "chabad": {
    "article-id": 3140566,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. ש\"פ תצא, י\"ג\r\nאלול, ה'תשי\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\r\nיצא-לאור \"בקשר לשנת החמישים מחתונת כ\"ק אדמו\"ר שליט\"א\r\n(תרפ\"ט – תשל\"ט) .. מאמר זה נאמר בש\"פ תצא, י\"ג אלול<b><sup>א</sup></b>,\r\nה'תשי\"ד<b><sup>ב</sup></b>, וכנראה הוא מיוסד (ביאור) על ד\"ה לכה דודי,\r\nתרפ\"ט<b><sup>ג</sup></b> שנאמר\r\nע\"י כ\"ק אדמו\"ר (מהוריי\"צ) נ\"ע בעת קבלת הפנים של חתונת\r\nכ\"ק אדמו\"ר שליט\"א\".\r\n<br /><br />א)\r\n<b>יום חתונת כ\"ק אדמו\"ר (מהוריי\"צ) נ\"ע בשנת תרנ\"ז</b>.\r\n<br /><br />ב)\r\n<b>שנת העשרים וחמש לחתונת כ\"ק אדמו\"ר שליט\"א</b>.\r\n<br /><br />ג)\r\n<b>נדפס בקונטרס דרושי חתונה (ברוקלין</b>,<b> תשל\"ט [סה\"מ קונטרסים\r\nותרפ\"ט שבהערה 1])</b>.<b> וראה מה שאמר טרם שפתח דרוש זה (שם ע' מה [לח</b>,<b>\r\nב</b>.<b> ע' 80])</b>.\r\n</co:footnote>.</b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>לכה</b>\r\n  </span>\r\nדודי לקראת כלה פני שבת נקבלה, ומביא כ\"ק מו\"ח אדמו\"ר במאמרו\r\nלכה דודי (מדרושי החתונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס בסה\"מ קונטרסים ח\"א כ, א\r\nואילך. וז\"ע [בשנת תשל\"ט] עוה\"פ בקונטרס בפ\"ע [סה\"מ\r\nתרפ\"ט ע' 81 ואילך].\r\n</co:footnote>)\r\n(מפדר\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פט\"ז.\r\n</co:footnote>)\r\nשחתן דומה למלך והכלה למלכה. חתן זה הקב\"ה וכלה היא כנס\"י, ובספירות\r\nהו\"ע ז\"א ומלכות, דחתן הוא בחי' ז\"א וכלה היא בחי' מלכות. וזהו לכה\r\nדודי לקראת כלה פני שבת נקבלה, שהו\"ע המשכת ז\"א למלכות, וסדר ההמשכה\r\nהוא, אשר תחילה צ\"ל ההמשכה חיצונית (מז\"א למלכות) שהיא רק בבחי' מקיף,\r\nואח\"כ היא ההמשכה פנימית. דכן הוא הסדר בכל השפעה ממשפיע למקבל, דתחילה\r\nצ\"ל המשכת המשפיע מבחי' חיצוניות שלו לבחי' חיצוניות המקבל, שעי\"ז מתעלה\r\nהמקבל להיות קרוב למדרי' המשפיע, ואח\"כ יוכל לקבל המשכה הפנימית מהמשפיע.\r\nומביא ע\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם ס\"ב.\r\n</co:footnote> ב' משלים\r\n[מהשפעת רב לתלמיד, ואב המשתעשע עם בנו הקטן]. ויש לומר, שכוונתו במשלים אלה היא\r\nלא רק להביא דוגמאות לסדר ההמשכה (שההשפעה חיצונית היא\r\nהקדמה לההשפעה פנימית), אלא (גם) לבאר גודל העילוי שבב' השפעות אלו, דגם ההשפעה\r\nחיצונית היא דרגא נעלית ביותר, ועד שיש בה עילוי לגבי ההשפעה פנימית. כי ההשפעה\r\nחיצונית, שהיא בחי' מקיף, היא למעלה מכלי המקבל (משא\"כ ההשפעה פנימית שמתקבלת\r\nבכלי המקבל). ומ\"מ היא רק הקדמה לההשפעה פנימית, כי דוקא ע\"י השפעה הפנימית\r\nמגיעים לעילוי נעלה יותר (שלמעלה מבחי' המקיף). וזהו על כל כבוד חופה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – ישעי' ד, ה.\r\n</co:footnote> שהם ב'\r\nבחי' כבוד, כבוד חתן וכבוד כלה, ולמעלה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז בסידור ובלקו\"ת\r\nשה\"ש ד\"ה כי על כל כבוד.\r\n</co:footnote> כבוד דאבא\r\nוכבוד דאימא. ועי\"ז הוא יחוד או\"א ויחוד זו\"ן. דעם היות ששניהם\r\n(כבוד (וחופה) דאו\"א, וכבוד (וחופה) דזו\"ן) הם בחי' מקיף, מ\"מ ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה שמח תשמח תרנ\"ז ע' 90\r\nואילך [סה\"מ תרנ\"ז ע' רסז]. ובכ\"מ. וראה גם לקו\"ת שם מ,\r\nרע\"א.\r\n</co:footnote> שדוקא\r\nביחוד זו\"ן (שהוא יחוד פנימי) נמשך העצם.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b>\r\n  </span>\r\nהמשל הראשון הוא מהשפעת רב לתלמיד, וסדר ההשפעה הוא כמו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים קיז, א. וש\"נ.\r\n</co:footnote> דמקמי\r\nדפתח להו לרבנן אמר מילתא דבדיחותא ובדחו רבנן ולבסוף יתיב באימתא ופתח בשמעתא,\r\nדהמילתא דבדיחותא שקודם הלימוד [שהו\"ע שיחת חולין של ת\"ח שצריכה לימוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוכה כא, ב. ע\"ז יט, ב.\r\n</co:footnote>] היא\r\nחיצונית בלבד, אמנם השפעה זו היא הקדמה לההשפעה פנימית (דפתח בשמעתא) כי דוקא\r\nעי\"ז נעשה פתיחת הלב והמוח של התלמיד שיהי' כלי לקבלה לההשפעה פנימית. והנה\r\nמקור משל זה הוא מאדמו\"ר האמצעי בתורת חיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ואלה תולדות ס\"ו (ב, ד).\r\n</co:footnote> [אלא\r\nשבתו\"ח לא הובא זה כמשל להענין דלכה דודי. ובד\"ה סמוכים לעד פר\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ס\"א (נדפס בקונטרס בפ\"ע –\r\nקה\"ת תשי\"ב [ובסה\"מ פר\"ת ע' קמח]).\r\n</co:footnote> (המאמר\r\nשאמר כ\"ק אדמו\"ר מהורש\"ב נ\"ע ביום הולדתו (כ' מ\"ח)\r\nהאחרון בעלמא דין) מקשר בדרך אפשר (\"ואפשר שז\"ע כו'\") הענין דמילתא\r\nדבדיחותא להענין דלכה דודי. ובד\"ה לכה דודי השמיט כ\"ק מו\"ח\r\nאדמו\"ר תיבת \"ואפשר\" וכותב זה בפשטות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וידוע ג\"כ הסיפור, שבאחד המאמרים\r\nשאמר כ\"ק אדמו\"ר (מוהרש\"ב) נ\"ע ביחידות לבנו כ\"ק\r\nמו\"ח אדמו\"ר אמר ענין (משל מכח הציור שבנפש) בדרך אפשר, ואח\"כ הי'\r\nכ\"ק מו\"ח אדמו\"ר אצל חותנו הרה\"ח וכו' ר' אברהם בקעשענוב,\r\nובקשו לחזור דא\"ח, באמרו: עפן נאָר אויף דעם קראַן וועט זיך שוין גיסן, וחזר\r\nאת מאמר הנ\"ל וגם ענין הנ\"ל בפשטות. כשחזר לליובאוויטש סיפר לאביו את כל\r\nהמאורע, ושאלהו כ\"ק אדמו\"ר (מוהרש\"ב) נ\"ע, הא מנין לך? הרי אמרתי\r\nרק בדרך אפשר? וענה לו: מה שאצלך בדרך אפשר נעשה אצלי דבר ודאי.\r\n</co:footnote>],\r\nובתו\"ח שם (לאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סי\"ב (ה, ג).\r\n</co:footnote>) מבאר,\r\nדשרש ענין השחוק הוא מתענוג הפשוט שבלתי מורכב כלל. ומזה מובן, דשרש של מילתא\r\nדבדיחותא (שהוא תענוג הפשוט) הוא למעלה מהשפעת השכל שלאח\"ז (שהרי התענוג\r\nשבשכל הוא תענוג מורכב). אמנם מ\"מ ה\"ז רק בחי' חיצונית, וע\"י\r\nההשפעה פנימית מגיעים לעילוי נעלה יותר. והענין הוא דבתענוג הפשוט גופא יש ב'\r\nדרגות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' צט ואילך. ד\"ה\r\nוהי' כי תבוא תרע\"ה (בהמשך תער\"ב ח\"ב [ע' א'קכג ואילך]).\r\n</co:footnote>,\r\nתענוג הפשוט המורגש ותענוג העצמי הבלתי מורגש. ודוקא ע\"י ההשפעה פנימית,\r\nשהתלמיד מקבל בפנימיותו, מגיעים לתענוג העצמי הבלתי מורגש. ולכן ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ז, א. וראה לקמן סעיף ז'.\r\n</co:footnote> ומתלמידי\r\nיותר מכולן.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ומשל</b>\r\n  </span>\r\nהב' הוא מבן יניק וקטן שאביו רוצה להשתעשע עמו פא\"פ והרי התינוק הוא\r\nקטן, צריך האב להשפיל את ידיו כו' להרים בנו הקטן בכדי שיוכל להשתעשע עמו בקירוב\r\nפא\"פ. דהגבהת התינוק הוא רק ענין חיצוני, והוא רק הקדמה להקירוב פנימי\r\nשלאח\"ז (השעשועים כו'). והנה מקור משל זה הוא באו\"ת להה\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פה, סע\"ד [עה\"פ (הושע יא, ג)\r\nאנכי תרגלתי לאפרים קחם על זרועותיו].\r\n</co:footnote>, ושם ישנה\r\nהוספה (שלא נעתקה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד\"ז בלקו\"ת פינחס פ, ב.\r\nד\"ה סמוכים לעד שם.\r\n</co:footnote>), שהקטן\r\n\"משתעשע בזקן שלו\" (של האב). וי\"ל שבזה מרומז, שהמשכת המקיף (שקודם\r\nההשפעה פנימית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכללות השעשועים הו\"ע הקירוב פנימי\r\n(כנ\"ל. מד\"ה לכה דודי תרפ\"ט). אבל בערך הלימוד והשפעות פנימיות\r\nדהבן מאביו וכיו\"ב, גם זה קירוב חיצוני.\r\n</co:footnote>)\r\nהיא למעלה מהשתלשלות, דזקן הוא י\"ג תיקוני דיקנא, י\"ג מדה\"ר שלמעלה\r\nמהשתלשלות. אלא מ\"מ יש להם איזו שייכות להשתלשלות, כמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כה, ו. וראה ד\"ה אשר ברא\r\nתרפ\"ט פ\"ג (בדרושי חתונה שם – כג, א [סה\"מ תרפ\"ט ע' 89]).\r\n</co:footnote> זכור\r\nרחמיך גו' כי מעולם המה [שלכן נק' בשם \"מדות\" מלשון מדידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת וירא צג, ב. המשך תרס\"ו\r\nע' רפה.\r\n</co:footnote>]. גם ידוע\r\nבענין השערות שהוא הארה בלבד. אמנם ע\"י ההשפעה פנימית שלאח\"ז (אף שהיא\r\nלמטה מבחי' מקיף) נמשך העצם שלמעלה מהמקיף (ע\"ד הנ\"ל סעיף א' במעלת יחוד\r\nזו\"ן (שהוא יחוד פנימי) על יחוד או\"א כביאור אדמו\"ר הצ\"צ\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה במפתחות לס' הצ\"צ.\r\n</co:footnote>\r\nבזה).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועד\"ז</b>\r\n  </span>\r\nהוא בעבודה (כמו שמבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ס\"ג.\r\n</co:footnote>), שהתחלת\r\nעבודת האדם בכל יום היא עבודת התפלה, כמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ב, כב.\r\n</co:footnote> חדלו לכם\r\nמן האדם אשר נשמה באפו כי במה נחשב הוא, אל תקרי במה אלא במה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות יד, א.\r\n</co:footnote>, ובי'\r\nאדה\"ז ואדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פנחס עט, ד. הקדמה\r\nללקו\"ת לג\"פ לאדמו\"ר מהר\"ש [נדפס באוה\"ת בראשית (כרך ו)\r\nתתרכ, א ואילך].\r\n</co:footnote> דקודם\r\nהתפלה נחשב האדם כמו במה. ותפלה הוא לשון התחברות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א תרומה עט, סע\"ד.\r\nובכ\"מ.\r\n</co:footnote>,\r\nשע\"י התפלה מתקשר האדם באלקות. וסדר התפלה הוא, שמקודם צ\"ל הקירוב כללי\r\n(המשכה חיצונית) [כמו שמבאר ענינו בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>], ואח\"כ נעשה הקירוב פנימי, שהאדם\r\nמתקשר לאלקות באופן כזה שממשיך אלקות בכל עניניו הגשמיים. ויובן זה [מה שע\"י\r\nהתפלה בתחילת היום ביכלתו לקשר כל הענינים הגשמיים ולעשותם כלים לאלקות] ע\"פ מה\r\nשביאר הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כתר שם טוב (הוצאת קה\"ת)\r\nסרי\"ב.\r\n</co:footnote> ענין\r\nאיסור שאילת שלום קודם התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות שם. טושו\"ע (ואדה\"ז)\r\nאו\"ח ספ\"ט ס\"ב (ס\"ג).\r\n</co:footnote>, שהוא\r\nע\"ד מ\"ש בכתבי האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהמ\"צ פ' יתרו. ל\"ת פ' וירא.\r\nוראה זח\"ג פג, א.\r\n</co:footnote> בענין\r\nכיבוד אח הגדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כתובות קג, א.\r\n</co:footnote>, שהוא\r\nמפני דרוחא הוא דשבק בגוי', שבבן הא' יש רוח האב יותר משאר הבנים, וכל שאר הבנים\r\nנוטלים מרוחא דאב ע\"י בן הראשון. ומצד רוח האב שבאח הגדול מחוייבים הם לכבדו\r\nכמו שהם מחוייבים בכבוד האב [שלכן למדין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">29</co:footnoteref> דין זה מהפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, יב.\r\n</co:footnote> כבד את\r\nאביך דוקא, כי כבוד אח הגדול נכלל בכיבוד אב]. וכמו\"כ הוא בנוגע למחדו\"מ\r\nשל האדם במשך כל היום, שכולם מסתעפין ונמשכין אחר הדבור הראשון, ולכן דבור [וכן\r\nמחשבה ומעשה] הראשון של האדם בקומו משינתו צ\"ל בעבודת ה', שעי\"ז ממשיך\r\nקדושה בכל המחדו\"מ שלו במשך כל היום כולו. והנה דוקא עי\"ז שהקירוב פנימי\r\nשלו לאלקות (בעת התפלה) הוא באופן כזה שממשיך אור אלקי בעניניו הגשמיים עד שעושה\r\nאותם כלים לאלקות מגיעים למעלה יותר, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת האזינו עה, ב.\r\nובכ\"מ.\r\n</co:footnote> בענין ורב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי יד, ד.\r\n</co:footnote> תבואות\r\nבכח שור.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וכמו</b>\r\n  </span>\r\nכן יובן גם בענין המשכת הז\"א במלכות (יחוד זו\"ן), שהסדר בזה הוא\r\n(כנ\"ל ס\"א) אשר מקודם צ\"ל ההמשכה חיצונית ואח\"כ ההמשכה\r\nפנימית. דגם ההמשכה חיצונית היא המשכה נעלית ביותר (ע\"ד הנ\"ל ס\"ב-ג),\r\nשהיא בחי' מקיף שלמעלה מהשתלשלות וכלים (ולכן אינה נקלטת בספירת המלכות בפנימיותה\r\nלפי שהיא למעלה מהגבלת הכלים שלה). אבל מ\"מ, המשכה זו היא בחי' חיצונית, שהיא\r\nרק הארה בלבד. משא\"כ ע\"י ההמשכה פנימית, שמתקבלת במלכות בפנימיותה,\r\nמגיעים למעלה יותר (מבחי' המקיף). והענין הוא, דשרש המלכות הוא למעלה משרש\r\nז\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז – סה\"מ תרנ\"ט\r\nע' יא.\r\n</co:footnote>.\r\nדשרש הז\"א הוא מחיצוניות הכתר ושרש המלכות הוא מפנימיות הכתר. והגם שגם\r\nבז\"א איתמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג רצב, א.\r\n</co:footnote> ז\"א\r\nבעתיקא אחיד ותליא, הרי ידוע שאין הכוונה בזה על עתיק ממש (רק חיצוניות עתיק).\r\nמשא\"כ שרש המלכות היא בפנימיות עתיק, רדל\"א<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">33</co:footnoteref>. אבל מ\"מ, מצד ירידתה\r\nלמטה הרי שרשה הוא בהעלם, וגילוי שרש המלכות הוא ע\"י ז\"א דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה לכל תכלה\r\nתרנ\"ט [סה\"מ תרנ\"ט ע' צז ואילך].\r\n</co:footnote>,\r\nועי\"ז גופא ספירת המלכות מתעלית למעלה מז\"א. וזהו\"ע סדר ההמשכה,\r\nדתחילה צ\"ל המשכת הז\"א במלכות באופן שיורגש ענין הז\"א שלמעלה ממלכות (שדוקא ע\"י הוא גילוי שרש\r\nהמלכות). אבל מ\"מ, מכיון שההמשכה היא מצד (מעלת) ז\"א, יש לה שייכות\r\nלהשתלשלות [ע\"ד הנ\"ל (ס\"ג) בענין י\"ג ת\"ד]. ודוקא\r\nע\"י ההמשכה פנימית שמתקבלת במלכות בפנימיותה, הרי מכיון שהמשכה זו היא מצד\r\n(מעלת) המלכות, הרי מגיעים עי\"ז לשרש המלכות שלמעלה משרש ז\"א, ועד\r\nשהמלכות משפיע בז\"א, אשת חיל עטרת בעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי יב, ד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b>\r\n  </span>\r\nלומר שזהו ג\"כ הביאור בזה שמביא (בתחילת המאמר) ב' קצוות בענין השבת, דהשבת\r\nנק' מלכה שהיא ספירת המלכות שלמטה מכל הספירות ומקבלת מהן, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"א רמט, ב. ובכ\"מ.\r\n</co:footnote> סיהרא לית\r\nלה מגרמה כלום [וכמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ז ג, א.\r\n</co:footnote> (גבי שבת)\r\nדדוקא מי שטרח בערב שבת יאכל בשבת], ולאידך הרי כולהו יומין מתברכין מהשבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ב סג, ב. פח, א.\r\n</co:footnote>, היינו\r\nדלא זו בלבד ששבת מקודש מכל הימים, אלא עוד זאת, שהיא משפיעה בהם. אך הענין הוא,\r\nדז' ימי השבוע הם שבעת ימי הבנין, דששת ימי החול הם בז\"א כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו שם, יא.\r\n</co:footnote> ששת ימים\r\nעשה הוי' את השמים ואת הארץ ואיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ג צד, ריש ע\"ב. ועוד.\r\n</co:footnote> כל יומא\r\nויומא עביד עבידתי', ושבת היא מלכות (כנ\"ל). ולכן, מצד זה שהמלכות ירדה למטה,\r\nובפרט מצד ירידתה לבי\"ע דרגלי' יורדות כו', השבת (מלכות) מקבלת מששת ימי החול\r\n(ז\"א), שהו\"ע עבודת הבירורים (בירור הנה\"ב וכל הדברים הגשמיים)\r\nדששת ימי החול. אמנם לאחרי (וע\"י) עבודה זו נעשה (בשבת) עליית המלכות\r\nמבי\"ע עד עלי' לשרשה ומקורה, ואז מתעלית למעלה מז\"א עד שמשפעת גם לכל\r\nששת ימי החול (ז\"א), דמיני' מתברכין כולהו יומין.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b>\r\n  </span>\r\nלכה דודי לקראת כלה פני שבת נקבלה, שהוא בקשת נש\"י שתהי' המשכת\r\nהז\"א במלכות. דתחילת ההמשכה היא לכה דודי לקראת כלה, הליכה בלבד, ועי\"ז\r\nפני שבת נקבלה, שהוא ההמשכה פנימית, פני שבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה סמוכים לעד הנ\"ל (ע'\r\n6 [ע' קנא-ב]).\r\n</co:footnote>,\r\nשמתגלה בחי' פנימיות המלכות ועד כמו שהיא מושרשת בעתיק. ולכן נקבלה לשון רבים, שגם\r\nז\"א מקבל מ(שרש ה)מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שם רפ\"ב.\r\n</co:footnote>, אשת חיל\r\nעטרת בעלה. וכמו שהוא למעלה בז\"א ומלכות, עד\"ז הוא בכל משפיע ומקבל,\r\nשע\"י המקבל נתוסף בהמשפיע, ומתלמידי יותר מכולם. ובפרט בחתן וכלה למטה, שדוקא\r\nע\"י ההמשכה פנימית, הנה אשת חיל עטרת בעלה, והכל הי' מן העפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ג, כ. וראה לקו\"ת שה\"ש מ,\r\nא. אגה\"ק סוס\"כ.\r\n</co:footnote>.\r\nשעי\"ז נמשך כח הא\"ס בדור ישרים יבורך בבנים ובני בנים עוסקים בתורה\r\nומצוות.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "מג",
    "title": "לכה דודי, תשי\"ד"
  }
}