{
  "chabad": {
    "article-id": 3140491,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"א ניסן ה'תשמ\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"א ניסן – תשמ\"ז</u></b>, \"לקראת יום\r\nהבהיר י\"א ניסן, יום הולדת השמונים וחמש לכ\"ק אדמו\"ר שליט\"א,\r\nלאורך ימים ושנים טובות, ולקראת חג הפסח הבעל\"ט .. <b>יוד ניסן</b>, <b><u>ת</u>הא</b>\r\n<b><u>ז</u>ו</b> <b><u>ש</u>נת</b> <b><u>מ</u>שיח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>כימי</b></span>\r\nצאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote>, וידוע דיוק\r\nהזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א בהשמטות רסא, ב. ח\"ג קעו, א.\r\n</co:footnote> בזה [הובא\r\nבדרושי רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך עה\"פ ס\"ג וס\"ז (ע' תפו-תפז).\r\nד\"ה כימי צאתך תש\"ח בתחלתו (סה\"מ תש\"ח ע' 159).\r\n</co:footnote>] במ\"ש\r\nכימי לשון רבים, והרי יציאת מצרים היתה ביום אחד, וכן בזכירת יצי\"מ כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יג, ג. ראה טז, ג.\r\n</co:footnote> זכור את\r\nהיום הזה אשר יצאתם ממצרים, למען תזכור את יום צאתך מארץ מצרים, ולמה נאמר כימי\r\nלשון רבים. וגם צריך להבין בתוכן הכתוב כימי צאתך מארץ מצרים אראנו נפלאות, דפירוש\r\nהפשוט בזה הוא שהגאולה העתידה לבוא במהרה בימינו ממש ע\"י משיח צדקנו תהי'\r\nבאופן של אראנו נפלאות כמו שהיתה הגאולה דיצי\"מ, ואינו מובן, הרי מבואר\r\nבכו\"כ פסוקים ומאמרי רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' טז, יד-טו. ישעי' מג, יח-יט. ברכות יב, סע\"ב ואילך.\r\nתוד\"ה ה\"ג ונאמר – פסחים קטז, ב (ממכילתא עה\"פ בשלח טו, א).\r\nובכ\"מ. וראה בארוכה ד\"ה כי בחפזון תש\"ח בתחלתו (סה\"מ שם ע'\r\n152-151).\r\n</co:footnote> שדוקא\r\nהגאולה העתידה תהי' גאולה שלימה שאין אחרי' גלות משא\"כ הגאולה דיצי\"מ,\r\nהרי שהגאולה העתידה תהי' נעלית הרבה יותר מהגאולה דיצי\"מ, שלכן לפי דיעה אחת\r\nאין מזכירין יצי\"מ לימות המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות שם.\r\n</co:footnote>, וגם להדיעה\r\nשמזכירין יצי\"מ לימות המשיח<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref> צריך על זה לימוד מיוחד, ומהו אומרו\r\nכימי צאתך מארץ מצרים אראנו נפלאות, שהעילוי דגאולה העתידה היא מה שגם אז יהי'\r\nאראנו נפלאות כמו שהי' ביצי\"מ. ויתירה מזו, דמלשון הכתוב כימי צאתך מארץ מצרים\r\nאראנו נפלאות משמע שהנפלאות שהיו בימי צאתך מארץ מצרים הם ההתחלה והשרש גם על\r\nהנפלאות שיהיו בגאולה העתידה, דמזה מובן שיש מעלה בהגאולה דיצי\"מ על גאולה\r\nהעתידה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה, שבפסוק זה (כימי צאתך מארץ מצרים אראנו נפלאות) יש שני פירושים.\r\nפירוש א', שגאולה העתידה תהי' כהגאולה דיצי\"מ, שגם אז יהי' אראנו נפלאות כמו\r\nשהי' בהגאולה דיצי\"מ. ופירוש ב', שהנפלאות שיהיו בגאולה העתידה יהיו נפלאות\r\nגם בערך הנפלאות שהיו בימי צאתך מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם פע\"ח שער חג המצות פ\"ז ד\"ה מהר\"י\r\nז\"ל, הובא באוה\"ת שם ס\"ח.\r\n</co:footnote>. והיינו,\r\nדהגם שבכללות הנפלאות דגאולה העתידה הן דומות להנפלאות דגאולת מצרים (כפירוש\r\nהפשוט), אעפ\"כ, יהי' יתרון בהנפלאות דלעתיד, ועד שיהיו נפלאות גם בערך\r\nהנפלאות דיצי\"מ. וביאור מעלת הנפלאות דלע\"ל על הנפלאות דיצי\"מ\r\nבלשון הקבלה, הנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nז\"ח ר\"פ יתרו. וראה גם תקו\"ז תל\"ב.\r\n</co:footnote>\r\nשביצי\"מ הוצרך להוציא את ישראל ממ\"ט שערים דלעו\"ז. דזהו מה שמיד\r\nלאחרי היציאה ממצרים מתחילים ימי ספירת העומר, שבכל יום מימי הספירה יוצאים משער\r\nאחד דלעו\"ז. וזה (היציאה מהשערים דלעו\"ז) הי' ע\"י המשכת חמישים\r\nשערי בינה. ולכן הוזכר בתורה ענין יצי\"מ נ' פעמים כנגד נ' שערי בינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדס שי\"ג (שער השערים) פ\"א. וראה גם ניצוצי זהר\r\nלז\"ח שם (במילואים – קכד, סע\"ב ואילך).\r\n</co:footnote>. והנה ידוע\r\nשבנ' שערי בינה יש כמה דרגות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם ס\"ג.\r\n</co:footnote>. נ' שערי\r\nבינה כמו שנמשכים במלכות, והוא מה שמסטרא דיובלא (בינה) נמשכים במלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמק\"מ לזח\"ב מ, ב. הובא באוה\"ת בא ע' רפב.\r\n</co:footnote>. ולמעלה\r\nיותר, הנ' שערי בינה כמו שהם במקומם, בבינה. ולמעלה יותר, כמו שהם כלולים בשער\r\nהנ', בבחינת הכתר (ובכתר גופא – בבחינת עתיק). וזהו מה שהגילויים דלע\"ל יהיו\r\nנפלאות גם בערך הנפלאות דיצי\"מ, כי נ' שערי בינה שנמשכו ביצי\"מ הם השערים\r\nדבחינת בינה (וזה גופא, כמו שנמשכים ע\"י בחינת המלכות), משא\"כ לע\"ל\r\nתהי' המשכת הנ' שערי בינה כמו שהם בכתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך שם.\r\n</co:footnote>. ולא עוד\r\nאלא שבכתר גופא תהי' אז ההמשכה מבחינת עתיק, ובעתיק גופא מבחינת פנימיות עתיק<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref>.\r\nוכמ\"ש במשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נב, יג.\r\n</co:footnote>\r\nהנה ישכיל עבדי ירום ונשא וגבה מאד, דמאד (זה דכתיב גבי משיח) הוא בחינת פנימיות\r\nעתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש בסופו (נא, סע\"ב ואילך). ביאוה\"ז\r\nוישב כג, א-ב.\r\n</co:footnote>, ובלשון\r\nהפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער הק\"ש פט\"ו. וראה גם לקו\"ת שם.\r\n</co:footnote>,\r\nשכל ההמשכות עכשיו הם רק מבחינת חיצוניות עתיק ולע\"ל תהי' המשכת וגילוי בחינת\r\nפנימיות עתיק. אלא שאעפ\"כ מדמה הכתוב הנפלאות שיהיו בגאולה העתידה להנפלאות\r\nשהיו ביצי\"מ, וכפירוש הפשוט בכתוב שבגאולה העתידה יהי' אראנו נפלאות כמו שהי'\r\nבימי צאתך מארץ מצרים, כי גם ביצי\"מ היו גילויים הכי נעלים, וכמבואר בהמשך\r\nתער\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ב ע' תתקכד. וראה גם סה\"מ תער\"ב – תרע\"ו ע'\r\nסז.\r\n</co:footnote>\r\nבפירוש נגלה עליהם מלך מלכי המלכים הקב\"ה בכבודו ובעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגש\"פ פיסקא \"ויוציאנו\" ופיסקא \"מצה זו\".\r\n</co:footnote>, שבכבודו\r\nובעצמו הם דרגות הכי נעלות. אלא שביצי\"מ הי' הגילוי דבחינה זו ע\"י\r\nההתלבשות בבחינת מלכות, ופסח ה' על הפתח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, כג.\r\n</co:footnote>, דפתח הוא\r\nבחינת המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב לו, סע\"א. לקו\"ת שה\"ש טו, א. ד\"ה\r\nכימי צאתך תש\"ח פי\"א (סה\"מ תש\"ח ע' 164). ובכ\"מ.\r\n</co:footnote>,\r\nולע\"ל יהי' זה בגילוי בלי שום לבוש כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כ. וראה תניא פל\"ו (מו, א). ד\"ה כי בחפזון\r\nהנ\"ל שם.\r\n</co:footnote> ולא יכנף\r\nעוד מוריך.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>אמנם</b></span>\r\nעפ\"ז צריך להבין מ\"ש כימי צאתך מארץ מצרים אראנו נפלאות, מדוע\r\nמדמה הכתוב הנפלאות דגאולה העתידה להנפלאות שהיו בימי צאתך מארץ מצרים. וביותר\r\nאינו מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרד\"ה כימי צאתך הנ\"ל.\r\n</co:footnote>\r\nלפי הדיעה שמזכירין יצי\"מ גם לימות המשיח, דלכאורה, מכיון שהגילויים\r\nדלע\"ל יהיו נעלים הרבה יותר מהגילויים שהיו ביצי\"מ, למה יזכירו\r\nיצי\"מ גם אז. וידוע הביאור בזה (כמ\"ש בד\"ה כימי צאתך לכ\"ק\r\nמו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהנ\"ל – פי\"ב (סה\"מ שם ע' 164).\r\n</co:footnote>), דבגאולת\r\nמצרים נתחדש כללות ענין הגאולה ונפתח הצינור על כל הגאולות (מהגלויות, שלאחרי גלות\r\nמצרים), גם על גאולה העתידה, הגם שתהי' גאולה נעלית יותר. וע\"ד הידוע\r\nשיצי\"מ היתה הכנה למתן תורה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמות ג, יב. וראה פרש\"י עה\"פ (משמו\"ר פ\"ג, ד).\r\n</co:footnote> בהוציאך את\r\nהעם ממצרים תעבדון את האלקים על ההר הזה, דהגם שעיקר ענין הגאולה והחירות הי' בשעת\r\nמ\"ת דוקא, כי מכיון שלפני מ\"ת היתה עדיין הגזירה דעליונים לא ירדו\r\nלתחתונים ותחתונים לא יעלו לעליונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פי\"ב, ג. תנחומא וארא טו.\r\n</co:footnote>, הרי מובן\r\nשעד מ\"ת (גם לאחרי יצי\"מ) לא היתה עדיין אמיתית הגאולה והחירות\r\nדתחתונים, ואעפ\"כ, בעת הגאולה דיצי\"מ ניתן הכח גם על הגאולה (ביטול\r\nהגזירה) שנעשה במ\"ת, הנה עד\"ז הוא גם בנוגע לגאולה העתידה, שבהגאולה\r\nדיצי\"מ ניתן הכח גם על גאולה העתידה, מכיון שבשעת מ\"ת הי' כבר מעין\r\nהגילוי דלע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם.\r\n</co:footnote>, אלא שבשעת\r\nמ\"ת הי' הגילוי רק לפי שעה ולע\"ל יהי' הגילוי באופן תמידי ונצחי, כי\r\nהגילוי אז יהי' לא רק מצד מלמעלה כבשעת מ\"ת, אלא גם מצד המטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"ב ע' תתקל-תתקלא.\r\n</co:footnote>, כי\r\nהנבראים יהיו אז בתכלית הבירור והזיכוך ויהיו כלים לגילוי אלקות, להשיג דעת בוראם\r\nכפי כח האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הרמב\"ם הל' מלכים בסופן.\r\n</co:footnote>,\r\nוזה נעשה אתר שלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג צ, ב. לקו\"ת שה\"ש כד, סע\"א ואילך.\r\n</co:footnote> להשראת\r\nאוא\"ס שלמעלה מכח האדם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nג\"כ מ\"ש כימי צאתך מארץ מצרים, ימי לשון רבים, דכל הימים מימי\r\nגאולה הראשונה מגלות מצרים עד הגאולה העתידה בב\"א הם ימי צאתך מארץ מצרים,\r\nכמבואר בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרפי\"ב.\r\n</co:footnote>.\r\nוהיינו, דמה שביצי\"מ נפתח הצינור גם על הגאולה העתידה, הסדר בזה הוא, שבכל\r\nיום ויום (מעת יצי\"מ עד גאולה העתידה) נעשה ענין יציאת מצרים באופן נעלה\r\nיותר, ועד לתכלית העילוי בזה בגאולה העתידה. והענין הוא, דהנה ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים קטז, ב (במשנה).\r\n</co:footnote> בכל דור\r\nודור וכל יום ויום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוספת (ביאור) אדה\"ז בתניא רפמ\"ז. וראה הגש\"פ עם\r\nלקוטי טעמים וכו' (קה\"ת ה'תשמ\"ו ואילך) ע' תריח בשוה\"ג.\r\n</co:footnote> חייב אדם\r\nלראות את עצמו כאילו הוא יצא היום<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref> ממצרים. דבכל יום ויום צריך להיות\r\nהיציאה ממצרים, ובפרט בשעת ק\"ש, כמ\"ש אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא שם (בסוף הפרק).\r\n</co:footnote> דמה שתיקנו\r\nפ' יציאת מצרים בשעת ק\"ש דוקא הוא מפני שהן (ק\"ש ויצי\"מ) דבר אחד,\r\nוענין זה (שבק\"ש צ\"ל העבודה דיצי\"מ) הוא גם בק\"ש של ערבית,\r\nוכמ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' ק\"ש פ\"א ה\"ג. וראה שיחת י\"א ניסן\r\nואחש\"פ ה'תשמ\"ב (תורת מנחם – התוועדויות תשמ\"ב ח\"ג ע' 1239\r\nואילך. ע' 1302 ואילך).\r\n</co:footnote> דמה שקורין\r\nפרשת ציצית גם בק\"ש של ערבית, אע\"פ שאין מצות ציצית נוהגת בלילה, הוא\r\nמפני שיש בה זכרון יציאת מצרים. וזהו כימי צאתך מארץ מצרים, ימי לשון רבים, אף\r\nשיצי\"מ היתה ביום אחד, כי ע\"י שמזכירין בכל יום יצי\"מ (שהיתה בפעם\r\nהראשונה, ביום אחד) הנה עי\"ז נעשה ימי צאתך מארץ מצרים ימי לשון רבים, שבכל\r\nיום ויום יוצאים ממיצרים וגבולים נעלים יותר, און מען שטעלט זיך אַוועק במצב של\r\nופרצת למעלה ממדידה והגבלה, ועד שבאים לופרצת בתכלית השלימות בגאולה האמיתית\r\nוהשלימה ע\"י משיח צדקנו דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ב, יג. אגדת בראשית ספס\"ד. וראה גם ב\"ר פפ\"ה,\r\nיד ובפרש\"י לשם.\r\n</co:footnote> עלה הפורץ\r\nלפניהם. דזהו מה שמשיח הוא בן דוד, וגם הסימן על משיח הוא שהוא הוגה בתורה ועוסק\r\nבמצוות כדוד אביו כו' ולוחם מלחמות ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים ספי\"א.\r\n</co:footnote>, דדוד הוא\r\nמבני פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרות ד, יח ואילך.\r\n</co:footnote>\r\nדכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישב לח, כט.\r\n</co:footnote>\r\nמה פרצת עליך פרץ, פריצת כל הגדרים והמדידות וההגבלות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nסדר זה דגאולה [שמתחיל מיצי\"מ כפשוטה, ועד שבאים ע\"י העבודה\r\nדזכירת יצי\"מ בכל יום לגאולה השלימה ע\"י יעלה הפורץ לפנינו] יש דוגמתו\r\nבכל יום ויום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בראשית ח\"ו תתרכו, א ואילך. ד\"ה בכל דור\r\nודור די\"ג ניסן תשמ\"ה (סה\"מ י\"א ניסן ח\"ב ע' תסו ואילך).\r\nוש\"נ.\r\n</co:footnote>.\r\nדהנה בתחלת היום קודם התפלה נמצא האדם במצרים, בהמיצרים והגבולים של הגוף,\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ב, כב. ברכות יד, א. וראה המשך תער\"ב ח\"ב\r\nפש\"ס. פשצ\"א. ד\"ה לכה דודי תרפ\"ט פ\"ג (סה\"מ\r\nקונטרסים ח\"א כא, סע\"א ואילך).\r\n</co:footnote>\r\nחדלו לכם מן האדם אשר נשמה באפו כי במה נחשב הוא, אל תקרי במה אלא במה, שבתחלת\r\nהיום הנשמה היא רק באפו ואינה מתפשטת בהגוף ולכן הוא נחשב אז כמו במה, שהוא תוקף\r\nהמיצרים והגבולים דחומריות הגוף. ולכן תחלת העבודה היא בבחינת אתכפיא, שהוא מתגבר\r\nעל חומריות הגוף ונה\"ב ועל הלעו\"ז, ועד שפועל שגם הגוף ונה\"ב יענו\r\nאמן בעל כרחן ויסייעו לעבוד את ה', אבל גם זה הוא רק בדרך אתכפיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פל\"ה (מה, א).\r\n</co:footnote>. ועד\r\nשאח\"כ הוא בא לבחינת אתהפכא, ובזה גופא הוא בתחלה באופן דולבי חלל בקרבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קט, כב. ברכות סא, ב. תניא פ\"א (ה, ב).\r\n</co:footnote>,\r\nואח\"כ הוא מגיע לואהבת את ה' אלקיך בכל לבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה. ברכות נד, א (במשנה). ספרי ופרש\"י עה\"פ.\r\nוראה ירושלמי ברכות ספ\"ט.\r\n</co:footnote>, שגם\r\nהיצה\"ר גופא נהפך לטוב, בדוגמת תשובה שלימה (תשובה מאהבה) שזדונות נעשים\r\nכזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא פו, ב.\r\n</co:footnote> ועד שנעשים\r\nלזכיות ממש. דשני ענינים אלו שבכל יום (אתכפיא ואתהפכא) הם בדוגמת הגאולה\r\nדיצי\"מ וגאולה העתידה. דביצי\"מ כתיב כי ברח העם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח יד, ה.\r\n</co:footnote>, שהרע הי'\r\nבתקפו והוצרכו לברוח מהרע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"א (מ, ב).\r\n</co:footnote>, בחינת\r\nאתכפיא. ולע\"ל יהי' ואת רוח הטומאה אעביר מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יג, ב.\r\n</co:footnote> (דוגמת\r\nולבי חלל בקרבי), ויתירה מזו שגם הרע גופא יהפך לטוב (בדוגמת בכל לבבך בשני\r\nיצריך), וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט.\r\n</co:footnote> אז אהפוך\r\nאל עמים שפה ברורה לקרוא כולם בשם ה' לעבדו שכם אחד, שגם העמים גופא יהפכו לעבדו\r\nית', ועמדו זרים ורעו צאנכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סא, ה.\r\n</co:footnote>.\r\nועד\"ז יהי' גם בבעלי חיים, והשבתי חי' רעה מן הארץ, משביתן שלא יזיקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבחוקותי כו, ב. תו\"כ עה\"פ (דעת ר\"ש).\r\n</co:footnote>, דהגם שגם\r\nאז תהי' המציאות דחיות רעות מ\"מ לא יזיקו, ולא עוד אלא שיהיו מסייעים ומשמשים\r\nלעבודת ה', וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ו-ז. הובא בתו\"כ שם.\r\n</co:footnote> וגר זאב עם\r\nכבש גו' וארי' כבקר גו', שיהי' תועלת מהזאב כמו מכבש ומהארי' כמו מבקר, ועד שגם\r\nהנחש (פתן, צפעוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' שם, ח.\r\n</co:footnote>) יהי' שמש\r\nגדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין נט, ב.\r\n</co:footnote>, דלא רק\r\nשגם הנחש ישמש לעבודת ה', אלא יתירה מזו, שהשימוש שלו יהי' באופן דגדלות, שמש\r\nגדול.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nאף שבחינת אתהפכא היא, בכללות, נעלית הרבה יותר מבחינת אתכפיא, אעפ\"כ\r\nיש גם מעלה בבחינת אתכפיא לגבי בחינת אתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ויקהל פט, ג-ד. קיד, ד.\r\n</co:footnote>. וכמובן\r\nממ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפט\"ו – הובא בתו\"א שם קיד, ד.\r\n</co:footnote>\r\nדענין עובד אלקים הוא דוקא כשהוא כופה ומשנה הטבע שלו, ומעלה זו אינה בצדיק גמור.\r\nוע\"י העבודה דאתכפיא דוקא אסתלק יקרא דקוב\"ה בכולהו עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ב קכח, ב. תניא פכ\"ז (לד, א). תו\"א ויקהל פט,\r\nד. לקו\"ת ר\"פ פקודי. חוקת סה, ג.\r\n</co:footnote>, המשכת\r\nוגילוי אור שבבחינת רוממות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם פט, ג.\r\n</co:footnote>, וכמבואר\r\nבארוכה בההמשך דיום ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך באתי לגני ה'שי\"ת פי\"א.\r\n</co:footnote> משל על זה\r\nממלך בו\"ד שבשביל נצחון המלחמה הוא מבזבז את כל אוצרותיו, דבשנים כתיקונן הנה\r\nלא רק שאינו משתמש בהם לשום דבר אלא שהם כמוסים וחתומים מעין כל רואה, ודוקא בעת\r\nהמלחמה הנה לא רק שהוא פותח את כל האוצרות, אלא יתירה מזו שהוא מבזבז אותם בלי שום\r\nמדידה והגבלה ונותן אותם לאנשי החיל בכדי לנצח את המלחמה. והדוגמא מזה למעלה, שיש\r\nבחינת אוצר שכמוס וחתום מעין כל רואה, עין לא ראתה אלקים זולתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סד, ג. ברכות לד, ב. סנהדרין צט, א.\r\n</co:footnote>, ובכדי\r\nלנצח את המלחמה עם היצר, העבודה דאתכפיא, נותנים גם אוצר זה, ובאופן של בזבוז,\r\nונתינת האוצר היא לאנשי החיל הפשוטים דוקא, דלהיות שעבודתם היא במס\"נ למעלה\r\nממדידת והגבלת השכל לכן גם נתינת האוצר להם היא באופן דבזבוז למעלה מכל מדידה\r\nוהגבלה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן מה שיזכירו יצי\"מ גם לע\"ל, אף שהגילויים דלע\"ל הם נעלים\r\nיותר (נפלאות) מהגילויים שהיו ביצי\"מ, כי מכיון שהמשכת בחינת האוצר הוא דוקא\r\nבשביל נצחון המלחמה, ולע\"ל לא תהי' שום מלחמה עם היצר שהרי ואת רוח הטומאה\r\nאעביר מן הארץ, לכן, יזכירו יצי\"מ גם אז, בכדי שיהי' גם המעלה שבאתכפיא,\r\nהמשכת בחינת האוצר. וגם המשכה זו תהי' אז בתכלית הגילוי (ככל הענינים דלעתיד), ולא\r\nיכנף עוד מוריך.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nכימי צאתך מארץ מצרים אראנו נפלאות, שבגאולה העתידה יהיו ב' המעלות, המעלה\r\nדאתכפיא, כימי צאתך מארץ מצרים, והמעלה דאתהפכא, אראנו נפלאות. דע\"י מעשינו\r\nועבודתינו בזמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>, שכללות\r\nהעבודה דזמן הגלות היא באופן דמס\"נ למעלה ממדוה\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ עטר\"ת ע' תסד. ד\"ה אין הקב\"ה\r\nבא בטרוניא תרפ\"ה פ\"ב ואילך (סה\"מ קונטרסים ח\"ג ע' קכא\r\nואילך).\r\n</co:footnote>, שהרי בזמן\r\nהגלות ובפרט בעקבתא דמשיחא יש מונעים ומעכבים וריבוי נסיונות, ועד להנסיון דלא\r\nיתבייש מפני בני אדם המלעיגים עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמ\"א או\"ח ס\"א ס\"א. שו\"ע אדה\"ז שם\r\nס\"ג. מהדו\"ב שם ס\"א.\r\n</co:footnote>,\r\nואעפ\"כ אין מתחשבים עם כל המניעות, ולומדים תורה ומקיימים מצוות בלי כל\r\nחשבונות, ועד שאפילו ריקנים שבך מלאים מצוות כרימון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה בסופה. עירובין יט, א.\r\n</co:footnote>, דלא רק\r\nשהם מקיימים מצוות אלא שהם מלאים מצוות, הנה עי\"ז יוצאים מהגלות ברכוש גדול של מצוות ורכוש גדול של\r\nתורה [דגם ת\"ת היא מצוה, ואדרבא, היא שקולה כנגד כל המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהלכות ת\"ת לאדה\"ז פ\"ד ס\"ב. וש\"נ.\r\n</co:footnote>], ומכיון\r\nשזה (הרכוש גדול דתומ\"צ) מוסיף בהזכות הרי זה מוסיף זירוז גם בהאחישנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צח, א.\r\n</co:footnote>, ובאופן\r\nדוארו עם ענני שמיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדניאל ז, יג. סנהדרין שם.\r\n</co:footnote>, שבקרוב\r\nממש תהי' הגאולה האמיתית והשלימה, ובאופן דכימי צאתך מארץ מצרים אראנו נפלאות\r\nהיינו שיהיו ב' המעלות. דמכיון שהגאולה היא ע\"י מעשינו ועבודתינו בזמן הגלות,\r\nובפרט בעקבתא דמשיחא, לכן תהי' כימי צאתך מארץ מצרים, המעלה דאתכפיא, ויחד עם זה\r\nיהי' גם אראנו נפלאות, נפלאות גם בערך הנפלאות (אותות ומופתים) שהיו ביצי\"מ,\r\nכולל גם הנפלאות שהיו בעת קריעת ים סוף, דהגם שבקרי\"ס היו גילויים נעלים\r\nביותר, דכאו\"א מראה באצבעו ואומר זה א-לי ואנוהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, ב. פרש\"י עה\"פ. שמו\"ר ספכ\"ג.\r\n</co:footnote>, ועד שראתה\r\nשפחה על הים מה שלא ראו נביאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא ופרש\"י עה\"פ.\r\n</co:footnote>, הנה כל זה\r\nהי' על הים, מלובש בבחינת מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כי בחפזון תש\"ח ספ\"א. ובכ\"מ.\r\n\t\t\r\n\t\t</co:footnote> [ובדוגמת\r\nהגילוי דיצי\"מ (לפני קרי\"ס) שהי' על הפתח], וגם הגילוי דקרי\"ס הי'\r\nרק לפי שעה, כי הגילוי אז הי' מצד מלמעלה והמטה לא הי' כלי לזה, דבכללות הוא ענין\r\nאתכפיא ולא אתהפכא [בדוגמת יצי\"מ שהיתה באופן דכי ברח העם]. מכיון שזה לא בא\r\nמצד עבודת המטה. אמנם לע\"ל יהי' אראנו נפלאות, נפלאות גם בערך הנפלאות שהיו\r\nביצי\"מ וקרי\"ס, שהגילוי יהי' בלי שום לבוש וגם מצד המטה, ויחד עם זה\r\nיהי' גם המעלה דכימי צאתך מארץ מצרים, במהרה בימינו ממש, בביאת משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "לז",
    "title": "כימי צאתך מארמ\"צ, י\"א ניסן, תשמ\"ב"
  }
}