{
  "chabad": {
    "article-id": 3140417,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ט כסלו ה'תשל\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"ט כסלו – תש\"נ</u></b>, \"לקראת חג הגאולה\r\nי\"ט כסלו הבעל\"ט, יום גאולת כ\"ק אדמו\"ר הזקן ממאסרו (בשנת\r\nתקנ\"ט) .. <b>טו כסלו שנת ה'תש\"נ</b>\". \"המאמר מיוסד על\r\nד\"ה זה די\"ט כסלו שנדפס בקונטרס דרושי חתונה תרפ\"ט\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אמר</b></span>\r\nר' אושעיא מאי דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר שופטים ה, יא.\r\n</co:footnote> צדקת פרזונו\r\nבישראל גו' צדקה עשה הקב\"ה בישראל שפיזרן לבין האומות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים פז, ב.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה [שנאמר בי\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהשייכות דפסוק זה (צדקת פרזונו גו') לי\"ט כסלו, וכן הטעם שמביא\r\nבהמאמר את בעל המאמר (ר' אושעיא) – נתבאר בד\"ה זה די\"ט כסלו\r\nה'תשמ\"ח (תורת מנחם – דרושי חתונה ע' רס ואילך).\r\n</co:footnote> תרפ\"ט\r\nבסעודה, ונדפס בקונטרס דרושי חתונה תרפ\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס ב – נדפס בסה\"מ קונטרסים ח\"א, והו\"ל\r\nעוה\"פ ז\"ע (בשנת תשל\"ט) בקונטרס בפ\"ע. – ראה סה\"מ שם לב,\r\nסע\"ב ואילך. סה\"מ תרפ\"ט ע' 113 ואילך.\r\n</co:footnote>], דע\"י\r\nשישראל מפוזרים בכמה מדינות, הנה גם כשבמדינה אחת דוחקים ולוחצים את בנ\"י\r\nואין נותנים להם ללמוד תורה ולקיים מצוות, ועד שבכמה מצוות הם אנוסים ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהלשון והגדר דאונס הוא גם כשיש לו אפשרות לקיים ע\"י מס\"נ\r\n– ראה רמב\"ם הל' יסוה\"ת פ\"ה. ובכ\"מ. אבל אונס <b>ממש</b> הוא\r\nכשאין אפשרות אפילו ע\"י מס\"נ, כבפנים.\r\n</co:footnote> שאין להם\r\nאפשרות כלל לקיים אותם אפילו ע\"י מס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מר\"ן לשבת פ\"ד (מט, א) ד\"ה ומקשו (הובא\r\nבכס\"מ שם רפ\"ה) \"שהן יכולין לבטלה ממנו <b>על כרחו</b>\".\r\n</co:footnote> [ולדוגמא,\r\nכשיש גזירת המלכות שלא להכניס להמדינה ד' מינים, שאז גם ע\"י מס\"נ\r\nא\"א לקיים המצוה], הנה ע\"י שישראל הנמצאים בשאר המדינות עוסקים\r\nבתומ\"צ, הם נותנים כח ועוז גם לאלו הנמצאים בהמקום שיש שם גזירות, שיוכלו\r\nללמוד תורה ולקיים מצוות. ומן הקל אל הכבד, בתחלה שיוכלו לקיים את המצוות ע\"י\r\nמס\"נ עכ\"פ [וכידוע שיש דעה בפוסקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה נו\"כ הרמב\"ם שם ה\"ד. טור ושו\"ע יו\"ד\r\nר\"ס קנז. ובנו\"כ שם.\r\n</co:footnote> שגם בהמצוות\r\nשעליהם אמרו יעבור ואל יהרג רשאי לקדש את השם ולמסור עצמו], ועד שאח\"כ לא\r\nיצטרכו למס\"נ כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה א\"ר אושעיא הנ\"ל, שהנתינת כח היא\r\nש\"יתעוררו בהתעוררות גדולה כו' במס\"נ שלא לשמוע להמנגד כו'\". ויש\r\nלומר, שזהו רק בתחלה, ומזה נמשך שאח\"כ לא יצטרכו למס\"נ, כבפנים.\r\n</co:footnote>, ועד שלא\r\nיהי' להם נסיונות ואפילו לא מניעות ועיכובים, כי יצאו לחירות ויוכלו לעסוק\r\nבתומ\"צ מתוך הרחבה, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד משנה ט.\r\n</co:footnote> כל המקיים\r\nאת התורה מעוני סופו לקיימה מעושר.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nכיון שהתורה היא נצחית בכל עת וזמן ובכל מקום (כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה א\"ר אושעיא הנ\"ל (סה\"מ שם לג, א). וראה גם\r\nתניא רפי\"ז. מאמרי אדמו\"ר האמצעי בראשית ע' צג (וש\"נ). <b>ובכ\"מ</b>.\r\n</co:footnote>), מובן\r\nשצדקה זו היא גם בהמקומות שאין שם גזירות על תומ\"צ. ויובן זה ע\"פ\r\nמ\"ש כ\"ק מו\"ח אדמו\"ר (בדרושי חתונה הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה כל הנהנה תרפ\"ט ס\"י (סה\"מ שם כז, א).\r\n</co:footnote>) בענין\r\nמצות פדיון שבויים שישנה גם ברוחניות. דכמו שהשבוי בגשמיות (היושב במאסר) אינו\r\nיכול לצאת משם, עד\"ז הוא גם ברוחניות, שלפעמים האדם שבוי רח\"ל בידי יצרו\r\n[וע\"ד בעלי עסקים הטרודים ומוטרדים ביותר בטרדות עסקיהם, שהם קשורים (שבויים)\r\nבהמחשבות המבלבלות ואינם יכולים לצאת מהם], ועד שלפעמים הוא כמו אנוס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל לא אנוס ממש, אפילו לא הגדר דאונס שברוב המקומות שיש לו אפשרות\r\nלקיים ע\"י מס\"נ (ראה לעיל הערה 5), כי \"רשות לכל אדם נתונה .. ואין\r\nלו מי שיכפה\" (רמב\"ם הל' תשובה פ\"ה ה\"א-ב), וי\"ל שלכן\r\nמדייק הרמב\"ם (בהל' גירושין ספ\"ב) \"יצרו הוא <b>שתקפו</b>\"\r\nולא \"שאנסו\".\r\n<br /><br />ועפ\"ז\r\nמובן גם זה שנפרעין מאדם העובר עבירה – אף שאונס רחמנא פטרי' (ב\"ק כח,\r\nסע\"ב. וש\"נ) והעובר באונס (אפילו העובד ע\"ז באונס) אין מענישים\r\nאותו (רמב\"ם הל' יסוה\"ת פ\"ה ה\"ד) – כי \"תקפו\" אינו\r\nאונס.\r\n</co:footnote>, ובלשון\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' גירושין שם.\r\n</co:footnote>\r\n(בנוגע להלכה) יצרו הוא שתקפו. וזהו\"ע הצדקה ע\"י שפיזרן לבין האומות גם\r\nבנוגע למקומות הרווחה, דכאשר מי שהוא מישראל שבוי בידי יצרו רח\"ל (בנוגע\r\nלענין פרטי), יציאתו מהשבי' היא [לא בכח עצמו, כיון שאין חבוש מתיר עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ה, ב. וש\"נ.\r\n</co:footnote>, כ\"א]\r\nע\"י יהודי שאינו נתון בשבי' בנוגע לענין זה. והיינו, דגם כאשר גם הפודה אותו\r\nמהשבי' הוא שבוי בידי יצרו, ועד שהוא כמו אנוס (יצרו הוא שתקפו) בנוגע למצוה אחרת,\r\nמ\"מ, כיון שבנוגע לכו\"כ מצוות אינו שבוי בידי יצרו, כי התנגדות\r\nהיצה\"ר אצל כ\"א היא (בעיקר) בענין אחר [דכמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה בארוכה לקו\"ש ח\"ג ס\"ע 747 ואילך.\r\n</co:footnote> שבכל זמן\r\nיש עבודה מיוחדת השייכת ביותר לזמן זה, ועיקר הפיתויים וההתנגדות של היצה\"ר\r\nהם למנוע עבודה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ד כרך א טו, א-ב.\r\n</co:footnote>, שלכן\r\nהנסיונות שבדור אחד שונים מהנסיונות בדורות אחרים [וכמו בזמנו של מנשה שאז הי'\r\nשולט היצר דע\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין קב, ב ובפרש\"י שם ד\"ה הוית.\r\n</co:footnote> משא\"כ\r\nבהדורות שלאחריו, עאכו\"כ לאחר שקטלוהו ליצרא דע\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא סט, ב. סנהדרין סד, א.\r\n</co:footnote>],\r\nעד\"ז הוא גם בזמן אחד גופא, שלכל אחד מישראל יש ענין מיוחד (מצוה או מנהג\r\nוכיו\"ב) שנוגע אליו ביותר, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סוף ס\"ז. ד\"ה זה היום תרפ\"ח\r\n(תש\"ח) ס\"ב-ג (סה\"מ תרפ\"ח ע' קנד ואילך. ה'תש\"ח ע' 240\r\nואילך), ובהערה שם. ובכ\"מ.\r\n</co:footnote> בביאור\r\nמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קיח, ב.\r\n</co:footnote>\r\nאבוך במאי הוה זהיר טפי, ועיקר הפיתויים וההתנגדות של היצה\"ר שלו הם בנוגע\r\nלענין זה], וע\"י שמקיים את המצוות שאין יצרו לוחם כנגדם (כ\"כ), הוא פודה\r\nמהשבי' את זה שיצרו תקפו במצוות אלו. וזהו צדקה עשה הקב\"ה בישראל שפיזרן לבין\r\nהאומות, דפדיון שבויים הוא צדקה הכי נעלית, וכמבואר במאמר הנ\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>\r\nשבמצות צדקה פדיון שבויים הוא קודם לכל דבר ואין מצוה גדולה כפדיון שבויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מתנות עניים פ\"ח ה\"י. טושו\"ע\r\nיו\"ד ר\"ס רנב. – ע\"פ ב\"ב ח, ריש ע\"ב.\r\n</co:footnote>, וע\"י\r\nשפיזרן לבין האומות, שיצרו של אחד שונה\r\nמיצרו של השני, עי\"ז מתקיימת הצדקה דפדיון שבויים, כנ\"ל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ומדייק</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה א\"ר אושעיא הנ\"ל ספ\"ג (סה\"מ קונטרסים\r\nשם לד, ריש ע\"ב). וראה גם רד\"ה זה באוה\"ת בשלח (ע' תרע),\r\nתרכ\"ז (סה\"מ תרכ\"ו ע' שכח) ותרכ\"ט (סה\"מ תרכ\"ט ע'\r\nנב).\r\n</co:footnote>,\r\nדלפי פירוש זה בצדקת פרזונו (צדקה כו' שפיזרן כו') הול\"ל צדקת פזרונו ולמה\r\nנאמר פרזונו. ומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה א\"ר אושעיא תרפ\"ט הנ\"ל בסופו (סה\"מ\r\nקונטרסים שם לח, א). וראה גם ד\"ה הנ\"ל באוה\"ת שם (ע' תרפא),\r\nתרכ\"ז (סה\"מ שם ע' של) ותרכ\"ט (סה\"מ שם ע' נד).\r\n</co:footnote>, שפרזונו\r\nהוא ע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ב, ח.\r\n</co:footnote> פרזות תשב\r\nירושלים. והיינו, שהצדקה שעשה הקב\"ה בישראל בזה שפיזרן לבין האומות הוא בכדי\r\nשעי\"ז יגיעו למדריגה נעלית יותר מכמו שהיו לפני הירידה דפיזרן, ועד לבחי'\r\nפרזות תשב ירושלים (פרזונו).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאדר\"נ ס\"פ לא. וראה גם קה\"ר פ\"א, ד (קרוב\r\nלסופו). מדרש תהלים יט, א. תנחומא באָבער וארא יח.\r\n</co:footnote> שכל מה שיש\r\nבעולם יש באדם [שלכן נקרא האדם עולם קטן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא פקודי ג. תקו\"ז תס\"ט (ק, ב. קא, א). וראה גם\r\nלקו\"ת במדבר ה, סע\"א. סה\"מ תרנ\"ט ע' נט. ד\"ה כי עמך\r\nהסליחה תרפ\"ג (תש\"ט) פ\"ה (סה\"מ תרפ\"ג ע' רמז.\r\nה'תש\"ט ע' 218). ועוד.\r\n</co:footnote>,\r\nוכאו\"א חייב לומר בשבילי נברא העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין לז, סע\"א במשנה.\r\n</co:footnote>]. ומזה\r\nמובן, שבאדם, אתם קרויין אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות סא, רע\"א.\r\n</co:footnote>, יש בחי'\r\nירושלים. והיינו, שגם בזמן הגלות כשמפני חטאינו גלינו מארצנו ונתרחקנו מעל אדמתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתפלת מוסף דיו\"ט.\r\n</co:footnote> [שענין זה (גלינו מארצנו ונתרחקנו מעל אדמתנו) הוא גם בבנ\"י הנמצאים בארץ הקודש תובב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדמוכח גם מזה שלשון זה בתפלת מוסף דיו\"ט \"גלינו מארצנו\r\nונתרחקנו מעל אדמתנו\" הוא גם באה\"ק תובב\"א.\r\n</co:footnote>],\r\nמ\"מ, ענין ירושלים ברוחניות הוא נצחי גם עכשיו, בכאו\"א מישראל. והענין\r\nהוא, דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה א\"ר אושעיא תרפ\"ט הנ\"ל פ\"ו\r\n(סה\"מ קונטרסים שם לו, א ואילך). וראה גם ד\"ה הנ\"ל תרכ\"ז\r\n(סה\"מ שם ע' של) ותרכ\"ט (סה\"מ שם ע' נז).\r\n</co:footnote>\r\nשירושלים פירושו הוא יראה שלם [וענין זה הוא גם בנוגע לעיר ירושלים כפשוטה, כדאיתא\r\nבתוספות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הר – תענית טז, א. הובא במקומות שבהערה הקודמת.\r\n</co:footnote> בשם המדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פנ\"ו, י.\r\n</co:footnote> ששם\r\nירושלים הוא על שם שלם שקראה מלכי צדק מלך שלם ועל שם יראה שקראה אברהם], שהוא\r\nשלימות היראה. וזהו שירושלים הרוחנית היא נצחית גם עכשיו בזמן הגלות, כי\r\nבכאו\"א מישראל גם בזמן הגלות יש (בהעלם עכ\"פ) שלימות היראה, כדלקמן.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה בהקדים, דבענינה של ירושלים (שלימות היראה) בעבודת האדם, שני פירושים.\r\nדבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בשלח ד, א. ראה לא, א.\r\n</co:footnote>\r\nמבואר שירושלים היא היראה כמו שבאה בציור דיראה, וזהו\"ע ירושלים של מטה\r\nוירושלים של מעלה, כי ביראה יש בכללות שתי מדריגות, יראה תתאה – ירושלים של מטה,\r\nויראה עילאה – ירושלים של מעלה. וזהו אמר הקב\"ה לא אבוא בירושלים של מעלה עד\r\nשאבוא לירושלים של מטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ה, א. וראה בהנסמן בשערי זהר (להר\"ר ראובן מרגליות)\r\nלתענית שם.\r\n</co:footnote>, דהגם שמצד\r\nהגילויים יראה תתאה היא למטה מטה לגבי יראה עילאה, מ\"מ, כיון שיראה תתאה שרשה\r\nמיראה עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תו\"א קיד, ד. לקו\"ת ראה כט, ד. ביאוה\"ז\r\nלאדמו\"ר האמצעי אמור פא, א-ב. דרך חיים שער התפלה נז, ג. מאמרי אדמו\"ר\r\nהאמצעי דברים ח\"ב ריש ע' תרנט. ביאוה\"ז להצ\"צ שם כרך א ע' תכג.\r\nקונטרס העבודה פ\"ג (ע' 18).\r\n</co:footnote>,\r\nועד ששניהם חד הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ביאוה\"ז ודרך חיים שם.\r\n</co:footnote>, לכן,\r\nע\"י יראה תתאה (ירושלים של מטה) מגיעים ליראה עילאה (ירושלים של מעלה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה שם לא, א.\r\n</co:footnote>. ומהמשך\r\nהענינים שבמאמר זה מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שם פ\"ו (סה\"מ קונטרסים שם לו, א ואילך) השייכות דנצח\r\n(והנצח זו בנין ירושלים – ברכות נח, סע\"א) לאוצר, ובהמשך לזה בספ\"ז\r\n(סה\"מ שם לז, ב) שאוצר של יראת שמים (ראה שבת לא, ב. ברכות לג, ב) הוא נקודת\r\nהיראת שמים.\r\n</co:footnote>, דירושלים\r\nהוא נקודת היראת שמים שלמעלה מהשכל, נקודה שלמעלה מציור, שישנה בכאו\"א\r\nמישראל, מצד עצם הנשמה שבו שלמעלה מגילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ועתה ישראל גו' דכ\"ף מנחם-אב ה'תשל\"ז סעיף\r\nד, ובהערה 29 שם (לקמן ח\"ד ע' רי).\r\n</co:footnote>. ויש לומר,\r\nדמהטעמים על זה שנקודה זו נקראת בשם ירושלים, שלימות היראה, הוא, כי אמיתית ענין\r\nהשלימות הוא שאין שייך שיהי' בו חסרון. ולכן, היראה כמו\r\nשבאה בגילוי (בציור דיראה), כיון שאפשר שיהי' בה חסרון, אין בה אמיתית השלימות,\r\nואמיתית השלימות היא בנקודת היראת שמים שלמעלה מגילוי, דנקודה זו ישנה תמיד\r\nבכאו\"א מישראל.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nאף שנקודת היראת שמים שלמעלה מהשכל היא למעלה מהגבלה, מ\"מ, יש בה\r\n(בהתגלותה) כו\"כ מדריגות, ואמיתית הבל\"ג שבה יהי' לעתיד לבוא. וזהו\r\nשלע\"ל (דוקא) יהי' פרזות תשב ירושלים, ופי' רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בסד\"ה א\"ר אושעיא תרפ\"ט הנ\"ל (סה\"מ קונטרסים\r\nשם לח, סע\"א).\r\n</co:footnote> שלא יהא לה\r\nקצב ושיעור כו'. וגם אז יהיו בה עליות לאין קץ, כמ\"ש רש\"י<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref>\r\nשתגדל מיום ליום. וזהו צדקת פרזונו בישראל כו' צדקה עשה הקב\"ה בישראל שפיזרן\r\nלבין האומות, דזה שנאמר בכתוב ענין זה (צדקה כו' שפיזרן כו') בלשון פרזונו הוא, כי\r\nהצדקה שעשה הקב\"ה בישראל ע\"י שפיזרן לבין האומות הוא שעי\"ז יגיעו\r\nלפרזונו שלמעלה ממדידה והגבלה. ושני ענינים בזה. שע\"י המניעות ועכובים שבזמן\r\nהגלות (פיזרן לבין האומות) מתעוררת ומתגלה נקודת היראת שמים שבכל אחד מישראל\r\n(כמבואר בארוכה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ו ואילך (סה\"מ שם לו, א ואילך).\r\n</co:footnote>) שהיא\r\nלמעלה ממדידה והגבלה. ויתירה מזו, דענין פרזונו רומז (כמובא לעיל סעיף ג מהמאמר)\r\nעל פרזות תשב ירושלים, שע\"י התעוררות נקודת היראת שמים בזמן הגלות, תהי'\r\nאח\"כ הוספה ועלי' בנקודת היראת שמים, הבל\"ג שבה כמו שיהי' לע\"ל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר, דבפרזות תשב ירושלים (נקודת היראת שמים) שני ענינים. שנקודת היראת\r\nשמים עצמה היא למעלה מהגבלה (כנ\"ל סעיף ה), וגם התפשטותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח בשלח ד\"ה צדקת פרזונו (שמ, סע\"ב ואילך\r\n[בהוצאה החדשה – בשלח ח\"א רלד, א]) ש\"פרזות תשב ירושלים\" הו\"ע\r\nעתידה ירושלים שתתפשט כו'.\r\n</co:footnote> היא בלי גבול.\r\nובזה גופא שני ענינים. שנקודת היראת שמים פועלת בכל כחות הנפש שיהיו בהתאם\r\nלהנקודה, ושגם הנקודה עצמה מתפשטת בכל כחות הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר בכ\"מ (המשך תרס\"ו ע' תצד. ועוד) בענין\r\nהאהבה דבכל נפשך, שהאהבה היא לא רק בלב אלא מתפשטת בכל הכחות והאיברים.\r\n</co:footnote>, עד\r\nבהלבושים דמחשבה דיבור ומעשה. ובדוגמת פרזות תשב ירושלים כפשוטה, דנוסף לזה\r\nשירושלים היא נקודה דאמצעו של העולם ומאבן שתי' שבבית המקדש הושתת כל העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה משנה יומא נג, ב ובגמרא שם נד, ב. וראה בהנסמן בשערי זהר ליומא\r\nשם נד, ב. ר\"ה כג, א. תנחומא קדושים י.\r\n</co:footnote>, הנה גם\r\nירושלים עצמה תתפשט בכל העולם, דעתידה ירושלים שתתפשט בכל ארץ ישראל ועתידה ארץ\r\nישראל שתתפשט בכל הארצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פס\"ר פ' שבת ור\"ח. יל\"ש ישעי' רמז תקג. וראה גם\r\nספרי דברים בתחלתו. שהש\"ר פ\"ז, ד (ג). וראה גם בהנסמן ב\"מראי\r\nמקומות\" ללקו\"ת מסעי פט, ב (עג, א).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ולכאורה</b></span>\r\nיש להוסיף, דזה שנאמר פרזונו (ולא פזרונו), ענין פרזות תשב ירושלים, שייך גם\r\nלהצדקה שפיזרן שמבאר בתחלת המאמר, שעסק התומ\"צ של ישראל הנמצאים במקומות\r\nהרווחה נותן כח ועוז לישראל הנמצאים במקום הגזירה שיוכלו ללמוד תורה ולקיים מצוות.\r\nכי זה שעסק התומ\"צ של אחד נותן כח ועוז לשני הוא לפי שכל ישראל הם מציאות\r\nאחת, בפרט מצד נקודת היראת שמים והביטול שבהם, שהיא נקודה המאחדת את כל ישראל.\r\nולכן, בכדי שהעסק דתומ\"צ של אחד יתן כח ועוז לאחר (ענין הצדקה בזה שפיזרן)\r\nהוא כשעסק התומ\"צ שלו הוא בהנקודה דיראת שמים, פרזות תשב ירושלים, שהיראת\r\nשמים שלו (ירושלים) היא באופן דופרצת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא כח, יד.\r\n</co:footnote> ימה וקדמה\r\nוצפונה ונגבה, שמתפשטת וחודרת בכל כחות הנפש, עד במחשבה דיבור ומעשה שלו.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר שזהו גם הטעם על זה שהעסק בתומ\"צ של אחד נותן כח ועוז (לא רק לאלה\r\nהנמצאים במקום הגזירה, אלא) גם לאלו השבויים בידי יצרם, לפדות אותם מהשבי'\r\n(כנ\"ל סעיף ב), כי בכאו\"א מישראל, אפילו ברשעים, יש (בהעלם עכ\"פ)\r\nנקודת היראת שמים, ולכן כל הסוגים דישראל (צדיקים בינונים ורשעים) הם מציאות אחת.\r\nוכמרומז גם בתיבת צבור (שישראל הם צבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה נזיר סא, ריש ע\"ב ש\"קהל\" (צבור) הוא דוקא\r\nבישראל. ובצפע\"נ מהדו\"ת (יג, ב. צ, ב) שזהו לפי שישראל הם מציאות אחת\r\nמשא\"כ ב\"נ.\r\n</co:footnote>), צבור\r\nר\"ת צדיקים\r\nבינונים ורשעים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nככר לאדן (להחיד\"א) סי' ז בפירוש המשנה (אבות פ\"ב\r\nמ\"ד) אל תפרוש מן הצבור. דברים אחדים (להנ\"ל) דרוש כב (שבת הגדול) קטו,\r\nג. [קהלת יעקב ערך שליח צבור (השני)].\r\n</co:footnote>, שכל ג' סוגים אלו הם מציאות אחת\r\n[והוא\"ו (שבתיבת צבור) הוא וא\"ו המחבר את הרשעים עם הבינונים והצדיקים,\r\nועד שהראש של כל התיבה הוא אות צדי\"ק, ועמך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote> כולם\r\nצדיקים]. ולכן עסק התומ\"צ של הצדיקים והבינונים [ובפרט כשעסק התומ\"צ\r\nשלהם הוא באופן שהם כוללים עצמם עם כל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פמ\"א (נז, ב).\r\n</co:footnote>, ואהבת\r\nלרעך כמוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקדושים יט, יח. וראה מאמרי אדה\"ז על פרשיות התורה כרך ב ע'\r\nתקצב, ובהנסמן במ\"מ לשם (תתקמא, ב).\r\n</co:footnote>]\r\nפועל גם על אלו השבויים בידי יצרם, שיצאו מהשבי' ויהיו צדיקים (גם בגלוי).</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nענין הנ\"ל (שהעסק דתומ\"צ של אחד נותן כח ועוז גם לשני) הוא לא רק\r\nכשהאונס (בנוגע לאיזו מצוה) הוא מפני גזירת המלכות או מפני שיצרו הוא שתקפו, אלא\r\nגם כשהאונס הוא מפני שע\"פ תורה א\"א לקיים מצוה זו, וכמו ישראל הנמצאים\r\nבחו\"ל שע\"פ תורה א\"א להם לקיים את המצוות התלויות בארץ, ועד\"ז\r\nבכללות זמן הגלות שא\"א (גם לבנ\"י הנמצאים בא\"י) לקיים מצוות\r\nהתלויות בזמן שביהמ\"ק הי' קיים, הנה מצד זה שכל ישראל שבכל המקומות ושבכל\r\nהזמנים הם מציאות אחת, לכן עי\"ז שבנ\"י הנמצאים בא\"י מקיימים את\r\nהמצוות התלויות בארץ, מועיל זה גם עבור בנ\"י הנמצאים בחו\"ל, ועד\"ז\r\nהוא בנוגע להמצוות התלויות בזמן הבית שקיימו ישראל אז, שזה מועיל גם לבנ\"י\r\nשבזמן הגלות, כיון שכל ישראל שבמשך כל הדורות הם צבור אחד דאין מיתה בצבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוריות ו, א. וראה מכתבי תורה (להרוגוצ'ובי) מכתב קמז. קמט.\r\n</co:footnote> [שלכן\r\nהקרבן שהקריבו בימי עזרא כיפר גם על ישראל שהיו בדורו של צדקיהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוריות שם, ובפרש\"י שם ד\"ה ראוי' כפרה זו.\r\n</co:footnote>].</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nצדקת פרזונו בישראל צדקה כו' שפיזרן לבין האומות, דזה שנאמר פרזונו (ולא\r\nפזרונו) הוא, כי צדקה שעשה הקב\"ה בישראל שפיזרן לבין האומות הוא שעי\"ז\r\nיגיעו לע\"ל לפרזות תשב ירושלים (כנ\"ל בארוכה). ועוד טעם על זה שנאמר\r\nפרזונו הוא, כי בכדי לבוא לפרזות תשב ירושלים הוא ע\"י שגם העבודה בזמן הגלות\r\n(כשפיזרן לבין האומות) היא באופן דפרזות תשב ירושלים. דנוסף לזה שהכניסה לירושלים\r\nבגשמיות, בגאולה האמיתית ע\"י משיח צדקנו, היא ע\"י העבודה דירושלים,\r\nשלימות היראה [כי ביאת המשיח תהי' ע\"י בקולו תשמעו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צח, סע\"א.\r\n</co:footnote>, שזה (ענין\r\nבקולו תשמעו) הוא ע\"י היראה, שהיא ראשית העבודה ועיקרה ושרשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפמ\"א.\r\n</co:footnote>, דהגם\r\nשבכדי שקיום התומ\"צ יהי' בשלימות צריך גם לאהבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ד. וראה קונטרס העבודה פ\"ב (ע' 15). וראה גם תניא\r\nפל\"ט (נג, ב).\r\n</co:footnote>, הרי עיקר\r\nהעבודה היא היראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוי\"ל דהאהבה היא בכדי שתהי' לו חיות בעבודתו וכיו\"ב.\r\nמשא\"כ בלי יראה, חסר בעצם העבודה – ראה תניא פמ\"א (נו, סע\"ב\r\nואילך). וראה לקמן ח\"ד ע' רכד הערה 13.\r\n</co:footnote>],\r\nהנה בכדי שיהי' פרזות תשב ירושלים, צריכה להיות העבודה גם עכשיו באופן של פרזות,\r\nלמעלה ממדידה והגבלה, שבכללות היא העבודה דמסירת נפש, מסירת הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א מקץ לו, ב. <b>ובכ\"מ</b>.\r\n</co:footnote>, שעבודה זו\r\nהיא הכנה קרובה שיהי' פרזות תשב ירושלים גם כפשוטו, עתידה ירושלים שתתפשט בכל ארץ\r\nישראל ועתידה ארץ ישראל שתתפשט בכל הארצות. שזה נעשה (ככל הענינים דלעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>) ע\"י\r\nמעשינו ועבודתנו במשך זמן הגלות, שכללותם הם הג' קוין דתורה עבודה וגמ\"ח\r\n[וכמארז\"ל במסכת ברכות בתחלתה ובראשיתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט. וראה אוה\"ת (יהל אור) להצ\"צ עה\"פ.\r\n<br /><br />שייכות\r\nפסוק זה לגאולת אדה\"ז בי\"ט כסלו – ראה אגרות-קודש אדה\"ז (ח\"א)\r\nסי' לח. וש\"נ. וראה ד\"ה פדה בשלום ה'תשל\"ח בתחלתו (לקמן ע' קמב).\r\n</co:footnote> פדה בשלום\r\nנפשי מקרב לי כי ברבים היו עמדי, כל העוסק בתורה ובגמ\"ח ומתפלל עם הצבור מעלה\r\nאני עליו כאילו פדאני לי ולבני מבין אומות העולם], ובפרט ע\"י העבודה דיפוצו\r\nמעינותיך חוצה שעי\"ז אתי מר דא מלכא משיחא [כמ\"ש באגה\"ק של\r\nהבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפסה גם בכתר שם טוב (הוצאת קה\"ת) בתחלתו.\r\n</co:footnote>\r\nמה ששמע בהיכל המשיח, ממלכא משיחא].</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nצדקה כו' שפיזרן לבין האומות, שע\"י מעשינו ועבודתנו בזמן הגלות (בג'\r\nהקוין דתורה עבודה וגמ\"ח ובפרט בהפצת המעינות חוצה) שבכל יום ויום, הנה נוסף\r\nעל זה שבכל יום ויום (כשנמצאים עדיין בגלות) נעשה הפדי' ברוחניות (כאילו פדאני), הנה כל פעולה ופעולה בהנ\"ל מצטרפת\r\nלחשבון גדול של הצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ מחז\"ל (ב\"ב ט, ב) בנוגע לצדקה: כל פרוטה ופרוטה\r\nמצטרפת לחשבון גדול.\r\n</co:footnote> שמקרבת את\r\nהגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ב שם י, א.\r\n\t\t\r\n\t\t</co:footnote> כפשוטה\r\nבגשמיות, שאז יהי' פרזות תשב ירושלים גם בגשמיות, בביאת משיח צדקנו, בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "אמר ר' אושעיא כו' צדקת פרזונו, י\"ט כסלו, תשל\"ט",
    "page": "פט"
  }
}