{
  "chabad": {
    "article-id": 3140387,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nיום שמחת תורה ה'תשמ\"א</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס שמע\"צ ושמח\"ת – תשמ\"ח</u></b>, \"לקראת\r\nשמע\"צ ושמח\"ת .. <b>ערחה\"ס שנת תשמח</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ביום</b></span>\r\nהשמיני שלח את העם ויברכו את המלך וילכו לאהליהם שמחים וטובי לב על כל הטובה\r\nאשר עשה ה' לדוד עבדו ולישראל עמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ח, סו.\r\n</co:footnote>, הנה פסוק\r\nזה הוא סיום וחותם ההפטורה דשמיני עצרת. דמזה מובן, דהגם ש\"שלח (המלך) את העם\r\nויברכו את המלך גו'\" בפשטות הי' רק פעם אחת, בשמיני עצרת שלאחרי חנוכת בית\r\nהמקדש [משא\"כ בהשנים שלאח\"ז, לא מצינו שהוצרכו ליטול רשות מהמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מצודת דוד עה\"פ: שלח את העם ר\"ל נטלו ממנו רשות.\r\nוכ\"ה בפירש\"י ורד\"ק לדברי הימים שבהערה 10. וראה גם מו\"ק ט,\r\nא.\r\n</co:footnote> (ולברך\r\nאותו) ללכת מביהמ\"ק לאהליהם], מ\"מ הענין ברוחניות הוא בשמיני עצרת דכל\r\nשנה ושנה. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת דרושים לשמע\"צ רד\"ה זה (פו, ג). וראה גם\r\nלקו\"ת דרושים לסוכות עח, סע\"ג וריש ע\"ד. שם עט, ג. פא, ג.\r\n</co:footnote> ובכמה\r\nדרושים ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרד\"ה זה תקס\"ג (נדפס בסה\"מ תקס\"ב ח\"ב ע'\r\nתקנו ואילך. והגהות עליו – באוה\"ת שמע\"צ ס\"ע א'תתיח ואילך).\r\nתרע\"ח (סה\"מ תרע\"ח ע' לט). תרצ\"ג (סה\"מ קונטרסים\r\nח\"א רנד, א). וראה גם אוה\"ת סוכות ס\"ע א'תשסו ואילך. רד\"ה\r\nביום השמיני עצרת ה'תש\"מ (לעיל ע' רטו) ובהנסמן שם בהערה 5.\r\n</co:footnote>,\r\nדבשמיני עצרת הוא הקליטה (עצרת מלשון קליטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשמע\"צ פה, ג. שם פח, ד. צא, א. סידור (עם\r\nדא\"ח) שער הלולב רסג, ג. מאמרי אדמו\"ר האמצעי ויקרא ח\"א ס\"ע\r\nשצ. וש\"נ. אוה\"ת סוכות שם. שם (הוספות) ס\"ע א'תתקמו. ובכ\"מ.\r\n</co:footnote>) של כל\r\nהענינים דחודש תשרי, מתחיל מענין דתמליכוני עליכם שבראש השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה טז, א. לד, ב.\r\n</co:footnote>. ועד שאחד\r\nהפירושים בשמיני עצרת הוא מלשון מלוכה (כמו זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-א ט, יז ובפרש\"י.\r\n</co:footnote> יעצור בעמי)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שמע\"צ ע' א'תשע (מזח\"ג רנו, ריש ע\"ב). שם\r\nע' א'תשעו-ז. ד\"ה ביום השמיני עצרת ה'תש\"מ (לעיל ס\"ע רכד) ובהנסמן\r\nשם בהערה 123.\r\n<br /><br />ובאוה\"ת\r\nשם (בהוספות) ע' א'תתקמז: עצרת פי' במאור עינים זה יעצור, והוא ממשלה ובחירה <b>שמתחיל\r\nבר\"ה ומסתיים שמע\"צ</b> כו'.\r\n</co:footnote>, דמזה מובן,\r\nדענין המלכות בשמיני עצרת הוא מעניניו העיקריים. וזהו שהענין ד\"שלח (המלך) את\r\nהעם גו'\" הוא בשמיני עצרת בכל שנה ושנה, דבשמיני עצרת נמשך קבלת עול מלכות\r\nשמים על כל השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה ביום השמיני עצרת תרס\"ז (המשך תרס\"ו ע' שעט).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nבדברי הימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב' ז, י.\r\n</co:footnote> כתיב וביום\r\nעשרים ושלשה לחודש השביעי שלח את העם גו', ומבאר אדמו\"ר הצ\"צ בהגהותיו\r\nללקו\"ת ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשמע\"צ פז, סע\"ד. אוה\"ת\r\nשמע\"צ ס\"ע א'תתט ואילך.\r\n</co:footnote>, שזה רמז\r\nליו\"ט שני של גליות (דיו\"ט שני דשמיני עצרת הוא בכ\"ג בתשרי). וצריך\r\nלהבין, הרי בשמיני עצרת יש כמה ענינים, ומדוע הרמז דיו\"ט שני דשמיני עצרת הוא\r\nבהענין דשלח את העם דוקא. גם צריך להבין מה שבדברי הימים שם נאמר על הטובה אשר עשה\r\nה' לדוד ולשלמה גו'. דיש לומר, דב' שינויים אלו [שבדברי הימים כתיב וביום עשרים\r\nושלשה גו', ושמוסיף שם ולשלמה] שייכים זל\"ז. היינו, דענין שלח את העם שביום\r\nהשמיני (יו\"ט ראשון דשמיני עצרת) שייך לדוד, וענין שלח את העם שביום עשרים\r\nושלשה לחודש השביעי (יו\"ט שני דשמיני עצרת) שייך לדוד ולשלמה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מי\"ז.\r\n</co:footnote> יפה שעה\r\nאחת בתשובה ומעשים טובים בעולם הזה מכל חיי העולם הבא, ואיתא בלקו\"ת (בדרושי\r\nשמע\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ביום השמיני עצרת גו' שמאלו כו' (פג, א ואילך). ד\"ה\r\nזה תקס\"ד (נדפס בסה\"מ תקס\"ג ח\"ב ע' תשעח ואילך). ובאוה\"ת\r\nשמע\"צ ע' א'תתכ (בהגהות לד\"ה ביום השמיני שלח תקס\"ג הנ\"ל)\r\nדדרוש זה והדרוש ביום השמיני שלח \"שייכי אהדדי, ומדברים בענין אחד\".\r\n</co:footnote>),\r\nדבתשובה ומעשים טובים שני פירושים. א', דפירוש תשובה ומעשים טובים הוא שהתשובה היא\r\nהקדמה למעשים טובים, דבכדי שהמעשים יהיו טובים (ומאירים) הוא ע\"י קדימת\r\nהתשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן מפרש באוה\"ת שם הכוונה בלקו\"ת שם. וכ\"ה גם\r\nבלקו\"ת ד\"ה ביום השמיני עצרת גו' כנישין כו' (פה, א).\r\n</co:footnote>.\r\nועפ\"ז, זה שאמרו יפה שעה אחת כו' בעוה\"ז קאי (בעיקר) על מעשים טובים.\r\nוהגם שגם לפי פירוש זה יש מעלה בתשובה מכיון שהיא מביאה למעשים טובים, ה\"ז\r\nע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם רד\"ה ביום השמיני עצרת גו' שמאלו כו' (פג,\r\nא). וראה אוה\"ת שם, ד\"ענין שהתלמוד מביא לידי מעשה\" הוא \"כמו\r\nשהקדים תשובה למעשים טובים\".\r\n</co:footnote>\r\nבענין גדול לימוד שמביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב. וש\"נ. וראה הל' ת\"ת לאדה\"ז פ\"ד\r\nס\"ג.\r\n</co:footnote>, שבזה גופא\r\nמודגש מעלת המעשה. הב', דתשובה ומעשים טובים הם שני ענינים, ויפה שעה אחת קאי על\r\nשניהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם רפ\"ד (פג, ד).\r\n</co:footnote>, היינו,\r\nדתשובה היא ענין בפ\"ע. ואדרבא, תשובה היא נעלית יותר ממעשים טובים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם. ובארוכה יותר – באוה\"ת שם ע' א'תתכא. וראה לקמן\r\nסעיף ז.\r\n</co:footnote>.\r\nועפ\"ז יש לומר דזה שמקדים תשובה למעשים טובים הוא מפני שהיא קודמת במעלה.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה י\"ל שבשניהם הו\"ע התשובה. היינו, שגם מעשים טובים\r\nענינם הוא תשובה, דע\"י קיום המצוות [ועד\"ז ע\"י העבודה דכל מעשיך\r\nיהיו לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א. וראה לקו\"ש חכ\"ד ע' 646 בהערה\r\nד\"ה כל מעשיך לשם שמים.\r\n</co:footnote>,\r\nועאכו\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ג ע' 907. שם ע' 932. ח\"י ע' 104 ואילך.\r\nובכ\"מ.\r\n</co:footnote>\r\nע\"י בכל דרכיך דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו. רמב\"ם וטושו\"ע שם. שו\"ע אדה\"ז\r\nאו\"ח סקנ\"ו ס\"ב.\r\n</co:footnote>] פודים את\r\nניצוצות הקדושה שבדברים הגשמיים ומשיבים ומעלים אותם לשרשם. אלא שתשובה היא תשובה\r\nדהנשמה, השבת הנשמה למקורה ושרשה, והרוח תשוב אל האלקים אשר נתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת יב, ז. וראה לקו\"ת ר\"פ האזינו. הנסמן להלן בהערה 38.\r\n</co:footnote>, ומעשים\r\nטובים הוא התשובה דהניצוצות שבעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח ויצא כז, א דענין הבירורים הוא \"אור חוזר\r\nדתשובה\". וראה המשך יונתי תר\"ם פכ\"א (ס\"ע לד) \"ענין\r\nתשובה להשיב הניצוץ שבצמר וקלף כו'\".\r\n</co:footnote>, כולל גם\r\nהניצוצות שבגופו ונפשו הבהמית, שהבירור והעלי' שלהם הוא ע\"י מעשה המצוות,\r\nמעשים טובים. וזהו יפה שעה אחת בתשובה ומעשים טובים בעולם הזה, כי ענין התשובה\r\n(תשובה דהנשמה, ותשובה דהניצוצות, מעשים טובים) היא בעולם הזה דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת ר\"פ פינחס.\r\n</co:footnote>. דזהו הטעם\r\nעל ירידת הנשמה למטה, בכדי שיהי' בה ענין התשובה. דבהיותה למעלה היא במדריגת צדיק,\r\nוע\"י ירידתה למטה מתחדש בה ענין התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בלק עג, סע\"א. מאמרי אדמו\"ר הזקן על פרשיות\r\nהתורה ח\"ב ע' תשכז. ובכ\"מ. ובלקו\"ת שם, שזהו \"התירוץ\r\nהאמיתי\" למה ירדה הנשמה לעולם הזה. וראה ד\"ה מים רבים ה'תשל\"ח\r\nס\"ד (לקמן ע' רמח).\r\n</co:footnote>, ובמקום\r\nשבעלי תשובה עומדין אין צדיקים גמורין יכולים לעמוד בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ד, מברכות לד, ב.\r\n</co:footnote>.\r\nועד\"ז הוא בנוגע לירידת הניצוצות למטה, דע\"י הבירור והעלי' שלהם (ענין\r\nהתשובה דהניצוצות) הם מתעלים למעלה יותר מכפי שהיו קודם הירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך יונתי הנ\"ל פט\"ו ואילך. וראה גם לעיל ד\"ה\r\nבסוכות תשבו שנה זו – ה'תשמ\"א (לעיל ע' קסז ואילך) ס\"ה.\r\n</co:footnote>.\r\nועפ\"ז יש לבאר שני הפירושים דלעיל בזה שמקדים תשובה למעשים טובים [אם העיקר\r\nהוא מעשים טובים והתשובה היא הקדמה למעשים טובים, או שקדימת תשובה למעשים טובים\r\nהיא גם קדימה במעלה], כי בהעילוי דתשובה (לגבי צדיקים) כמה ענינים, וישנם ענינים\r\nשעיקרם הוא בהתשובה דהנשמה, ומצד ענינים אלו, תשובה (דהנשמה) קודמת במעלה למעשים\r\nטובים (תשובה דהניצוצות), ויש ענינים שעיקרם הוא בהתשובה דהניצוצות, ומצד זה העיקר\r\nהוא מעשים טובים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים העילוי דתשובה כפשוטה (תשובה על עבירות), שיש בזה כמה ענינים. א',\r\nשהצמאון לאלקות דבעלי תשובה הוא צמאון גדול יותר מהצמאון דצדיקים. דמכיון שמקודם\r\nהיו רחוקים, לכן הצמאון שלהם הוא גדול יותר, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ז (יב, א).\r\n</co:footnote>. וב',\r\nדמכיון שמקודם היו רחוקים, הרי התענוג והנחת רוח למעלה שנעשה ע\"י התשובה הוא\r\nגדול יותר מהתענוג ונח\"ר דעשיית המצוות (עבודת הצדיקים) נח\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ (הובא בפרש\"י) עה\"פ ויקרא א, ט. ספרי (הובא\r\nבפרש\"י) עה\"פ פינחס כח, ח.\r\n</co:footnote> לפני\r\nשאמרתי ונעשה רצוני. וכידוע המשל על זה מבן מלך שנתרחק מאביו המלך ועד שהי' בשבי'\r\nוכו', דכשיוצא מהשבי' ובא לאביו המלך, התענוג והשמחה שלהם (של בן המלך ושל המלך)\r\nהוא גדול הרבה יותר מהתענוג והשמחה שהי' קודם (לפני שנתרחק). דעיקר התענוג והשמחה\r\nהוא מקירוב שבא לאחרי הריחוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"א (מ, סע\"א ואילך). לקו\"ת ד\"ה ביום\r\nהשמיני עצרת שבהערה 13 פ\"ד (פג, ד). אוה\"ת שמע\"צ שם ע' א'תתכא.\r\n</co:footnote>. וג',\r\nדעבודת התשובה היא בדרך דילוג שלא בסדר והדרגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשבת שובה סה, א. וראה בארוכה ד\"ה שובה\r\nישראל ה'תשל\"ו (לעיל ע' פג ואילך).\r\n</co:footnote>, שמשתנה\r\nונעשה מציאות חדשה. ובלשון הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ב ה\"ד. ועד\"ז בסמ\"ג מ\"ע טז;\r\nר\"ן לר\"ה טז, ב – הובא בחדא\"ג מהרש\"א לר\"ה שם.\r\n</co:footnote> \"אני\r\nאחר ואיני אותו האיש שעשה אותן המעשים\" [וע\"י חידוש זה (דהאדם), נעשה\r\nחידוש גם בעולם, שזדונות נהפכים לזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא פו, ב. וראה ד\"ה ביום השמיני עצרת ה'תש\"מ ס\"ה\r\n(לעיל ע' רכ) ובהערות שם.\r\n</co:footnote>]. וגם מזה\r\nנעשה תענוג גדול למעלה, דעיקר התענוג הוא מדבר חדש דוקא, ולהעיר ממשל הידוע דצפור\r\nהמדברת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ויצא כא, ג. תו\"ח תולדות יא, א. ויצא כד, סע\"ג\r\nואילך. ובכ\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nהכוונה בבריאת האדם היא שיהי' באופן דעשה האלקים את האדם  ישר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ז, כט.\r\n</co:footnote>, שילך כל\r\nימיו בדרך הישרה, כדיוק לשון רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ח, ז. רות רבה פ\"ב, א (ג).\r\n</co:footnote> במי נמלך\r\nבנשמותיהן של צדיקים, צדיקים דייקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מי יתנך תקס\"ה (סה\"מ תקס\"ה ח\"א ע'\r\nתפז. ועם הגהות – באוה\"ת שה\"ש כרך ב ס\"ע תרלד. שם ריש ע' תרעה).\r\nהמשך תרס\"ו ע' כ. שם ע' שנא. ובכ\"מ.\r\n</co:footnote>. ואף\r\nשבמקום שבעלי תשובה עומדין אין צדיקים גמורין יכולים לעמוד בו, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה כד, ד. דרושים לשבת שובה סו, ג. ובכ\"מ.\r\n</co:footnote> דענין\r\nהתשובה הוא (לא רק על עבירות, כי אם גם) השבת הנפש למקורה ושרשה, דתשובה זו היא גם\r\nבצדיקים גמורים. דזה גופא שנשמתו נמצאת למטה ולא במקורה ושרשה, שזהו מקומה האמיתי\r\n[ובפרט דזה שהנשמה היא למטה בעוה\"ז, הוא \"בחי' גלות ממש\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ז (מח, א). ובהמשך הענין שם \"גם שיהי' צדיק גמור\r\nכו'\".\r\n</co:footnote>], הרי צריך\r\nלהשיבה למקומה. ומעלת הבעלי תשובה על צדיקים גמורים, דבמקום שבעלי תשובה עומדין\r\nאין צדיקים גמורין יכולים לעמוד בו, הוא גם בתשובה זו (דצדיקים). ותכלית ירידת\r\nהנשמה לעוה\"ז הגשמי הוא בשביל תשובה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת האזינו עב, רע\"ג.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דג' מעלות הנ\"ל שבבעלי תשובה על צדיקים גמורים, הם גם בהנשמה\r\nכשנעשית בעל תשובה ע\"י ירידתה למטה לגבי כמו שהיתה קודם הירידה (בחי' צדיק).\r\nדמכיון שגם הריחוק שמצד ירידת הנשמה למטה (גם כשלא עבר עבירה מימיו) הוא ריחוק\r\nעצום ביותר, ועד שהירידה למטה היא \"בחי' גלות ממש\" (כנ\"ל), הרי\r\nריחוק זה מעורר אצלו צמאון גדול, וגם התענוג והשמחה שבקירוב שלאחרי הריחוק הוא\r\nתענוג גדול ביותר. ועד\"ז הוא בענין החידוש שבתשובה, דמכיון שענין התשובה (גם\r\nתשובה דצדיקים) הוא שמתמרמר על מצבו (שהוא מרוחק מאלקות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם \"שנפרד מן החיים האמיתיים\" – אף שמדובר\r\nשם ב\"מי שלא חטא מימיו\".\r\n</co:footnote> ורוצה לצאת\r\nממצבו ומציאותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"י ע' 7 (ובכ\"מ) בענין ההפרש בין תשובה\r\nלרעו\"ד, דבתשובה, העיקר היא (לא זה שנמשך אל השוב והחיים, כי אם)\r\n\"הבריחה מהמות והסכנה\". דיש לומר, שכן הוא גם בתשובה דצדיקים, שעיקרה\r\nהבריחה מהמות (מזה ש\"נפרד מן החיים האמיתיים\").\r\n</co:footnote>,\r\nאסורה מכאן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון רש\"י על הפסוק שמות ג, ג. וראה סה\"ש ה'תש\"ב ע'\r\n47: משה רבינו איז זיין אופן תשובה אסורה מכאן להתקרב לשם, וואָס די כוונה איז אַז\r\nמען באַדאַרף זיך ניט מסתפק זיין מיט דעם מעמד ומצב וואָס מען שטייט. אפילו אַ\r\nצדיק גמור ווי משה רבינו דאַרף האָבן די עבודה פון אסורה מכאן להתקרב לשם וואָס\r\nדאָס איז די תנועה פון תשובה.\r\n</co:footnote>,\r\nהרי זה ענין של חידוש.</p>\r\n<p><span class=\"firstword\"><b>אלא</b></span>\r\nשאעפ\"כ, מכיון שי\"ל שאין מרז\"ל זה יוצא מידי פשוטו, הרי זה\r\nשאמרו במקום שבעלי תשובה עומדין אין צדיקים גמורין יכולים לעמוד בו, הוא בעיקר\r\nבבעלי תשובה כפשוטם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מסה\"מ ה'תש\"ט ע' 183, שהעילוי דתשובה שנעשה בהנשמה\r\nע\"י ירידתה למטה, הוא \"<b>ע\"ד</b> במקום שבעלי תשובה עומדים\r\nכו'\" (ע\"ד ולא ממש).\r\n</co:footnote>. ויש לומר,\r\nדזה שעיקר המעלה דבעלי תשובה הוא בבעלי תשובה כפשוטם, הוא במעלת החידוש שבתשובה.\r\nדבמעלת הצמאון, ובהמעלה דקירוב שלאחרי הריחוק, אין חילוק (כ\"כ) ביניהם, וזה\r\nשעיקר העילוי דתשובה הוא בתשובה כפשוטה הוא במעלת החידוש שבתשובה. והענין הוא,\r\nדבצדיקים, מכיון שנשמתם מאירה אצלם בגילוי, הרי המרירות שלהם על ריחוקם מאלקות,\r\nועד שהמרירות נוגעת עד הנפש, אין זה פלא וחידוש (כ\"כ). והגם דענין התשובה הוא\r\nשיוצא ממציאות שלו, מ\"מ, מכיון שהנשמה בטבעה רוצה למלאות רצון קונה, והכוונה\r\nשלמעלה (רצון קונה) בירידת הנשמה בגוף היא לבוא לתשובה, הרי בהרצון (שמצד טבע\r\nהנשמה) למלאות רצון קונו, נכלל גם היציאה ממציאותו שע\"י התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבדוגמת המבואר בד\"ה והי' עקב ה'תשכ\"ז (לקמן ח\"ד ע'\r\nקצב ואילך) סעיף ה בענין מס\"נ, דאף שענין המס\"נ הוא ביטול בתכלית,\r\nמ\"מ, מכיון שזהו טבע הנשמה, אין זה חידוש (כ\"כ).\r\n</co:footnote>.\r\nמשא\"כ בתשובה כפשוטה, מכיון שמקודם (לפני התשובה) הי' במצב כזה שלא עשה רצון\r\nהקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שגם לפני התשובה לא עבר על רצונו ית' בעבירות חמורות –\r\nמ\"מ, מכיון שעשיית התשובה שלו (אח\"כ) היא על עבירות אלו שבהם <b>לא</b>\r\nעשה קודם רצון הקב\"ה, הרי התשובה אינה המשך מצבו הקודם.\r\n</co:footnote>,\r\nשהרי עשה עבירות במזיד, הרי זה שעושה אח\"כ תשובה, אין זה המשך ממצבו הקודם,\r\nועל ידי התשובה נעשה מציאות חדשה לגמרי.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nג' ענינים הנ\"ל הם גם בהתשובה דהשבת הניצוצות (שבדברים הגשמיים)\r\nלמקורם, שגם בתשובה זו יש דוגמת ג' ענינים הנ\"ל. א', הצמאון והתשוקה\r\nדהניצוצות (מצד שרשם) לעלות מירידתן ולחזור לשרשם, וע\"ד מים תחתונים בוכין\r\nאנן בעינן למהוי קדם מלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז ת\"ה (יט, סע\"ב). ת\"מ (פ, א). מאמרי\r\nאדמו\"ר האמצעי דברים ח\"א ע' שיט. וש\"נ. וראה שם ח\"ג ס\"ע\r\nא'קלב ואילך.\r\n</co:footnote>. ב', גודל\r\nהשמחה שנעשה מהעלאת הניצוצות וחזרתם למקורם לאחרי שנתרחקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך וככה תרל\"ז פצ\"ז.\r\n</co:footnote>. וג',\r\nמכיון שהניצוצות שנפלו בקליפות, גם בקליפת נוגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוגע להניצוצות שבגקה\"ט מבואר בכ\"מ (נסמן לעיל ע' קסו\r\nהערה 42. וראה גם ד\"ה זאת תורת הבית שבהערה הבאה) שהניצוצות עצמם נעשו כמו\r\nרע. אבל אין זה שייך לכאן, כיון שהמדובר כאן הוא בהעלאת הניצוצות ע\"י\r\n\"מעשים טובים\" שזהו בדברים המותרים דוקא.\r\n</co:footnote>, נכבה אורם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זאת תורת הבית תרפ\"ט פ\"ו (סה\"מ קונטרסים\r\nח\"א מב, א).\r\n</co:footnote>, הרי מצד\r\nמצבם אין שייך שיתבררו ויתעלו לשרשן, וכשמתבררים ועולים לשרשם (ע\"י עבודת\r\nהאדם), הוא חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר בכ\"מ (וראה גם לקמן ס\"ו) דעשיית העולם\r\nלדירה לו ית' הוא חידוש (ועד שהוא בדוגמת החידוש דבריאה יש מאין) – אף שבכל נברא\r\nיש חיות אלקי, שהוא (החיות האלקי) אמיתית מציאותו של הנברא – דמכיון שענין וגדר\r\nהעולם (מלשון העלם והסתר) הוא שהוא <b>מעלים ומסתיר</b> על האלקות שבו, לכן, זה\r\nשמתגלה בו החיות אלקי שבו, הוא <b>חידוש</b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהחידוש שבתשובה דהשבת הניצוצות הוא חידוש גדול יותר מהחידוש שבתשובה\r\nכפשוטה. דבתשובה כפשוטה, אף שלפני התשובה הי' במצב כזה שלא עשה רצון הקב\"ה\r\nכנ\"ל, הרי זהו רק כמו שהוא בחיצוניות, אבל רצונו האמיתי (גם אז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהרי הנשמה גם בעת החטא היתה באמנה אתו ית' – תניא ספכ\"ד.\r\n</co:footnote>) הי'\r\nלמלאות רצון קונו (כפס\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' גירושין ספ\"ב.\r\n</co:footnote>), אלא\r\nשרצון זה הי' בתכלית ההעלם, ועד שהגילוי שלו הוא כמו חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל לא חידוש ממש. וראה ד\"ה זאת תורת הבית שבהערה 50 (בענין\r\nההפרש בין ניצוצות דתהו לנשמות), דנשמה, \"גם כשנפלה ח\"ו ר\"ל\r\nבגקה\"ט ה\"ה בבחי' אור\" ולכן \"שייך בה התעוררות שתתעורר\r\nע\"י גילוי אור מלמעלה\".\r\n</co:footnote>.\r\nמשא\"כ התשובה דהחזרת הניצוצות למקורם, מכיון שהניצוצות שנפלו בהקליפות (גם\r\nבק\"נ) נחשך אורם, ועד שאינם בבחי' אור כלל, הרי הבירור וההעלאה שלהם הוא\r\nחידוש ממש.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>אמנם,</b></span>\r\nענין זה (העילוי בהתשובה דהחזרת הניצוצות) הוא במעלת החידוש שבתשובה.\r\nמשא\"כ המעלה דצמאון שע\"י הריחוק היא בעיקר בהתשובה דנשמה (הן בתשובה\r\nדצדיקים והן בתשובה כפשוטה). דמכיון שההתקשרות דנשמות עם אלקות היא התקשרות עצמית,\r\nכמו התקשרות בן עם האב (בנים אתם להוי' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יד, א.\r\n</co:footnote>) שהיא\r\nהתקשרות עצמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה זה היום תחלת מעשיך דיום ב' דראש השנה שנה זו –\r\nה'תשמ\"א ס\"ד (לעיל ע' לב).\r\n</co:footnote>,\r\nהרי כשהנשמה מרגישה שהיא מרוחקת מאלקות (הריחוק שע\"י ירידתה למטה, ומכ\"ש\r\nהריחוק שע\"י עבירות), זה נוגע לעצמותה, ובמילא, גם הצמאון שע\"י הרגש\r\nהריחוק נוגע לעצמותה. ועד\"ז הוא גם בהתענוג מהקירוב שבא לאחרי הריחוק, דמכיון\r\nשהנשמות הם בנים, דהבן הוא מעצמיות האב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפ\"ב. ד\"ה הנ\"ל שם.\r\n</co:footnote>, הרי תענוג\r\nהאב מזה שנתקרב בנו (לאחרי שנתרחק), ועאכו\"כ בנו יחידו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתורת הבעש\"ט דכאו\"א מישראל הוא כבנו יחידו של הקב\"ה\r\n(כתר שם טוב – הוצאת קה\"ת תשנ\"ט – הוספות סי' קסז).\r\n</co:footnote>, הוא תענוג\r\nעצמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שמע\"צ ע' א'תתכא.\r\n</co:footnote>.\r\nמשא\"כ התענוג מקירוב הניצוצות לאחרי שנתרחקו הוא דוגמת שני אוהבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמשך וככה תרל\"ז שם.\r\n</co:footnote> שלא ראו זה\r\nאת זה משך זמן רב ולאחרי שמתקרבים ורואים זה את זה, הם מתענגים ושמחים במאד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם מאמרי אדמו\"ר הזקן אתהלך לאזניא ע' א. מאמרי\r\nאדמו\"ר האמצעי ויקרא ח\"ב ע' תרצו ואילך. ועוד.\r\n</co:footnote>, שתענוג זה\r\n(עם היותו תענוג גדול) הוא כמו שאר התענוגים שהם מדבר שחוץ ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שגם החידוש שבתשובה דהחזרת הניצוצות (שבדברים הגשמיים) למקורם, הוא\r\nע\"י נשמות ישראל דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוצע\"ק מז\"מ ב\"נ. ומכללות הענין שמקיימין בהעולם\r\nהרצון דלשבת יצרה.\r\n</co:footnote> (ע\"י\r\nשמקיימים מצוות בדברים הגשמיים, או ע\"י שמשתמשים בהם לשם שמים). ויש לומר\r\nשזהו ע\"ד המבואר במקום אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ו ע' 24.\r\n</co:footnote> דזה שהכח\r\nלעשות לו ית' דירה בתחתונים הוא בנש\"י דוקא הוא כי מכיון שעולם הוא מלשון\r\nהעלם והסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שלח לז, ד. מאמרי אדמו\"ר האמצעי דברים ח\"א ע'\r\nשג. ח\"ג ע' א'נט. לקו\"ש חל\"ד ע' 112 הערה 63. <b>וש\"נ</b>.\r\n</co:footnote>,\r\nהרי זה שהעולם נעשה כלי לאלקות (היפך הטבע והגדר דעולם) הוא התחדשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה והי' עקב ה'תשכ\"ז (לקמן ח\"ד ע' קצ ואילך)\r\nס\"ד.\r\n</co:footnote>, וע\"ד\r\nהחידוש דבריאה יש מאין שהוא בכח העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"ך (קל, סע\"א ואילך).\r\n</co:footnote>, ולכן\r\nעשיית דירה בתחתונים היא ע\"י נשמות ישראל דוקא, דלהיות שהנשמות מושרשות\r\nבהעצמות, לכן ניתן להם כח זה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nיש לתווך שני הפירושים ביפה שעה אחת בתשובה ומעשים טובים, דלפי פירוש אחד\r\nתשובה היא נעלית יותר ממעשים טובים, ולפי פירוש אחד התשובה היא הקדמה למעשים\r\nטובים, כי זה שהתשובה היא נעלית יותר ממעשים טובים הוא זה שהתענוג דתשובה (דהנשמה)\r\nהוא תענוג עצמי כנ\"ל, אלא שאעפ\"כ יש מעלה במעשים טובים לגבי תשובה מצד\r\nהחידוש שבזה (כנ\"ל), וגם מפני שעי\"ז דוקא נשלמת הכוונה דדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ז (מח, ב) שזהו הכוונה בירידת הנשמה למטה. וזה בא\r\nבהמשך להמבואר שם פל\"ו שתכלית בריאת כל העולמות הוא שיהי' \"דירה <b>בתחתונים</b>\".\r\n</co:footnote>. והתשובה\r\nהיא הקדמה למעשים טובים, דמכיון שהכח לעשות לו ית' דירה בתחתונים הוא בנשמות דוקא\r\n(כנ\"ל), לכן, בכדי שהדירה שנעשית ע\"י מעשה המצוות תהי' בשלימות ובגילוי,\r\nמעשים טובים ומאירים, הוא ע\"י קדימת התשובה, הגילוי דשרש הנשמה ועד כמו\r\nשמושרשת בהעצמות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nשני ענינים הנ\"ל שבתשובה, שהיא ענין בפ\"ע ושהיא הקדמה למעשים\r\nטובים, הם בדוגמת התשובה דראש השנה והתשובה דעשי\"ת. דהתשובה דראש השנה,\r\nהמרומזת בתקיעת שופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ג ה\"ד.\r\n</co:footnote>, עיקרה הוא\r\n(לא התשובה על ענינים פרטיים, כי אם) ההשבה למקורו ושרשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"פ נצבים (מד, א) \"בראש השנה הוא בחי'\r\nהתשובה, שכללות נש\"י תשובנה <b>למקורם ושרשם</b>\".\r\n</co:footnote>. וענין\r\nהמיצר דשופר הוא (לא מיצר של ועל עוונות, כי אם) זה שהוא \"עם\" ולא המרחב\r\nששם מושרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ד ע' 1147 הערה 19.\r\n</co:footnote>.\r\nדזהו הקשר דשופר עם תמליכוני עליכם, דענין תמליכוני עליכם הוא המשכת המלכות משרשה\r\nומקורה. והתשובה דעשרת ימי תשובה [שאז הוא בנין הי\"ס דמלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער כד (שער ר\"ה) פ\"ה, הובא בלקו\"ת נצבים\r\nנא, רע\"ג.\r\n</co:footnote>, הפרטים\r\nדמלכות] שייכת לפרטים. והיא הקדמה להתורה ומצוות (מעשים טובים) שהתחלתם היא בד'\r\nהימים שבין יום הכפורים לסוכות, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ז.\r\n</co:footnote> שבימים אלו\r\nזה עוסק בסוכתו וזה בלולבו, סוכה שהיא מקיף הו\"ע המצוות, לבושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ספ\"ה. ובכ\"מ.\r\n</co:footnote>, ולולב\r\nשענינו הוא ההמשכה בפנימיות [כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה בסוכות תשבו שנה זו – ה'תשמ\"א (לעיל ע' קסז)\r\nס\"ד ובהנסמן שם בהערה 59.\r\n</co:footnote> שע\"י\r\nנטילת ד' מינים נמשך המקיף דסוכה בפנימיות], הו\"ע התורה, ותורתך בתוך מעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים מ, ט. תניא שם.\r\n</co:footnote>. ובפרט\r\nשבד' המינים עצמם, והגבוה בהם הוא הלולב שיש בו טעם רומז על תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ויק\"ר פ\"ל, יב.\r\n</co:footnote>. ושני\r\nענינים אלו, שבד' הימים שלפני סוכות הם בתור הכנה (עוסק בסוכתו ובלולבו), בחג הסוכות הם בפועל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם נטילת ד' מינים בפועל (שבסוכות) שייך לתורה, כי (נוסף על זה\r\nשנטילת ד' מינים היא המשכה בפנימיות, כנ\"ל) בנטילת ד' מינים העיקר הוא הלולב\r\n[שעליו מברכים \"אקב\"ו על נטילת לולב, לפי שהלולב גבוה מכולן חשוב הוא\r\nונקראת כל האגודה על שמו\" – שו\"ע אדה\"ז סוף הל' לולב (סתרנ\"א\r\nסי\"ז), מסוכה לז, ב], שמרמז על תורה, כנ\"ל.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nבשמיני עצרת (שמיני מלשון שומן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שמע\"צ ע' א'תתיז; סד\"ה ביום השמיני עצרת\r\nעדר\"ת (המשך תער\"ב ח\"א ע' תלה); סד\"ה ביום השמיני שלח\r\nתרע\"ח (סה\"מ תרע\"ח ע' מה), ועוד – בשם הה\"מ – דשמיני הוא ל'\r\nשמן. ובסד\"ה ביום השמיני עצרת תרצ\"ד (תשי\"א) (סה\"מ\r\nה'תשי\"א ע' 60), תש\"ב (סה\"מ ה'תש\"ב ס\"ע 35), תש\"ג\r\n(סה\"מ ה'תש\"ג ע' 53) הוא כבפנים. וראה גם אוה\"ת שם ריש ע' א'תתיח.\r\n</co:footnote>) הוא\r\nהתמצית והעסענץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בלק ע' תתקכו: אַסענצייע, כן אמר אדמ\"ו\r\nנ\"ע על בחי' שמיני עצרת.\r\n</co:footnote>\r\nשל כל הענינים דחודש תשרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ביום השמיני שלח תקס\"ג (סה\"מ תקס\"ב\r\nח\"ב ע' תקנו), תרע\"ח (סה\"מ תרע\"ח ע' לט), תרצ\"ג\r\n(סה\"מ קונטרסים ח\"א רנד, א). ועוד.\r\n</co:footnote>, ובו\r\nנקלטים (עצרת מלשון קליטה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref>) כל ענינים אלו. ועי\"ז נמשכים (כל\r\nהענינים דחודש תשרי) על כל השנה, כמ\"ש אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"קיצור מתורה ע\"פ ביום השמיני שילח וגו' ..\r\nתקס\"ג\" – אוה\"ת שמע\"צ ס\"ע א'תתיח. וראה רד\"ה זה\r\nתקס\"ג שם.\r\n</co:footnote> ד\"בו\r\n(בשמיני עצרת) מקבלים כל ישראל שפע הנהגתם בתורתם ועבודתם כל השנה\". וזהו\r\nביום השמיני שלח (המלך) את העם גו' וילכו לאהליהם, דמבחינת המלכות שנמשכה בראש\r\nהשנה עשי\"ת וכו' ניתן הכח (שלח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז מובן הלשון שלח – אף שלכאורה הוא רק נטילת רשות (כבתחילת\r\nהמאמר) – ראה סד\"ה ביום השמיני שלח תרצ\"ג (סה\"מ קונטרסים שם רנז,\r\nב).\r\n</co:footnote>) לכל ישראל\r\nללכת לאהליהם, לעניני העולם שעוסקים בהם במשך השנה, ולעשות מהם אהל ומשכן לו ית',\r\nדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה ביום השמיני שלח בלקו\"ת דרושים לשמע\"צ פח, א.\r\nאוה\"ת ב\"קיצור\" הנ\"ל – ע' א'תתכ.\r\n</co:footnote>.\r\nוזהו שלח את העם (עם דייקא), שזהו ע\"ד \"למען<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנצבים כט, יב.\r\n</co:footnote> הקים אותך\r\nהיום לו לעם\" שבראש השנה, דמ\"ש \"לו לעם\" (דוקא) הוא כי אין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרבינו בחיי עה\"פ וישב לח, ל. שם ר\"פ בלק. כד הקמח\r\nר\"ה (ב) ד\"ה ועוד (בהוצאת שעוועל – ע' שעט). ספר החיים (לאחי\r\nהמהר\"ל) ספר גאולה וישועה פ\"ב. עמק המלך שער א (שער שעשועי המלך)\r\nרפ\"א. שעהיוה\"א רפ\"ז (פא, ב). אגה\"ק ס\"כ (קל, ב).\r\nלקו\"ת שם פז, סע\"ג. וראה פרקי דר\"א פ\"ג. רבינו בחיי עה\"פ\r\nוירא כב, יג.\r\n</co:footnote> מלך בלא עם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת נצבים מד, ד – הובא בלקו\"ת דרושים לשמע\"צ שם\r\nפז, סע\"ג.\r\n</co:footnote>. אלא שבראש\r\nהשנה, הפירוש \"עם\" הוא (לא מלשון עוממות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א שם. ובכ\"מ.\r\n</co:footnote> אלא אדרבא)\r\nעם מלשון עמו (שהם אנשים כמותו ומתייחסים אליו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת נצבים שם.\r\n</co:footnote>, וענין שלח\r\nאת העם דשמיני עצרת הוא שיהיו בחי' עם מלשון עוממות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת דרושים לשמע\"צ שם (פז, ריש ע\"ד)\r\nד\"שלח את העם\" דשמע\"צ הוא \"להיות בבחי' שוב כדי להיות בחי'\r\nעם\" – שהכוונה ב\"בחי' עם\" כאן היא לבחי' עוממות.\r\n</co:footnote>, וגם בזה\r\nיומשך מבחי' עם מלשון עמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם בה\"קיצור\" (פח, ב) \"שגם בהשוב\r\n(דשמע\"צ) יהי' כלול רצוא (דר\"ה)\".\r\n</co:footnote>,\r\nשעי\"ז נמשך הכח להיות \"וילכו לאהליהם\", לעשות מאהליהם כפשוטם,\r\nעניני העולם, אהל ומשכן לו ית'.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבכתוב שמחים וטובי לב על כל הטובה אשר עשה ה' לדוד עבדו ולישראל עמו, שמחים\r\nוטובי לב הוא גילוי האהבה דפנימיות נקודת הלב (כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשמע\"צ שם פח, א. וראה גם באוה\"ת\r\nב\"קיצור\" שם.\r\n</co:footnote>) [דלאחרי\r\nאמירת המזמור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים מזמור כז.\r\n</co:footnote>\r\nלדוד ה' אורי וישעי מר\"ח אלול עד הו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור האריז\"ל להר\"ש מרשקוב סדר כוונת ר\"ח אלול.\r\nסידור קול יעקב וסידור אדמו\"ר הזקן אחר שיר של יום. מטה אפרים או\"ח סתקפ\"א\r\nס\"ו*. וראה מאמרי אדמו\"ר האמצעי דברים ח\"ב ע' תצב. וש\"נ.\r\n<br /><br />*)\r\n<b>בסידור הר\"ש מרשקוב שם</b>:<b> עד אחר שמחת תורה</b>.<b> ובסידור קול יעקב\r\nשם</b>:<b> עד אחר שמיני עצרת</b>.<b> אבל בסידור אדמו\"ר הזקן שם הוא כבפנים</b>.\r\n</co:footnote>, שני פעמים\r\nבכל יום, דנקודת המזמור היא לך אמר לבי בקשו פני גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים שם, ח. וראה מאמרי אדמו\"ר האמצעי שם ע' תקו: שאו' לדוד\r\nה' אורי .. והעיקר הוא בפסוק לך אמר לבי בקשו פני כו'.\r\n</co:footnote>, האָט מען\r\nזיכער אויסגעבעטן שיהי' גילוי פנימיות נקודת הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת נצבים מד, ג. וראה גם ד\"ה כי תצא בלקו\"ת (תצא\r\nלה, ג ואילך), ובמאמרי אדמו\"ר האמצעי שם פ\"ה ואילך (ריש ע' תפט ואילך).\r\nשם פ\"ח-ט (ע' תצב). פ\"כ-כא (ע' תקו). וש\"נ.\r\n</co:footnote>, ובשמיני\r\nעצרת נעשים כל ישראל שמחים וטובי לב], על כל הטובה אשר עשה ה' לדוד עבדו, בחי'\r\nמלכותו ית', ולישראל עמו, שעוסקים בבנינו של עולם (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נד, יג.\r\n</co:footnote> וכל בניך\r\nלימודי הוי' אל תקרי בניך אלא בוניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמסכת ברכות בסופה.\r\n</co:footnote>), דבנינו\r\nשל עולם הוא בחי' מלכותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשמע\"צ שם פח, א.\r\n</co:footnote>. ויש לומר,\r\nדישראל הוא בחי' בן (כידוע בענין יעקב וישראל, שיעקב הוא בחי' עבד וישראל הוא בחי'\r\nבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בלק ע, רע\"ג. ובארוכה ד\"ה ומקנה רב תרס\"ו\r\nובהמאמרים שלאחריו (המשך תרס\"ו ע' שח ואילך). ועוד.\r\n</co:footnote>), ועם הוא\r\nמלשון עוממות (כנ\"ל), בחי' עבד שלמטה מבחי' בן. אבל יש יתרון גם בזה שישראל\r\nהם עמו ית' על זה שהם בניו ית' (כמשנ\"ת לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה זה היום תחלת מעשיך דיום ב' דר\"ה שנה זו –\r\nה'תשמ\"א (לעיל ס\"ע לז ואילך) ס\"י.\r\n</co:footnote>). ולכן\r\nאומר כאן ולישראל עמו, שתי המעלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק הלשון בלקו\"ת דרושים לשמע\"צ שם\r\n\"ולישראל עמו שהם בניך בוניך\" – אף שלכאורה נוגע כאן רק\r\n\"בוניך\" – די\"ל שבזה מרמז ש\"ולישראל עמו\" כולל ב'\r\nהענינים, \"בניך\" ו\"בוניך\".\r\n</co:footnote>.\r\nוע\"ד שנת\"ל בענין שלח את העם, שהוא חיבור ד\"עם\" מלשון עמו\r\n(אנשים כמותו) עם \"עם\" מלשון עוממות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יש לבאר גם זה שבדברי הימים כתיב וביום עשרים ושלשה לחודש\r\nהשביעי שלח את העם גו' שזהו רמז ליו\"ט שני של גליות (כנ\"ל בתחלת המאמר\r\nדהצ\"צ), דענין יו\"ט שני הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש ח\"ד ע' 1298 הערה 6. ח\"ט ע' 235.\r\n</co:footnote> שגם יום\r\nשמצד עצמו הוא חול, עושים אותו ישראל ליו\"ט (קדושה), ולכן מרמז הכתוב הענין\r\nדיו\"ט שני בשמיני עצרת דוקא, ובשמיני עצרת גופא בהענין דשלח את העם, כי ענין\r\nשלח את העם גו' הוא (כנ\"ל בארוכה) הנתינת כח משמיני עצרת על כל השנה לעשות את\r\nעניני העולם (שמצד עצמם הם חול) לדירה לו ית'. ויש להוסיף, דנתינת כח הנ\"ל\r\nשנמשך ביו\"ט שני דשמיני עצרת (שמחת תורה) היא שייכת יותר להעולם מההמשכה\r\nשביו\"ט ראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזהו מה שבדברי הימים כתיב \"שלח את העם\r\nלאהליהם\" – ולא \"וילכו לאהליהם\" כבמלכים – כי הנתינת כח\r\nשביו\"ט שני דשמע\"צ על העבודה ד\"אהליהם\" (עשיית דירה לו ית'\r\nבתחתונים), היא באופן שאין צריך להשתדלות נוספת, \"וילכו\".\r\n</co:footnote>, מכיון\r\nשעוד לפני ההליכה לאהליהם, בשמיני עצרת גופא, נעשה כבר (ביו\"ט שני שבו) הפיכת\r\nחול לקודש. ולכן מוסיף (בדברי הימים) \"ולשלמה\", דהנתינת כח על עבודת\r\nהבירורים במשך כל השנה שנמשך מיו\"ט שני דשמיני עצרת [שבו נעשה כבר הענין\r\nדהפיכת חול לקודש, ובפרט שביום זה קוראין בתורה בראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, א.\r\n</co:footnote> ברא אלקים\r\nאת השמים ואת הארץ] הוא באופן שבירור הניצוצות יהי' כמו שהי' בימי שלמה, שעליו\r\nנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כב, ט.\r\n</co:footnote> שלמה יהי'\r\nשמו ושלום ושקט אתן על ישראל בימיו, בירור בדרך שלום ומנוחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשערי תשובה לאדמו\"ר האמצעי ח\"א (שער התפלה) פי\"א\r\n(נו, א). המשך פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ע' קסד) ותש\"ד\r\n(פכ\"א – סה\"מ ה'תש\"ד ע' 11-110). ועוד.\r\n</co:footnote>. וזה נעשה\r\nהכנה קרובה לביאת משיח צדקנו, שהוא מזרע דוד ושלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפירוש המשניות להרמב\"ם סנהדרין פ' חלק יסוד הי\"ב. וראה\r\nלקו\"ש ח\"ח ע' 215 הערה 53. וש\"נ.\r\n</co:footnote>, שאז יהי'\r\nאמיתית ושלימות השלום, באופן נעלה יותר גם מכמו שהי' בימי שלמה, שהשלום שהי' בימי\r\nשלמה הוא שכולם נתבטלו מצד הגילוי אור (אבל לא נהפכו לקדושה), משא\"כ\r\nלע\"ל יהי' אהפוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט.\r\n</co:footnote> אל עמים\r\nשפה ברורה גו' לעבדו שכם אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה פדה בשלום תרע\"ה (המשך תער\"ב ח\"ב פ' שעד –\r\nע' תשסט). וראה גם שערי תשובה שם (נה, ד ואילך).\r\n\t\t\r\n\t\t</co:footnote>, בביאת\r\nמשיח צדקנו בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קלג",
    "title": "ביום השמיני שלח, יום שמח\"ת, תשמ\"א"
  }
}