{
  "chabad": {
    "article-id": 3140415,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ ויצא, יו\"ד\r\nכסלו ה'תשמ\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט'-יו\"ד כסלו – תנש\"א</u></b>, \"לקראת ט'\r\nכסלו, יום ההולדת דאדמו\"ר האמצעי (בשנת תקל\"ד) ויום ההילולא שלו (בשנת\r\nתקפ\"ח), ויו\"ד כסלו, יום הגאולה דאדמו\"ר האמצעי (בשנת תקפ\"ז)\r\n.. <b>יום א' פ' וישלח</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>, וידוע,\r\nדנוסף לפשטות הענין שפסוק זה אמר דוד בנוגע להפדי' שלו, שהקב\"ה פדה אותו\r\nמהמלחמות שבאו עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ. וראה ירושלמי סוטה פ\"א ה\"ח.\r\n</co:footnote>,\r\nמרומז בפסוק זה גם הפדי' של כמה צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פע\"ג, ג. מדרש תלים עה\"פ. – הובאו\r\nבאוה\"ת (יהל אור) עה\"פ ס\"ח (ע' רז).\r\n</co:footnote>, ומכ\"ש\r\nהפדי' של צדיקים שאמרו פסוק זה בעת שנפדו. ולהעיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא להלן ראה ד\"ה זה ה'תשל\"ח סעיף א (לקמן ע' קמב).\r\n</co:footnote>, שבכל ג'\r\nהגאולות דרבותינו נשיאינו – גאולת אדמו\"ר הזקן בי\"ט כסלו, גאולת\r\nאדמו\"ר האמצעי ביו\"ד כסלו, וגאולת כ\"ק מו\"ח אדמו\"ר\r\nבי\"ב תמוז – אמרו בעלי הגאולה פסוק זה ביום שנגאלו. בנוגע לגאולת אדמו\"ר\r\nהזקן בי\"ט כסלו ידוע מ\"ש אדמו\"ר הזקן באגרת הקודש שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפסה באגרות קודש שלו סי' לח. וש\"נ.\r\n</co:footnote>, כשקריתי\r\nבס' תהלים בפסוק פדה בשלום נפשי כו' יצאתי בשלום מה' שלום. בנוגע לגאולת\r\nאדמו\"ר האמצעי ביו\"ד כסלו, ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכתב כ\"ק מו\"ח אדמו\"ר, נדפס בקובץ מכתבים אודות גודל\r\nערך אמירת תהלים (תהלים אהל יוסף יצחק ע' 200); אגרות-קודש שלו ח\"ג ע' תעג\r\nואילך.\r\n</co:footnote> שרבותינו\r\nנשיאינו היו אומרים שיעור תהלים כמו שנחלק לימי החודש, וכיון שהפסוק פדה בשלום\r\nנפשי הוא בשיעור תהלים החדשי דיום העשירי לחודש, הרי שביום גאולתו (עשירי בכסלו)\r\nאמר פסוק זה. ובנוגע לגאולת כ\"ק מו\"ח אדמו\"ר בי\"ב תמוז, ידוע<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref>\r\nמנהג רבותינו נשיאינו שבזמנים ובמצבים מיוחדים היו מוסיפים לומר השיעור תהלים כמו\r\nשנחלק לימי השבוע (נוסף על שיעור תהלים החדשי), וכיון שהקביעות די\"ב תמוז\r\nבשנת תרפ\"ז (שנת המאסר והגאולה) היתה ביום השלישי בשבוע והפסוק פדה בשלום\r\nנפשי הוא בשיעור תהלים השבועי דיום השלישי בשבוע, מובן, שבעל הגאולה די\"ב\r\nתמוז אמר פסוק זה ביום גאולתו.</p>\r\n<p><span class=\"firstword\"><b>ומבואר</b></span>\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש חכ\"ה שיחה ליו\"ד כסלו (ע' 160 ואילך).\r\n</co:footnote>,\r\nשהשייכות דגאולת יו\"ד כסלו לפסוק פדה בשלום נפשי היא (בענין אחד) עוד יותר\r\nמהשייכות דגאולת י\"ט כסלו וי\"ב תמוז לפסוק זה, דכיון שפסוק זה הוא\r\nבשיעור תהלים דיום העשירי לחודש, הרי השייכות דפסוק זה ל[הגאולה ד]יו\"ד כסלו\r\nהיא מודגשת בכל שנה ושנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ הדגשת שייכות גאולת י\"ט כסלו להפסוק פדה בשלום היא\r\nבעיקר בשנת הגאולה שהיתה ביום שנכפל בו כי טוב (אגרת הקודש דאדה\"ז\r\nהנ\"ל). ועד\"ז בנוגע לגאולת י\"ב תמוז.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nידוע הביאור דבעל הגאולה במאמרו ד\"ה זה (שנדפס בספרו שערי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א (שער התפלה) מט, א ואילך.\r\n</co:footnote>), שההדגשה\r\nבהכתוב פדה בשלום נפשי היא (נוסף על ענין הפדי', גם) באופן הפדי', שהפדי' היא\r\nבשלום בלא מלחמה כלל וכלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בשערי תשובה שם פי\"א (נה, ד). וראה לקמן הערה\r\n17.\r\n</co:footnote>. ומבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"א – נה, ד ואילך.\r\n</co:footnote>, שאמיתית\r\nענין השלום הוא שאין לו מנגד כלל. וע\"ד שהי' בימי שלמה, שכל הגוים היו בטלים\r\nאליו. ולכאורה הכוונה, דכל זמן שיש לו מנגדים, גם כשבפועל אינם לוחמים עמו (מפני\r\nשנפל עליהם אימתו ופחדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה סה\"מ ה'תש\"ד ס\"ע 106 ביאור ענין זה בהמלחמה\r\nדנה\"א ונה\"ב.\r\n</co:footnote>\r\nוכיו\"ב), אין זה אמיתית ענין השלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאף שבכללות נק' גם זה בשם \"שלום\" – ראה סה\"מ\r\nה'תש\"ד שם \"שלום הבא ע\"י אימת החרב\".\r\n</co:footnote>. כי כשישנם\r\nמנגדים יש אפשרות ונתינת מקום למלחמה, ואמיתית ענין השלום הוא (לא רק שבפועל לא\r\nישנה מלחמה, אלא) שאין (גם) אפשרות ונתינת מקום למלחמה.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשענין השלום הי' בימי שלמה דוקא, שלכן נקרא בשם שלמה כי שלום הי' בימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (דברי הימים-א כב, ט) שלמה יהי' שמו ושלום ושקט אתן על\r\nישראל בימיו.\r\n</co:footnote>, כי כל\r\nהגוים נתבטלו לגבי שלמה (מצד עוצם גדולתו),\r\nוכשהמנגד מתבטל (שאז אין נתינת מקום שילחום), אז הוא אמיתית ענין השלום. וזהו שאמר\r\nהקב\"ה לדוד המלך (כשרצה לבנות בית המקדש) לא תבנה בית לשמי כי איש מלחמות אתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כח, ג. וממ\"ש \"איש מלחמות אתה\" [ולא\r\n\"עשית מלחמות\" וכיו\"ב כבדברי הימים שם כב, ח] משמע, שגם עכשיו הוא\r\nאיש מלחמות.\r\n</co:footnote>, הגם שאז\r\n(כשרצה דוד לבנות ביהמ\"ק) הי' במצב של מנוחה, וה' הניח לו מסביב מכל אויביו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב ז, א.\r\n</co:footnote>, כי המנוחה\r\nדדוד באה ע\"י שנצח כל המלחמות, ולא שאויביו נתבטלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"ד שם (ע' 106; 109), דגם כשלוחמים עם האויב\r\nומנצחים אותו – שעי\"ז הוא מתבטל קצת (ולא רק שאינו לוחם מפני אימה ופחד) –\r\nמ\"מ, \"עדיין לא העבירו (את האויב) מכל וכל\", וע\"ד הבינוני\r\nבשעת התפלה שנה\"ב הוא כישן, שאח\"כ יכול להיות חוזר וניעור (תניא\r\nפי\"ג – יט, רע\"א). ועפ\"ז יומתק מה שנקרא דוד בשם \"איש\r\nמלחמות\" גם לאחרי שה' הניח לו מסביב מכל אויביו, כי גם כשהמנוחה באה ע\"י\r\nנצחון המלחמה יש מקום שהרע יהי' חוזר וניעור.\r\n<br /><br />ואולי\r\nיש לומר דזהו שמדייק בהמאמר \"בלא מלחמה כלל וכלל\": הלשון \"בלא\r\nמלחמה <b>כלל</b>\" מדגיש דזה שהאויב אינו לוחם כנגדו הוא לא מפני שהוא ירא\r\nומפחד ללחום אלא שנצחו אותו; והלשון \"בלא מלחמה <b>כלל וכלל</b>\" מדגיש\r\nשהאויב נתבטל לגמרי ולא רק שנצחו אותו, שלכן אין שייך כלל שתהי' מלחמה.\r\n</co:footnote>. וכיון שבימיו\r\nנשארו עדיין מנגדים (ויש נתינת מקום שילחמו), אין זה אמיתית הענין דמנוחה ושלום.\r\nוזהו פדה בשלום נפשי, דענין הפדי' בשלום הוא שהמנגד מתבטל, כמו שהי' בימי שלמה.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם – נו, א.\r\n</co:footnote>,\r\nשאמיתית הענין דפדה בשלום נפשי הוא, שאלו שהיו מקודם שונאים ומנגדים הם נעשים\r\nאוהבים. דענין זה הוא למעלה גם מהשלום שהי' בימי שלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש בהמשך תער\"ב שבהערה הבאה. ועפ\"ז יומתק הלשון דבעל\r\nהגאולה שם \"בדרך שלום .. כמו לע\"ל .. <b>וכה\"ג</b> הי' בימי\r\nשלמה\".\r\n</co:footnote>, שהשלום\r\nשהי' בימי שלמה הוא שכולם נתבטלו מצד הגילוי אור (אבל לא נהפכו לקדושה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה פדה בשלום תרע\"ה (המשך תער\"ב ח\"ב פ' שעד –\r\nע' תשסט).\r\n</co:footnote>, ואמיתית\r\nענין השלום (שגם המנגד נהפך לקדושה) יהי' לעתיד לבוא, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט. – הובא בשערי תשובה ובהמשך תער\"ב שם.\r\n</co:footnote> אז אהפוך\r\nאל עמים שפה ברורה גו' לעבדו שכם אחד. ומה שאמר דוד פדה בשלום נפשי [הגם שבימיו לא נתבטלו המנגדים ומכ\"ש שלא נהפכו לקדושה, דענין זה\r\nלא הי' אפילו בימי שלמה ויהי' רק לע\"ל], מבואר בהמאמר דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם – נה, ד.\r\n</co:footnote>, שזה קאי\r\nעל נפש דוד כמו שיהי' לע\"ל.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש ח\"ד ע' 1207 ואילך. וש\"נ.\r\n</co:footnote>\r\nבפירוש מאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ג מט\"ז.\r\n</co:footnote> נפרעין מן\r\nהאדם מדעתו ושלא מדעתו (ועד\"ז בפירוש לשון המשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם משנה א.\r\n</co:footnote> דין\r\nוחשבון), דכאשר אדם אומר פסק דינו של אדם אחר הוא פוסק בזה גם על עצמו, הרי פסק\r\nדינו של אדמו\"ר האמצעי במאמרו ד\"ה פדה בשלום נפשי, דפירוש פדה בשלום\r\nנפשי הוא שהמנגד מתבטל (כהשלום שהי' בימי שלמה), ויתירה מזו, שהמנגד נהפך לאוהב\r\n(כהשלום שיהי' לע\"ל), הוא פס\"ד גם בנוגע לענין פדה בשלום נפשי שבהגאולה\r\nשלו – גאולה דיו\"ד כסלו, [ומזה מובן גם בנוגע לענין פדה בשלום נפשי שבהגאולה\r\nדי\"ט כסלו ובהגאולה די\"ב תמוז], דענין השלום שבגאולות אלו הוא שהמנגד\r\nמתבטל, ויתירה מזו, שהוא נהפך לאוהב.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nפירוש הכתוב פדה בשלום נפשי בפשטות הוא, שדוד אמר זה על הפדי' שלו כמו שהוא\r\nבעולם הזה, שפדי' זו היא בשלום. וצריך להבין הקשר\r\nוהשייכות דהפירוש שבהמאמר דזה שאמר דוד פדה בשלום נפשי קאי על נפש דוד כמו שיהי'\r\nלע\"ל, עם הפירוש הפשוט שפדיית דוד עכשיו היתה פדי' בשלום. ויש לומר הביאור\r\nבזה, ע\"פ מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' מלכים פי\"א ה\"א.\r\n</co:footnote> דבפרשת\r\nבלעם מדבר בשני המשיחים, במשיח הראשון שהוא דוד ובמשיח האחרון שעומד מבניו. ויש\r\nלומר, דהטעם על זה שדוד נקרא בשם משיח הראשון הוא, לפי שכל הענינים שיהיו ע\"י\r\nמלך המשיח (משיח האחרון), התחלתם היתה ע\"י דוד, משיח הראשון. אלא שהגמר\r\nוהשלימות שלהם יהי' ע\"י משיח האחרון שעומד מבניו של דוד. ועפ\"ז יש לבאר\r\nהקשר דשני הפירושים בפסוק פדה בשלום נפשי, שבפנימיות, גם הפדי' דדוד עכשיו היתה\r\nפדי' בשלום. היינו שנתבטלו המנגדים (ולא רק שלא לחמו עמו)\r\nויתירה מזו שנהפכו לאוהבים. אלא שבדוד הי' זה בפנימיות ובהעלם, ולע\"ל תתגלה הפנימיות\r\nדפדיית נפש של דוד, שהיא פדי' בשלום.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן עוד יותר גודל העילוי דהגאולה דיו\"ד כסלו, דמזה שאומרים עלי' שהיא\r\nפדי' בשלום (בלי הוספת הסברה שהיא הכנה לפדה בשלום דלע\"ל, וכיו\"ב),\r\nמוכח, דענין השלום שבה [שהמנגד מתבטל, ויתירה מזו שנהפך לאוהב] הוא (גם) בגילוי.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביצה ב, ב ובפרש\"י שם (ד\"ה והכינו וד\"ה ואין\r\nיו\"ט). שו\"ע אדה\"ז או\"ח הל' יו\"ט סתקי\"ג ס\"א.\r\n</co:footnote>\r\nדשבת ויום טוב צריכים הכנה ביום שלפניהם – ערב שבת וערב יום טוב. ובנוגע לעניננו,\r\nחג הגאולה יו\"ד כסלו – הערב דיו\"ד כסלו [שבו הוא ההכנה ליו\"ד כסלו]\r\nהוא יום התשיעי בכסלו, יום ההולדת ויום ההילולא דבעל הגאולה. והגם שהגאולה\r\nדיו\"ד כסלו היתה בשנת תקפ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה מסורת בית הרב (ראה רשימת כ\"ק מו\"ח אדמו\"ר\r\nבמבוא לס' בד קודש).\r\n</co:footnote>, שנה לפני\r\nההסתלקות, מ\"מ, כיון שמגלגלין זכות ליום זכאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כט, א.\r\n</co:footnote>, יש לומר,\r\nדזה שיום התשיעי בכסלו זכה להיות יום ההילולא של אדמו\"ר האמצעי הוא לפי שגם\r\nלפני זה הי' שייך לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט לפי מארז\"ל שהקב\"ה ממלא שנותיהם של צדיקים מיום\r\nליום (ר\"ה יא, א).\r\n</co:footnote>.\r\nועפ\"ז יש לומר, שגודל העילוי דיום הגאולה [יו\"ד כסלו], שענין פדה בשלום\r\nנפשי שבו הוא ע\"ד הענין דפדה בשלום נפשי שיהי' לע\"ל, הוא לפי\r\nשה\"ערב\" שלו הוא יום ההילולא דבעל הגאולה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מ\"ש בעל הגאולה במאמרו ד\"ה להבין ענין הילולא\r\nדרשב\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס במאמרי אדהאמ\"צ ויקרא ח\"ב (ע' תרסו ואילך), שיצא\r\nלאור לפני שבת זו (בשנת ה'תשמ\"ו – שנת אמירת מאמר זה).\r\n</co:footnote>,\r\nדזה שיום הסתלקות הרשב\"י נקרא בשם הילולא, הוא, לפי שע\"י רשב\"י הי'\r\nהגילוי דפנימיות התורה. ומבאר זה בהקדים מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עירובין נד, א (ובגירסת העין יעקב שם).\r\n</co:footnote> האי עלמא\r\nדאזלינן מיני' כבי הילולא דמיא, שע\"י ירידת הנשמות למטה בעוה\"ז, האי\r\nעלמא, נעשה בהם הענין דאזלינן, מהלכים. דהנשמות כמו שהן למעלה נק' עומדים\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א יז, א. וראה לקו\"ש חכ\"ה ע' 147 הערה 53.\r\n</co:footnote>\r\nחי הוי' אלקי ישראל אשר עמדתי לפניו, ובזהר איתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בכ\"מ בדא\"ח בשם הזהר. וראה זהר ח\"ג קד, ב.\r\nח\"א צ, סע\"ב. שם רכז, ב. רלג, ב. ח\"ב צו, ב. ח\"א סא, ב.\r\n</co:footnote> כל נשמתא\r\nונשמתא הוה קיימא בדיוקנאה קמי מלכא קדישא. דהגם\r\nשהנשמות כמו שהן למעלה הן תמיד ברצוא ושוב, דעי\"ז הם עולים בעילוי אחר עילוי,\r\nמ\"מ, כיון שכל העליות שלהם הם בהגבלה, דגם המדרגות הכי גבוהות (שבהם היא\r\nעליית הנשמות) הם ע\"פ מאמר קו המדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמרי אדהאמ\"צ שם סי\"ב (ע' תרפב). – ענין \"קו\r\nהמדה\" ראה סה\"מ תקס\"ה ח\"א ע' ב. אוה\"ת שלח ס\"ע תצג\r\nואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>, לכן נק'\r\nבשם עומדים. וע\"י ירידת הנשמות למטה הם נעשים מהלכים, שהעלי' דהנשמות בירידתם\r\nלמטה היא בבחינת א\"ס ובל\"ג. וזהו האי עלמא דאזלינן מיני', דהנשמות כמו\r\nשהם מצד עצמם הם עומדים, וע\"י ירידתם בהאי עלמא, נעשים מהלכים, אזלינן.</p>\r\n<p><span class=\"firstword\"><b>והטעם</b></span>\r\nעל זה שדוקא ע\"י האי עלמא נעשה הענין דאזלינן, הוא, כי האי עלמא כבי\r\nהילולא דמיא. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא להלן ראה מאמרי אדהאמ\"צ שם ס\"א (ע' תרסז). שם\r\nס\"ד וס\"ה (ע' תרעא ואילך). ד\"ה להבין ענין הילולא דרשב\"י\r\nתרנ\"ד (סה\"מ תרנ\"ד ע' רסד ואילך).\r\n</co:footnote>, דנשמה\r\nוגוף הם דוגמת איש ואשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרנ\"ג ע' רלה. וש\"נ.\r\n</co:footnote>. וכמו\r\nשבאיש ואשה כפשוטם, בכדי שיהי' היחוד דדכר ונוקבא (שהם שני הפכים) הוא ע\"י\r\nשנמשך בהם כח הא\"ס שלמעלה משניהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ת שה\"ש מז, ג.\r\n</co:footnote>, וכח זה\r\nשנמשך בהם מתגלה בענין ההולדה [דענין להוליד דור אחר דור עד אין שיעור הוא לא מצד\r\nגדר הנבראים שהם בעלי גבול, אלא מצד כח הא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש מ, א.\r\n</co:footnote> שלמעלה\r\nמגדר הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה הנ\"ל תרנ\"ד (סה\"מ תרנ\"ד\r\nשם). עטר\"ת (סה\"מ עטר\"ת ע' תיד). סה\"מ תרפ\"ו ס\"ע\r\nרכו ואילך.\r\n</co:footnote>\r\nשנמשך ע\"י נישואין], עד\"ז הוא בנשמה וגוף שהם דוגמת איש ואשה, שבכדי\r\nשיוכל להיות החיבור והיחוד דנשמה וגוף שהם שני הפכים הוא ע\"י המשכת כח\r\nהא\"ס. והמשכת כח זה מתגלה בענין ההולדה, תולדותיהם של צדיקים מעשים טובים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ נח.\r\n</co:footnote>, שהעלי'\r\nשע\"י התומ\"צ היא עלי' בבחי' א\"ס ובל\"ג. וזהו האי עלמא דאזלינן\r\nמיני' כבי הילולא דמיא, דהטעם על זה שדוקא מיני' (האי עלמא) נעשה אזלינן (מהלכים),\r\nהוא, כי האי עלמא כבי הילולא דמיא, שהחיבור והיחוד דנשמה הרוחנית עם הגוף הגשמי\r\n(האי עלמא) הוא בדוגמת יחוד חתן וכלה (הילולא, חתונה), שעי\"ז נמשך כח\r\nהא\"ס.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nידוע, דכמו שירידת הנשמה למטה היא ירידה לצורך עלי', עד\"ז הוא\r\nבתומ\"צ, שהכוונה בהירידה דתומ\"צ היא לצורך עלי'. כי ע\"י ירידתם\r\nלמטה והתלבשותם בדברים גשמיים נמשך בהם עצמיות כח התומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שמות פו, סע\"ב. ובכ\"מ.\r\n</co:footnote>.\r\nועפ\"ז יש לומר, דענין ההילולא שבקיום התומ\"צ בהאי עלמא דוקא, הוא גם\r\nבהתומ\"צ עצמם. דנוסף לענין ההילולא בהאדם העוסק בתומ\"צ, המשכת כח\r\nהא\"ס שע\"י החיבור והיחוד דנשמה וגוף (כנ\"ל סעיף ה), גם\r\nבהתומ\"צ עצמם הו\"ע ההילולא. כי תורה ומצוות הם חכמתו ורצונו של\r\nהקב\"ה שלמעלה מעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תניא פ\"ד (ח, ב).\r\n</co:footnote>, והחיבור\r\nשלהם עם הענינים שבהאי עלמא (הדברים הגשמיים שבהם נתלבשו התומ\"צ) הוא חיבור\r\nדשני הפכים, וחיבור זה הוא ע\"י המשכת עצמות כח התומ\"צ – ע\"ד יחוד\r\nחתן וכלה, ע\"י המשכת כח הא\"ס שלמעלה משניהם ומחבר אותם.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי\"ג (ע' תרפג).\r\n</co:footnote>\r\nעוד פירוש בהאי עלמא דאזלינן מיני', שבשעת פטירתו של אדם, כשהנשמה נפטרת מהגוף ומעולם\r\nהזה, דאזלינן מיני', אזי נעשה בה הענין דאזלינן, שהיא נעשית בבחינת מהלך. דלהביאור\r\nדלעיל (סעיף ה), זה שהנשמה נעשית מהלך, הוא בהיותה למטה בהאי עלמא. ופירוש דאזלינן\r\nמיני' הוא מחמתו ובסיבתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם סי\"ב (ס\"ע תרפב).\r\n</co:footnote>, דזה\r\nשהנשמה באה לבחינת אזלינן, שהיא נעשית מהלך, הוא מיני', מצד העילוי שבהאי עלמא\r\nשהוא כמו הילולא. ולפירוש השני, הענין דאזלינן שנעשה בהנשמה (שנעשית מהלך) הוא בעת\r\nדאזלינן מיני', כשהיא הולכת ונפטרת מהאי עלמא. ונקודת הביאור בזה (בהמאמר)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן, ראה שם ס\"ט (ס\"ע תרעח) ואילך. ד\"ה\r\nהנ\"ל תרנ\"ד (סה\"מ שם ע' רעא).\r\n</co:footnote>, דהמצוות\r\nכמו שהם למטה, הם במדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק ס\"י.\r\n</co:footnote>. וגם התורה\r\nשלמטה היא במדידה והגבלה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יא, ט.\r\n</co:footnote> ארוכה מארץ\r\nמדה, היינו שיש מדה להתורה אלא שהמדה היא ארוכה מארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'תש\"ה ע' 193. ובכ\"מ.\r\n</co:footnote>. ולכן,\r\nההילוך (ענין הבל\"ג) שנעשה בהנשמה ע\"י עסק התומ\"צ שלה בעוה\"ז,\r\nהוא בהעלם. וגם ההילוך דהנשמה שע\"י מצות פרי' ורבי', אף שבענין ההולדה הוא\r\nגילוי כח הא\"ס, מ\"מ, כיון שגילוי כח הא\"ס שבזה הוא בנוגע לענין\r\nמוגבל (הולדת בנים, אלא שההולדה היא דור אחר דור עד אין שיעור), לכן, גם ע\"י\r\nקיום מצוה זו, ענין ההילוך הוא בהעלם. ולאחרי שהנשמה ממלאת את שליחותה בהאי עלמא\r\nובא הזמן דאזלינן מיני', שהיא הולכת (ויוצאת) מההגבלות דהאי עלמא, אזי מתגלה לה\r\nהפנימיות דהתומ\"צ שעסקה בעוה\"ז, שהפנימיות דהתומ\"צ הם בלי גבול,\r\nואז נעשה בה הענין דאזלינן (מהלך) גם בגילוי. וזהו שיום הסתלקות הצדיקים שעסקו\r\nבפנימיות התורה נק' בשם יום הילולא (כמו הילולא דרשב\"י, ועד\"ז הוא בנוגע\r\nליום ההסתלקות דכל הצדיקים שעסקו בפנימיות התורה), כי ע\"י הלימוד והעסק בפנימיות\r\nהתורה, מתגלית ביום ההסתלקות הפנימיות והבל\"ג, ענין ההילולא וההילוך.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ומבאר</b></span>\r\nבעל הגאולה במאמר הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' תרפד ואילך. וראה גם ד\"ה הנ\"ל עטר\"ת (סה\"מ\r\nשם ע' תיג). סה\"מ תרפ\"ו שם ע' רכג.\r\n</co:footnote>, שבהילולא\r\n(יחוד דכר ונוקבא) ג' ענינים (בכללות). יחוד דכר ונוקבא למעלה. דענין דכר ונוקבא\r\nהוא גם בהנשמות כמו שהם למעלה קודם ירידתם למטה. דישנם נשמות שבבחינת דכר ונשמות\r\nשבבחינת נוקבא. והיחוד דהנשמות שבבחינת דכר עם הנשמות שבבחינת נוקבא נק' הילולא.\r\nויחוד דכר ונוקבא למטה. ובזה עצמו שני ענינים. יחוד דכר ונוקבא כפשוטם ויחוד הנשמה\r\nעם הגוף [שהם דוגמת איש ואשה]. וענין הג' בהילולא הוא יחוד הנשמה (דכר) עם הגוף\r\n(נוקבא) שיהי' בתחיית המתים. דהילולא זו היא דרגא הכי נעלית, שאז יהי' גילוי\r\nהעצמות.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nהגילוי שיהי' בתחיית המתים הוא (כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ג\"כ ד\"ה לה\"ע תחיית המתים שנה זו (ה'תשמ\"ו)\r\n– נדפס לקמן ח\"ג ע' רכא ואילך.\r\n</co:footnote>, וגם במאמר\r\nהנ\"ל), שאז תתגלה המשכת העצמות שע\"י קיום המצוות בעולם הזה. והוא\r\nע\"ד שנתבאר לעיל (סעיף ז) בענין ההילולא שבהסתלקות הצדיקים שעסקו בפנימיות\r\nהתורה, שהוא גילוי הפנימיות והבלי גבול דהתומ\"צ שעסקו בעוה\"ז. אלא\r\nשעכשיו, בכדי לקבל את הגילוי הוא ע\"י הסתלקות הנשמה מהגוף, ולע\"ל יהי'\r\nגילוי זה גם בגוף הגשמי (וגם הגילוי עצמו יהי' נעלה יותר, שאז יהי' גילוי העצמות,\r\nכנ\"ל).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמהטעמים שהענין דהילולא הג' מבואר בהדרוש ד\"ה להבין ענין הילולא\r\nדרשב\"י, הוא, לרמז, שמעלת הצדיקים שעיקר עסקם הוא לגלות פנימיות התורה הוא\r\nבשני ענינים. שיום ההסתלקות שלהם נק' בשם יום הילולא, לפי שאז מתגלה הפנימיות\r\nוהבל\"ג בהתומ\"צ, כנ\"ל בארוכה. וגם, שע\"י עבודתם לגלות פנימיות\r\nהתורה, מתגלה [אצלם, ועל ידם מתגלה קצת גם לכל השייכים אליהם] הבל\"ג\r\nדתומ\"צ גם בהנשמה כמו שהיא מלובשת בגוף הגשמי, וגם בגוף הגשמי עצמו, ע\"ד שיהי' בתחה\"מ. ויש להוסיף, שהגילוי דשני\r\nהענינים, גם ענין ההילולא דהסתלקות, הוא בהנשמה כמו שמלובשת בגוף. אלא שבתחלה, גילוי\r\nהבל\"ג להאדם הוא ע\"י שהוא בתנועה דביטול, שיוצא ממציאותו – ע\"ד\r\nענין ההסתלקות, ועי\"ז, מתגלה אח\"כ הבל\"ג גם בהמציאות דהאדם – ע\"ד הגילוי שיהי' בתחה\"מ.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nמהנ\"ל מובן, דבההילוך הנ\"ל (עלי' בבחינת א\"ס ובלי גבול)\r\nשנעשה על ידי קיום התומ\"צ בעולם הזה, ג' מדריגות. דבהנשמות שעוסקים רק בנגלה\r\nדתורה, ההילוך הוא בהעלם. כי מצד בחינת החיצוניות (נגלה דתורה), התומ\"צ הם\r\nבמדידה והגבלה. וגילוי הבלי גבול שנמשך ע\"י קיום התומ\"צ בעוה\"ז\r\nיהי' בעיקר לע\"ל. ובהנשמות שעוסקים בפנימיות התורה, גילוי הבלי גבול דהתומ\"צ\r\n(ענין ההילוך) הוא גם בעת הסתלקותם, ועד\"ז בהיותם למטה ע\"י תנועת הביטול\r\nוהיציאה ממציאותם. ועי\"ז באים אח\"כ למדריגה נעלית יותר, שגילוי הבלי\r\nגבול דהתומ\"צ הוא גם בהמציאות שלהם.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שעד\"ז הוא גם בהענין דפדה בשלום נפשי, שיש בו (דוגמת) ג' מדריגות\r\nאלה. והענין הוא, דאמיתית הענין דפדה בשלום נפשי, שהמנגד מתבטל לגמרי, כמבואר לעיל\r\n(סעיף ב) מהמאמר דבעל הגאולה, הוא ע\"י גילוי היחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשערי תשובה שם ספ\"ו (נב, ג) ואילך. וראה בארוכה ד\"ה פדה\r\nבשלום ה'תשל\"ט ס\"ד ואילך (לעיל ע' מא ואילך).\r\n</co:footnote>. דבחינת\r\nחי', כיון שיש כנגדה לעו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת תצא לז, ג. מאמרי אדהאמ\"צ דברים ח\"ב\r\nס\"ע תקמב ואילך. ובכ\"מ.\r\n</co:footnote>, לכן\r\nהגילוי שלה אינו שולל ומבטל לגמרי הרצונות זרים דנפש הבהמית, והוא רק שהרצון\r\nלאלקות (דבחינת חי') מתגבר על הרצונות דנה\"ב. ובכדי שיהי' ביטול הרצונות\r\nדנה\"ב הוא ע\"י גילוי היחידה. דכיון שבחינת היחידה אין כנגדה לעו\"ז<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">53</co:footnoteref>,\r\nבבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות קכב, א. וש\"נ.\r\n</co:footnote>, לכן\r\nע\"י גילוי היחידה מתבטל הלעו\"ז ממילא.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשאמיתית הענין דפדה בשלום נפשי יהי' בביאת המשיח דוקא, כי כמו שבאדם, ביטול\r\nהלעו\"ז שבו הוא ע\"י גילוי היחידה דוקא, עד\"ז הוא בכללות העולם,\r\nשדוקא ע\"י משיח, שהוא היחידה דכללות ההשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמ\"ז לזח\"ג רס, ב (נדפס במק\"מ קצ, ב). לקוטי תורה\r\nלהאריז\"ל עה\"פ (בראשית ה, כב) ויתהלך חנוך. ועוד. וראה אוה\"ת נצבים\r\nע' א'רעו. סה\"מ תרכ\"ז ע' טז. תרנ\"ה ס\"ע יט ואילך. תרצ\"ט\r\nע' 207. ועוד.\r\n</co:footnote>, יהי'\r\nביטול הסט\"א לגמרי. אלא שמ\"מ, כיון שכל הגילויים דלע\"ל תלויים\r\nבמעשינו ועבודתינו עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>, גם הענין\r\nדביטול הסט\"א ע\"י גילוי יחידה הכללית שיהי' לע\"ל, הוא ע\"י\r\nשהאדם מגלה את היחידה שבו שעי\"ז מתבטלים הרצונות זרים דנפשו הבהמית. ובפרט,\r\nכשע\"י גילוי היחידה שלו הוא פועל גם (במדה) ביטול הסט\"א שבזולתו. וכמו\r\nדוד המלך, שע\"י עבודתו פעל שגם עמשי אמר לו שלום שלום לך ושלום לעוזריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א יב, יח. – הובא בשערי תשובה שם פי\"א – נו, א\r\n(ושם, שזהו\"ע שהשונא נהפך לאוהב).\r\n</co:footnote>, ושגם אנשי\r\nאבשלום התפללו לנצחונו של דוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי סוטה פ\"א ה\"ח.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nכיון שעכשיו כל הענינים הם בהגבלה, לכן, גם ענין המס\"נ שמצד גילוי\r\nהיחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ושבתי בשלום ה'תשל\"ח סי\"ב, ובהערה 97 שם\r\n(לעיל ריש ע' כו).\r\n</co:footnote> הוא בנוגע\r\nלענין מוגבל. [וע\"ד שנתבאר לעיל (סעיף ז) בענין גילוי כח הא\"ס שבהולדה,\r\nשהגילוי דא\"ס הוא בענין מוגבל]. ומזה מובן, דהגם שגילוי היחידה הכללית\r\nדלע\"ל הוא ע\"י גילוי היחידה עכשיו, מ\"מ, גילוי היחידה עכשיו לגבי\r\nגילוי היחידה הכללית דלע\"ל הוא באין ערוך. ועד\"ז הוא בנוגע לפדה בשלום\r\nנפשי שהי' אצל דוד, דכיון שהפדי' בשלום שלו היתה רק בנוגע לכמה אנשים (עמשי, אנשי\r\nאבשלום וכו') ולא בכללות העולם (דבכללות העולם היו מנגדים), לכן, הוא באין ערוך\r\nכלל לגבי הפדי' בשלום דלע\"ל, שלא יהיו בה הגבלות. והמשכת הפדי' בשלום\r\nדלע\"ל (בלי גבול) ע\"י הפדי' בשלום דדוד (שהיא בנוגע לענינים מוגבלים)\r\nהוא ע\"ד המשכת ענין ההילוך והבלי גבול ע\"י קיום התומ\"צ בעוה\"ז\r\nבאלו העוסקים רק בנגלה דתורה. והענין דפדה בשלום נפשי שבהגאולה דיו\"ד כסלו\r\n[ועד\"ז בהגאולה די\"ט כסלו ודי\"ב תמוז], כיון שהגאולה היא בנוגע\r\nלפנימיות התורה, היחידה דתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה קונטרס ענינה של תורת החסידות סעיף ו.\r\n</co:footnote>, לכן,\r\nהענין דפדה בשלום נפשי שבגאולה זו, אין בו מדידות והגבלות, והוא בנוגע לכל\r\nהענינים.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשיום התשיעי בכסלו, יום ההילולא, הוא הערב דיום הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שבשורת הגאולה דיו\"ד כסלו באה <b>בט'</b> כסלו (מסורת\r\nבבית הרב, הובאה בהוספה לס' בד קודש ע' 22 בהערה).\r\n\t\t\r\n\t\t</co:footnote>, כי\r\nע\"י שהגילוי דפדה בשלום נפשי הי' לאחרי קדימת העבודה דהילולא של בעל הגאולה,\r\nענין הביטול (שבדומה להסתלקות), המשיך גילוי זה (הגילוי דפדה בשלום נפשי שלמעלה\r\nממדידה והגבלה) גם בהמציאות דכל השייכים אליו. שלכן, כדי לקבל\r\nגילוי זה, אין צריכה להיות הכנה דביטול ויציאה מהמציאות, ואין הדבר תלוי אלא\r\nברצון, וביכלתו של כל אחד (גם לפני שיצא ממצבו) לפדות את עצמו באופן דפדה בשלום נפשי, שלום בתכלית השלימות, ועי\"ז לפדות גם את\r\nכל העולם, בגאולה האמיתית והשלימה ע\"י משיח צדקנו, במהרה בימינו ממש ובעגלא\r\nדידן ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "פג",
    "title": "פדה בשלום, ש\"פ ויצא, יו\"ד כסלו, תשמ\"ו"
  }
}