{
  "chabad": {
    "article-id": 3140381,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ב' דחג הסוכות</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) המאמר הוגה ע\"י כ\"ק אדמו\"ר שליט\"א ויצא לאור ב<b>קונטרס\r\nחג הסוכות – תנש\"א</b>.\r\n</co:footnote>\r\n    <b> ה'תשכ\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מאמר זה הוא המשך למאמרים שלפניו\r\nד\"ה יבחר לנו גו' דראש השנה, וד\"ה וכל אדם לא יהי' גו' דשבת תשובה –\r\nלעיל ע' 3 ואילך; ע' 19 ואילך.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בסוכות</b></span>\r\nתשבו שבעת ימים כל האזרח בישראל ישבו\r\nבסוכות למען ידעו דורותיכם כי בסוכות הושבתי את בני ישראל בהוציאי אותם מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אמור כג, מב-מג.\r\n</co:footnote>, ומדייק\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה (שבהמשך ראש השנה תש\"ג)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ג ס\"ע 43\r\nואילך. וראה שם ע' 44.\r\n</co:footnote>, דבסוכות\r\nהושבתי הוא <b>שהקב\"ה</b> הושיב את בני ישראל בסוכות, ובסוכות תשבו הוא ציווי\r\nלישראל <b>שהם</b> ישבו בסוכות, היינו שישבו בסוכות בכח עצמם, ואעפ\"כ אומר\r\nדבסוכות הושבתי הוא <b>טעם</b> על בסוכות תשבו, דכיון <b>שהקב\"ה</b> הושיב את\r\nבני ישראל בסוכות [ענין שהוא רק בחיק הבורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סוכה יא, ב (לפי דיעה אחת) שענני\r\nכבוד היו. וכ\"ה בפרש\"י עה\"פ. וכ\"ה להלכה (שו\"ע\r\nאדה\"ז הל' סוכה ר\"ס תרכ\"ה) – דמזה מובן, שבסוכות הושבתי הוא רק\r\nבחיק הבורא.\r\n</co:footnote>] לכן הם\r\nיכולים וצריכים לשבת בסוכות בכח עצמם. ויש לומר, שבהדיוק שבהמאמר שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהדיוק שבתחלת המאמר דשנת ה'תש\"ג\r\n(ע' 44) מפורש רק ענין הראשון, אבל מהביאור שבסיום המאמר (ע' 52, נעתק לקמן בפנים)\r\nשהאתעדל\"ע דבסוכות הושבתי היתה על מנת שעי\"ז תהי' אח\"כ העבודה\r\nדבסוכות תשבו בכח עצמם, מובן, שבהדיוק (בתחילת המאמר) נכלל גם ענין השני, דכיון\r\nשבסוכות תשבו הוא ע\"י בסוכות הושבתי, אין זה עבודה בכח עצמו.\r\n</co:footnote>. דכיון\r\nשבסוכות הושבתי הוא בחיק הבורא איך אפשר שהנברא ידמה להבורא. וגם, דמזה שאומר טעם\r\nעל בסוכות תשבו (כי בסוכות הושבתי) מוכח שבכדי שיוכלו ישראל לישב בסוכות הוא לא\r\nבכח עצמם אלא ע\"י נתינת כח מלמעלה, ואעפ\"כ, לאחרי שהקב\"ה הושיב את\r\nבני ישראל בסוכות (כשהוציא אותם מארץ מצרים) יכולים הם לישב בסוכה בכח עצמם.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה (בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסיומו (סה\"מ שם ע' 52).\r\n</co:footnote>), דבסוכה\r\nנמשכים אורות מקיפים, וע\"י הישיבה בסוכה ממשיכים אותם בפנימיות ונעשים אורות\r\nמתיישבים. וזהו שבסוכות תשבו הוא ע\"י נתינת כח מלמעלה, כי המקיפים (כמו שהם\r\nמצד עצמם) הם היפך ההתיישבות, ובכדי שיהי' בסוכות תשבו – שעל ידי שישראל יושבים\r\nבסוכה הם ממשיכים את אורות המקיפים בפנימיות, ויתירה מזו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקמן סעיף ג.\r\n</co:footnote> שנעשים\r\nאורות מתיישבים – הוא ע\"י בסוכות הושבתי, <b>שהקב\"ה</b> הושיב את בני\r\nישראל בסוכות, אתערותא דלעילא. ומ\"ש בסוכות תשבו שפירושו הוא (כנ\"ל)\r\nשישראל ימשיכו המקיפים בפנימיות בכח עצמם, הוא, כי זה שבסוכות הושבתי את בני ישראל\r\nבדרך אתערותא דלעילא הי' מלכתחילה על מנת שעי\"ז יהי' בסוכות תשבו ע\"י\r\nעבודה בכח עצמם.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nגם בהישיבה בסוכות דישראל בכח עצמם, שני\r\nענינים. בסוכות תשבו גו', וכל האזרח בישראל ישבו בסוכות. ומהחילוקים דשני הענינים,\r\nשבסוכות תשבו הוא בלשון ציווי, וישבו בסוכות הוא בלשון דסיפור והודעה. ועוד חילוק,\r\nשהציווי בסוכות תשבו הוא לכל ישראל, ואלו שישבו בסוכות (מעצמם, ואין צריכים לציווי\r\nעל זה) הם (רק) האזרח בישראל. ומבאר בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref>, דבמקיפים יש ב' מדריגות, מקיף הקרוב\r\nומקיף הרחוק. ושני הענינים דבסוכות תשבו וישבו בסוכות הם בשתי מדריגות אלו. בסוכות\r\nתשבו הוא במקיף הקרוב וישבו בסוכות הוא במקיף הרחוק. וזהו שגבי ישבו בסוכות אומר\r\nכל האזרח בישראל, דאזרח בישראל הוא עצם הנשמה שמושרשת בהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מפירוש הידוע עה\"פ (תהלים\r\nפט, א) משכיל לאיתן האזרחי – סה\"מ ה'תש\"ח ע' 61. <b>ובכ\"מ</b>.\r\n</co:footnote>, והישיבה\r\nבמקיף הרחוק היא בהדרגא דעצם הנשמה. ויש לומר, דזהו שישבו בסוכות הוא לא בלשון\r\nדציווי אלא בלשון דסיפור והודעה, כי ענין הציווי שייך רק בדרגת הנשמה המלובשת\r\nבגוף, משא\"כ בהנשמה שלמעלה, ובפרט בעצם הנשמה, אין ציווי. והענין דישבו\r\nבסוכות, שעצם הנשמה יושבת במקיף הרחוק, הוא (לא מפני הציווי, אלא) מצד עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סד\"ה זה ה'תש\"י\r\n(סה\"מ ה'תש\"י ע' 67) \"וכל האזרח בישראל ישבו בסוכות, שהם יושבים\r\nתמיד בסוכה\".\r\n</co:footnote>, לפי ששרשה\r\nהוא בהעצמות.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nבהמאמר, דכל האזרח בישראל ישבו בסוכות\r\nהוא טעם על בסוכות תשבו. היינו דהכח על בסוכות תשבו, להמשיך מקיף הקרוב, הוא מפני\r\nשעצם הנשמה (האזרח בישראל) מושרשת בהעצמות (מקיף הרחוק). וצריך להבין, דהטעם\r\n(והכח) על בסוכות תשבו הוא (כמפורש בכתוב) כי בסוכות הושבתי, ולמה צריך גם להטעם\r\nדכל האזרח בישראל ישבו בסוכות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים, דכיון שאורות המקיפים (כמו\r\nשהם מצד עצמם) אינם באים בהתיישבות, הרי זה שע\"י שישראל יושבים בסוכה נמשכים\r\nהם בפנימיות ובהתיישבות, הוא כמו שינוי באורות המקיפים. ויתירה מזו, דמלשון המאמר\r\nשע\"י הישיבה בסוכה ממשיכים אורות המקיפים בפנימיות <b>ונעשים</b> אורות\r\nמתיישבים (ולא ממשיכים אורות המקיפים בפנימיות ובהתיישבות) משמע, שהשינוי שנעשה\r\nע\"י שישראל יושבים בסוכה הוא גם באורות המקיפים עצמם. דנוסף לזה שע\"י\r\nהישיבה בסוכה הם <b>נמשכים</b> בפנימיות ובהתיישבות, גם אורות המקיפים עצמם משתנים\r\nלהיות אורות מתיישבים. וצריך להבין, איך שייך שעל ידי עבודת האדם (ישיבה בסוכה)\r\nיהי' שינוי בהאורות דלמעלה.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nהפירוש דכל האזרח בישראל ישבו בסוכות\r\n(בפשטות) הוא, שישראל למטה (נשמות בגופים) צריכים לישב בסוכה (כפשוטה). וע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד בנוגע לפס\"ד במעשה בפועל,\r\nכידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע'\r\n782. ובכ\"מ.\r\n</co:footnote> שכל\r\nהפירושים שבאותו הפסוק שייכים זה לזה, מובן, שגם הענין דישבו בסוכות במקיף הרחוק\r\nהוא ע\"י הישיבה בסוכה כפשוטה. ועפ\"ז, ע\"י שישראל יושבים בסוכה,\r\nנעשה שינוי גם במקיף הרחוק. וצריך להבין, דמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך באתי לגני ה'שי\"ת\r\nסי\"ח (סה\"מ ה'תש\"י ע' 153 ואילך). ד\"ה באתי לגני ה'תשכ\"ח\r\n(תו\"מ סה\"מ שבט ע' שט ואילך). ה'תשמ\"ח (שם ע' תו ואילך). <b>וש\"נ</b>.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-א טו, כט.\r\n</co:footnote> כי לא אדם\r\nהוא להנחם, דענין ניחומין וחרטה (שינוי) שייך רק בבחינת אדם, אבל בבחינת לא אדם,\r\nאין שייך ניחומין, שינוי. והטעם על זה הוא, כי ענין השינוי הוא (בעיקר) בשכל, כי\r\nבשכל יש סברא לכאן וסברא לכאן, וכיון שאדם הוא מוחין ומדות, היינו שגם המדות שבאדם\r\nהם ע\"פ השכל, לכן, כשנעשה שינוי בשכל משתנים גם המדות. משא\"כ רצון\r\nשלמעלה מהשכל, היינו רצון עצמי שאין לו טעם, גם לא טעם כמוס, אינו משתנה.\r\nועד\"ז למעלה, שבספירות דאצילות וגם בחיצוניות הכתר (שגם חיצוניות הכתר נכלל\r\nבבחינת אדם), שייך שינוי, אבל בפנימיות הכתר (לא אדם) אין שייך שינוי. ועפ\"ז\r\nצריך להבין בזה דמשמע מהמאמר שע\"י שישראל יושבים בסוכה נמשך בפנימיות גם מקיף\r\nהרחוק, דלכאורה, איך שייך שינוי במקיף הרחוק.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויש</b></span>\r\nלומר הביאור בזה, דזה שמקיף הוא מוגדר\r\nבזה שאינו בא בהתיישבות הוא כמו שהוא מצד עצמו, אבל מצד עצמות אוא\"ס, שלגבי'\r\nאין חילוק בין מקיף לפנימי, גם המקיף יכול לבוא בהתיישבות. וע\"י שישראל\r\nיושבים בסוכה ממשיכים הם מעצמות אוא\"ס, ועי\"ז גם אורות המקיפים נעשים\r\nאורות מתיישבים. ויובן זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת דרושים לר\"ה נד,\r\nסע\"ג ואילך. ועוד. – נסמנו בד\"ה ולקחתם לכם גו' ה'תשל\"ט הערה 54\r\n(תו\"מ סה\"מ תשרי ע' קנא).\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים פא, ד.\r\n</co:footnote> בכסה ליום\r\nחגינו, דהענינים ש(בראש השנה ו)ביום הכפורים הם בכסה (כיסוי והעלם), מתגלים הם\r\nבסוכות. דמזה מובן, שהעבודה דבסוכות תשבו היא גילוי התשובה דיום הכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מהידוע דסכך הסוכה נעשה מענן\r\nהקטורת דיום הכפורים – עט\"ר שער יום הכפורים פ\"ב (כח, א). ועוד. – נסמנו\r\nבד\"ה בסוכות תשבו גו' ה'תשמ\"א הערה 5 (תו\"מ סה\"מ תשרי ע'\r\nקסג).\r\n</co:footnote>, שעל ידה\r\nהיא ההמשכה מעצמות אוא\"ס (כדלקמן). וע\"י העבודה דבסוכות תשבו, ההמשכה\r\nמעצמות אוא\"ס שע\"י התשובה דיום הכפורים היא בגילוי. ועי\"ז, גם\r\nאורות המקיפים נעשים אורות מתיישבים.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה באתי לגני\r\nה'תשכ\"ט ס\"ט (תו\"מ סה\"מ שבט ע' שכה). <b>וש\"נ</b>.\r\n</co:footnote> שעבודת\r\nהאדם (אתערותא דלתתא) שעל ידה נעשית ההמשכה (אתערותא דלעילא) צריכה להיות מעין\r\nההמשכה, יש להוסיף, דזה שע\"י העבודה דבסוכות תשבו נעשה שינוי למעלה (שאורות\r\nהמקיפים נעשים אורות מתיישבים) הוא לפי שהעבודה דבסוכות תשבו שייכת (גם) לענין\r\nהשינוי. ויובן זה בהקדים, דהטעם (בפשטות) לזה שע\"י התשובה מתתקנים כל הפגמים\r\nהוא לפי שע\"י התשובה משתנה האדם ונעשה מציאות חדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סמ\"ג מ\"ע ט\"ז. ר\"ן\r\nלר\"ה טז, ב. – הובאו בחד\"א מהרש\"א לר\"ה שם.\r\n</co:footnote>. ובלשון\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' תשובה פ\"ב ה\"ד.\r\n</co:footnote>\r\nאני אחר ואיני אותו האיש שעשה אותן המעשים. דענין זה הוא בעיקר בתשובה כפשוטה.\r\nדבצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה גם תו\"מ סה\"מ\r\nתשרי ע' רלא.\r\n</co:footnote>,\r\nגם עבודת התשובה שלהם שענינה הוא שיוצאים ממצבם וממציאותם הקודמת, אסורה מכאן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון רש\"י עה\"פ שמות ג, ג.\r\nוראה ספר השיחות ה'תש\"ב ע' 47 (נעתק בתו\"מ סה\"מ תשרי ע' רל הערה\r\n43) שהו\"ע התשובה דצדיקים.\r\n</co:footnote>, מ\"מ\r\nכיון שצדיקים רוצים לעשות את רצון קונם, והכוונה שלמעלה (רצון קונם) בירידת הנשמה\r\nבגוף היא לבוא לתשובה, הרי בהרצון דהצדיקים (גם לפני התשובה שלהם) נכלל (בהעלם) גם\r\nהיציאה ממציאותם שע\"י התשובה. משא\"כ בבעל תשובה כפשוטו, כיון שקודם\r\n(לפני התשובה) הי' במצב כזה שלא עשה רצון הקב\"ה, שהרי עשה עבירות במזיד, הרי\r\nזה שעושה אח\"כ תשובה, אין זה המשך ממצבו הקודם, וע\"י התשובה נעשה מציאות\r\nחדשה לגמרי.</p>\r\n<p><span class=\"firstword\"><b>ובעומק</b></span>\r\nיותר יש לומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תו\"מ סה\"מ תשרי ע' ריח\r\nואילך. תו\"מ סה\"מ אב ס\"ע קעב ואילך. וראה גם ד\"ה וכל אדם לא\r\nיהי' גו' סעיף ח, ובהערה 67 שם (לעיל ע' 27).\r\n</co:footnote>, שענין\r\nהחידוש שבתשובה כפשוטה הוא גם לגבי הרצון והכוונה דלמעלה. שהרצון והכוונה דלמעלה\r\nבבריאת העולם והאדם היא שהאדם יהי' צדיק, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות רבה\r\nפ\"ב, א (ג).\r\n</co:footnote> במי נמלך\r\nבנשמותיהן של צדיקים. וע\"י שחטא ופגם והעביר את הדרך (היפך הכוונה דבריאת\r\nהעולם והאדם) ואח\"כ מתקן זה ע\"י התשובה, עי\"ז נמשך אור חדש שלא הי'\r\nבכוונת הבריאה. והכח להמשיך אור חדש שלא הי' בהכוונה דבמי נמלך, הוא לפי ששורש\r\nהנשמות הוא בעצמות אוא\"ס, שהוא למעלה גם משרשם בהענין דבמי נמלך. ויש לומר,\r\nדזה שע\"י התשובה משתנה האדם ממציאותו ונעשה מציאות חדשה לגמרי, חידוש אמיתי\r\nשאינו המשך ממצבו הקודם, הוא, לפי שע\"י התשובה הוא המשכת עצם הנשמה כמו שהיא\r\nמושרשת בעצמות אוא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל מצד שורש הנשמה בהענין דבמי נמלך,\r\nאי אפשר להיות שינוי זה כדלהלן ס\"ה.\r\n</co:footnote>, ולגבי עצם\r\nהנשמה, אין נפק\"מ מצבו של האדם שהי' לפני התשובה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש להוסיף ביאור בזה שע\"י העבודה\r\nדבסוכות תשבו (גילוי התשובה דיום הכפורים) נעשה שינוי באורות המקיפים שנעשים אורות\r\nמתיישבים, כי הענין דהמשכת עצם הנשמה שע\"י התשובה מתגלה בזה שהאדם <b>משתנה</b>\r\nממציאותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שהשינוי שנעשה בהאדם ע\"י\r\nהתשובה הוא לא רק בהכחות הפנימיים אלא גם בענין הקבלת עול, דקב\"ע היא מצד עצם\r\nהנשמה שלמעלה מכחות הגלויים. ועפ\"ז יובן, שע\"י התשובה דיום הכפורים נעשה\r\n(בחג הסוכות) שינוי <b>בהמקיפים</b>, שנעשים אורות מתיישבים.\r\n</co:footnote>,\r\nולכן, הגילוי דהמשכת העצמות שע\"י בסוכות תשבו (גילוי התשובה דיום הכפורים)\r\nהוא בענין השינוי, שאורות המקיפים משתנים להיות אורות מתיישבים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, שהגילוי דעצם הנשמה שמושרשת\r\nבעצמות אוא\"ס (שלמעלה משורש הנשמות בהענין דבמי נמלך) שע\"י תשובה, הוא\r\nבשני ענינים. בהתשובה עצמה ובהסיבה שמביאה לתשובה. והענין הוא, דזה שהאדם עושה\r\nתשובה לאחרי שחטא הוא מצד שרש הנשמה בעצמות אוא\"ס שלמעלה מהענין דבמי נמלך.\r\nשמצד שורש הנשמות בהענין דבמי נמלך בנשמותיהן של צדיקים, ע\"י שחטא ופגם (היפך\r\nהכוונה דבמי נמלך), הוא נפרד משרשו, וזה שלאחרי שחטא הוא עושה תשובה ומשנה את\r\nמציאותו, הוא מצד גילוי שורש הנשמה בעצמות אוא\"ס, שלמעלה מהענין דבמי נמלך.\r\nועוד ענין בזה, דהסיבה שמביאה אותו לחזור בתשובה היא לפי שנקודת היהדות שבו היא\r\nתמיד בשלימות (וכאשר מתעוררת נקודת היהדות שבו, אינו רוצה בשום אופן להיות נפרד\r\nועושה תשובה), וזה שנקודת היהדות שבו היא תמיד בשלימות, דגם בשעת החטא הנשמה היא\r\nבאמנה אתו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא ספכ\"ד.\r\n</co:footnote>,\r\nהוא לפי שההתקשרות דהנשמה באלקות היא התקשרות עצמית, שלמעלה מההתקשרות שע\"י תורה\r\nומצוות (הענין דבמי נמלך).</p>\r\n<p><span class=\"firstword\"><b>והחילוק</b></span>\r\nדשני הענינים הוא, שהגילוי דעצם הנשמה\r\nבזה שגם לאחרי החטאים הוא שב להוי', הוא שעל ידי החטאים נעשה נפרד מאלקות (שלכן\r\nצריך לעשות תשובה עליהם), אלא שכיון ששורש הנשמה הוא בעצמות אוא\"ס שלמעלה\r\nמהענין דבמי נמלך, הפירוד שע\"י החטאים הוא רק בחיצוניות, ולכן ביכלתו לעשות\r\nתשובה (ע\"י גילוי הפנימיות). והגילוי דעצם הנשמה בהסיבה שמביאה אותו לחזור\r\nבתשובה, הוא, שע\"י החטאים לא נעשה מלכתחילה גרעון ח\"ו בההתקשרות העצמית\r\nדעצם הנשמה באלקות, וגם בשעת החטא היא באמנה אתו ית'. והוא ע\"ד שנתבאר לעיל\r\n(בהמאמר ד\"ה וכל אדם לא יהי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ז (לעיל ע' 25 ואילך).\r\n</co:footnote>), דהכפרה\r\nשע\"י ההמשכה מעצמות אוא\"ס בעל הרצון היא באופן שע\"י החטאים נעשה\r\nפגם, וע\"י ההמשכה מעצמות אוא\"ס בעל הרצון שאינו מוכרח בהרצון, <b>מתכפרים</b>\r\nהפגמים. והכפרה שמצד עיצומו של יום הכפורים היא (לא באופן של פעולה, אלא) שביום זה\r\nמתגלה ההתקשרות של עצם הנשמה עם העצמות (שלמעלה מבעל הרצון), שבדרגא זו אין פגם\r\nמלכתחילה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש להוסיף ביאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסף על הביאור שבהמאמר ד\"ה וכל\r\nאדם הנ\"ל שם.\r\n</co:footnote> בזה\r\nשעיצומו של יום הכיפורים מכפר (דוקא) לשבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה פ\"א\r\nה\"ג. וראה ד\"ה הנ\"ל הערה 58.\r\n</co:footnote>, כי בכדי\r\nשתהי' המשכת הענין דעיצומו של יום, גילוי ההתקשרות העצמית דעצם הנשמה עם העצמות,\r\nצריכה להיות איזו עשי' דהאדם [וע\"ד גילוי עצם הנשמה בראש השנה, שהיא על ידי\r\nהעבודה דתמליכוני עליכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה טז, א. שם לד, ב. וראה בארוכה\r\nד\"ה יבחר לנו גו' ס\"ו (לעיל ע' 8).\r\n</co:footnote>], וכיון\r\nשהסיבה המביאה לעשות תשובה היא התקשרות העצמית, לכן, על ידי התשובה היא המשכת\r\nהענין דעיצומו של יום.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר, יובן בהקדים מה\r\nשנתבאר לעיל (בהמאמר ד\"ה יבחר לנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ט (לעיל ע' 12).\r\n</co:footnote>), שבתקיעת\r\nשופר דראש השנה שעי\"ז נעשה תמליכוני עליכם, ג' ענינים. קיום המצוה דתקיעת\r\nשופר, שהיא האתערותא דלתתא המעוררת את הרצון הגלוי. והתשובה דתקיעת שופר, שעל ידה\r\nנמשך ההחלט שברצון הנעלם (מחשבה ורצון המוחלט) ולמעלה יותר ברצון המוחלט בעצמותו\r\nשע\"י האתעדל\"ת יתעורר הרצון גלוי. והביטול הפנימי שמצד עצם הנשמה,\r\nשעי\"ז נמשך רצון המוחלט עצמו. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרע\"ח שער כד (שער ראש השנה).\r\nובכ\"מ. וראה גם סה\"מ ה'תש\"ג דלהלן הערה 35.\r\n</co:footnote> שהענין\r\nדבנין המלכות הוא במשך כל עשרת ימי תשובה, יש לומר, שגם בעשרת ימי תשובה צריכה\r\nלהיות (נוסף על עבודת התשובה) גם עבודה שמצד עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וענין ה\"מצוה\" שבעשי\"ת –\r\nיש לומר, שבעשי\"ת הזהירות במצוות היא יותר מבכל השנה (ראה שו\"ע\r\nאדה\"ז או\"ח הל' ראש השנה סתר\"ג. ובכ\"מ).\r\n</co:footnote>. וזהו\r\nשבעשרת ימי תשובה אומרים שיר המעלות ממעמקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קל, א. וראה בהנסמן בתו\"מ\r\nסה\"מ תשרי ע' קיט הערה 2.\r\n</co:footnote>, ואיתא\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ג ע, א.\r\n</co:footnote> וההוא\r\nעמיקא דעמיקתא (מעמקים לשון רבים) אקרי תשובה. ומבאר כ\"ק מו\"ח\r\nאדמו\"ר בהמשך הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה שיר המעלות ה'תש\"ג\r\n(סה\"מ ה'תש\"ג ע' 25 ואילך).\r\n</co:footnote> שהם ב'\r\nהעומקים דרצון הנעלם ורצון המוחלט בעצמותו. דההמשכה מהעומק דרצון הנעלם היא\r\nע\"י צעקת הקול הבאה מהמקיף דחי', וההמשכה מהעומק דרצון המוחלט היא ע\"י\r\nצעקת הלב הבאה מהמקיף דיחידה. ובמקום אחר איתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ב סג, סע\"א ואילך.\r\n</co:footnote> שיר המעלות\r\nסתם ולא פירש מאן אמרו, אלא שיר המעלות דזמינין כל בני עלמא למימר. ובהמשך הענין\r\nשם וכי אמר דוד הכי והא כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, י.\r\n</co:footnote> בכל לבי\r\nדרשתיך כו' מאי בעי ממעמקים אלא הכי תאנא כל ב\"נ כו' מעיקרא דכל עיקרין.\r\nומבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ח ע' טז.\r\n</co:footnote>,\r\nשהדיוק בזהר וכי אמר דוד הכי כו' הוא, דכיון שכבר אמר בכל לבי דרשתיך, שבכל לבי\r\nהוא פנימיות הלב, מה צריך לומר ממעמקים. ומבאר, שצריך להמשיך מעיקרא דכל עיקרין,\r\nמפנימיות ועצמות א\"ס, ובכדי להמשיך משם הוא ע\"י העבודה שמפנימיות ועצמות\r\nהנפש, ממעמקים, שלמעלה מהעבודה דפנימיות הלב (בכל לבי).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דבמאמר הזהר וההוא עמיקא דעמיקתא\r\nאקרי תשובה, מדבר בענין התשובה המשכת ההחלט שברצון הנעלם וברצון המוחלט שע\"י\r\nהאתעדל\"ת יתעורר הרצון גלוי, שע\"י התשובה דראש השנה ודעשי\"ת. וכיון\r\nשההחלט שברצון הנעלם וברצון המוחלט הוא בנוגע לרצון הגלוי, לכן, גם העבודה שעל ידה\r\nהוא המשכת ההחלט היא בהדרגא דעצם הנשמה ששייכת לכחות הגלויים, דבכללות הם המקיפים\r\nדחי' ויחידה. ובהמאמר שיר המעלות סתם כו' (שאין מזכיר שם ענין התשובה) מדבר בענין\r\nהמשכת רצון המוחלט עצמו (פנימיות ועצמות א\"ס, עיקרא דכל עיקרין), דהמשכה זו\r\nהיא ע\"י העבודה שמצד עצם הנשמה (פנימיות ועצמות הנפש). וזהו שבמאמר זה (דוקא)\r\nאומר שיר המעלות סתם כו' דזמינין כל בני עלמא למימר, כי העבודה שמצד עצם הנשמה היא\r\nבכולם בשוה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דבראש השנה ויום הכפורים העבודה\r\nדממעמקים היא נעלית יותר מהעבודה דממעמקים שבהימים שבין ראש השנה ליום הכפורים.\r\nדבעשרת ימי תשובה, שענינם הוא (כשמם) ימי <b>תשובה</b> (והענין דתמליכוני עליכם\r\nאינו בגילוי כ\"כ בימים אלה), העבודה דממעמקים (שבגילוי) היא (בעיקר) בהעומק\r\nדעצם הנשמה ששייכת לכוחות הגלויים, ובראש השנה שעיקר ענינו הוא תמליכוני עליכם\r\n[דענין זה הוא בעיקר מצד עצם הנשמה], העבודה דממעמקים היא בהעומק דעצם הנשמה\r\nשלמעלה משייכות לכחות הגלויים. ועד\"ז ביום הכפורים, דכיון שעיקר ענינו הוא\r\nהכפרה שמצד עיצומו של יום, גילוי ההתקשרות העצמית דעצם הנשמה עם העצמות, לכן, גם\r\nהעבודה דיום הכפורים היא מצד העומק דעצם הנשמה שלמעלה משייכות לכחות הגלויים.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהעבודה שמצד העומק דעצם הנשמה\r\nביום הכפורים היא בהתשובה דיום הכפורים, שהיא נעלית יותר מהתשובה דכל ימי השנה וגם\r\nמהתשובה דעשרת ימי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף להמשכת הענין דעיצומו של יום\r\nע\"י התשובה דיום הכפורים, גם התשובה עצמה היא נעלית יותר – ראה בהמאמר\r\nד\"ה וכל אדם לא יהי' ס\"ב (לעיל ע' 20).\r\n</co:footnote>. והענין\r\nהוא, דבתשובה בכלל, ההתקשרות העצמית דעצם הנשמה עם העצמות היא רק הסיבה שמביאה\r\nלתשובה, אבל התשובה עצמה [שענינה הוא חרטה על שעשה היפך הרצון וקבלה לקיים רצונו\r\nית'] היא מצד עצם הנשמה ששייכת לכחות הגלויים שמגעת בבעל הרצון, והתשובה דיום\r\nהכפורים היא (בעיקר) להיות מקושר עם העצמות, ולכן נרגש בה בגילוי ההתקשרות דעצם\r\nהנשמה (שלמעלה משייכות לכחות הגלויים) עם העצמות (שלמעלה מבעל הרצון)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יומתק שע\"י התשובה דיום\r\nהכפורים נמשך הענין דעיצומו של יום (ראה לעיל ס\"ה), כי ענינה של התשובה דיום\r\nהכפורים (לא רק סיבת התשובה אלא גם התשובה עצמה) הוא לגלות ההתקשרות העצמית.\r\n</co:footnote>. ויש לומר,\r\nדזהו מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' תשובה פ\"ב ה\"ז.\r\n</co:footnote> שיום\r\nהכפורים הוא זמן תשובה לכל, שהכוונה ב\"לכל\" היא (גם) לכל בשוה. דבהתשובה\r\nשבכל ימי השנה (כולל גם התשובה דעשי\"ת) שהיא מצד הדרגא דעצם הנשמה ששייכת\r\nלכחות הגלויים, ישנם כו\"כ חילוקי דרגות. והתשובה דיום הכפורים שהיא מצד עצם\r\nהנשמה שלמעלה משייכות לכחות הגלויים, היא בכולם בשוה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nבסוכות תשבו גו' כל האזרח בישראל ישבו\r\nבסוכות גו' כי בסוכות הושבתי גו', דכל האזרח בישראל ישבו בסוכות וכי בסוכות הושבתי\r\nגו' הם שני טעמים על בסוכות תשבו (כמבואר בהמאמר דהמשך ראש השנה תש\"ג, הובא\r\nלעיל סעיף ב). והענין הוא, דבסוכות תשבו הוא גילוי התשובה דיום הכפורים, ובהתשובה\r\nדיום הכפורים, ג' ענינים. התשובה עצמה, ושני ענינים בשרש וסיבת התשובה. דהתשובה\r\nעצמה (גם התשובה דיום הכפורים) היא שהאדם <b>משנה</b> את עצמו, שיוצא ממציאותו\r\nהקודמת ונעשה מציאות חדשה. דשינוי זה הוא בכחות הגלויים דהנשמה. ושינוי זה שבכחות\r\nהגלויים דהאדם הוא ע\"י שמעורר ומגלה עצם הנשמה שבו, היינו עצם הנשמה ששייכת\r\nלכחות הגלויים. [ועד\"ז הוא בנוגע למעלה, דזה שהאדם נעשה <b>מרוצה</b> לפניו\r\nית' כמו קודם החטא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם שם פ\"ז ה\"ד.\r\n</co:footnote> הוא, כי\r\nע\"י התשובה נמשך רצון חדש מאוא\"ס בעל הרצון]. ועוד ענין בהתשובה דיום\r\nהכפורים, שנרגש בה בגילוי, שהשורש והסיבה האמיתית דתשובה הוא ההתקשרות דעצם הנשמה\r\n(שלמעלה משייכות לכחות הגלויים) עם העצמות (שלמעלה מבעל הרצון). ולכן, גם בהענין\r\nדבסוכות תשבו (שהוא הגילוי דהתשובה דיום הכפורים), ג' הענינים. הענין דבסוכות תשבו\r\nעצמו – השינוי במקיף הקרוב, שנעשה אור מתיישב. והטעם על זה הוא – כי בסוכות הושבתי\r\nגו' בדרך אתערותא דלעילא. ויש לומר, שהוא ע\"ד המובא לעיל סעיף ו דזה\r\nשע\"י אתעדל\"ת מתעורר הרצון גלוי (אף שהאתעדל\"ת היא באין ערוך לגבי\r\nהרצון) הוא לא מצד הרצון הגלוי עצמו (דכיון שרצון הגלוי שייך לעולמות הוא מוגדר\r\nבזה שהנבראים הם באין ערוך לגבי' ואין ביכלתם לעורר אותו), אלא לפי שכן הוחלט\r\nברצון המוחלט. ועד\"ז הוא בהענין דבסוכות תשבו, שהשינוי כביכול שנעשה במקיף\r\nהקרוב להיות אור מתיישב הוא, כי בסוכות הושבתי בדרך אתערותא דלעילא, המשכה מעצמות\r\nאוא\"ס שלגבי' אין חילוק בין מקיף לפנימי וגם המקיף יכול לבוא בהתיישבות.\r\n[ע\"ד שע\"י התשובה נמשך <b>רצון</b> (חדש) מאוא\"ס בעל הרצון]. ועוד\r\nטעם על בסוכות תשבו – כל האזרח בישראל ישבו בסוכות, במקיף הרחוק. דענין הישיבה\r\n(התיישבות) במקיף הרחוק אינו באופן דפעולה [כי במקיף הרחוק, בחינת לא אדם, אין\r\nשייך שיהי' בו פעולה ושינוי, כנ\"ל סעיף ג], אלא שכל האזרח בישראל, ישבו\r\nבסוכות (מקיף הרחוק) מצד עצמם, לפי שהם מושרשים בהעצמות. [וזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוכה כז, ב. וראה ד\"ה בסוכות תשבו\r\nגו' ה'תשל\"ח (תו\"מ סה\"מ תשרי ס\"ע קלח ואילך).\r\n\t\t\r\n\t\t</co:footnote> עה\"פ\r\nכל האזרח בישראל ישבו בסוכות מלמד שכל ישראל ראויים לישב בסוכה אחת, כי בדרגא זו\r\nכל ישראל שוים]. והוא ע\"ד הענין דעיצומו של יום הכפורים, שמצד ההתקשרות\r\nהעצמית דעצם הנשמה עם העצמות אין פגם מלכתחילה. וכמו שביום הכפורים, הענין דעיצומו\r\nמאיר בגילוי גם בהתשובה דיום הכפורים, שבהתשובה דיום הכפורים נרגש (כנ\"ל)\r\nשהיא נמשכת מההתקשרות העצמית דעצם הנשמה עם העצמות, עד\"ז הוא בסוכות, שכל\r\nהאזרח בישראל ישבו בסוכות הוא טעם על בסוכות תשבו, דזה שמקיף הקרוב נמשך בפנימיות\r\nונעשה אור מתיישב, נרגש בו, שהטעם על זה הוא כל האזרח בישראל ישבו בסוכות, במקיף\r\nהרחוק, התקשרות העצמית דעצם הנשמה עם העצמות.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "כז",
    "title": "בסוכות תשבו, יום ב, דחג הסוכות, תשכ\"ג"
  }
}