{
  "chabad": {
    "article-id": 3140463,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יו\"ד שבט ה'תש\"מ<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>עש\"ק ט\"ו בשבט ה'תש\"מ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"subtitle\">הנחה</p>\r\n<p><span class=\"firstword\"><b>באתי</b></span>\r\nלגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>, ומביא\r\nע\"ז כ\"ק מו\"ח אדמו\"ר בעל ההילולא במאמרו ליום ההסתלקות\r\nוההילולא שלו, דאיתא במדרש רבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר שם. וש\"נ.\r\n</co:footnote> לגני\r\nלגנוני, למקום שהי' עיקרי [היינו עיקר דירתי] בתחלה, דעיקר שכינה בתחתונים היתה,\r\nוע\"י ז' הענינים הבלתי רצויים נסתלקה השכינה מלמטה למעלה, קוב\"ה סליק\r\nלעילא ולעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג כ, ב. עה, רע\"א.\r\n</co:footnote>,\r\nעד לרקיע השביעי, ואח\"כ עמדו שבעה צדיקים והורידו את השכינה מלמעלה למטה, עד\r\nשבא משה שהוא השביעי וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פכ\"ט, יא.\r\n</co:footnote> והורידה\r\nלמטה בארץ. וזהו צדיקים יירשו ארץ וישכנו לעד עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים לז, כט.\r\n</co:footnote>, דעבודת\r\nהצדיקים היא להשכין ולהמשיך את השכינה מלמעלה למטה, בחי' עד (כמו שהיא בבחי' שוכן\r\nעד מרום וקדוש) ישכינו עלי', למטה בארץ, בעוה\"ז התחתון שאין תחתון למטה ממנו.\r\nוהנה התחלת ההמשכה למטה שע\"י משה היתה בעת מ\"ת כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו יט, כ.\r\n</co:footnote> וירד הוי'\r\nעל הר סיני, אבל בקביעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאף שבערך ביהמ\"ק נקרא אוהל (שמואל-ב ז, ו. שהש\"ר פ\"א\r\nטז [ג]), ואדרבא – דוקא מעשה משה נצחיים (סוטה ט, א).\r\n</co:footnote> ובגילוי הי'\r\nזה בעשיית המשכן כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי\r\nמקדש ושכנתי בתוכם. וממשיך בהמאמר, שהמשכת עיקר שכינה בתחתונים (ושכנתי בתוכם)\r\nנעשית ע\"י העבודה דאתהפכא חשוכא לנהורא. וזהו מה שהמשכן הי' מעצי שטים, שמהם\r\nנעשו הקרשים, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כו, טו.\r\n</co:footnote> ועשית את\r\nהקרשים למשכן עצי שטים עומדים, קרש הוא אותיות שקר והוא השקר דעולם, הבא מהשטות\r\nדלעו\"ז, אין אדם עובר עבירה אא\"כ נכנס בו רוח שטות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה ג, א.\r\n</co:footnote>, וע\"י\r\nהעבודה דועשית את הקרשים למשכן עצי שטים עומדים, שמהפכים השטות דלעו\"ז לשטות\r\nדקדושה (עצי שטים), את השקר דעולם לקרש המשכן (קרשים למשכן), עי\"ז נעשה\r\nושכנתי בתוכם, המשכת (עיקר) שכינה בתחתונים. ומוסיף בהמאמר דיוק לשון הכתוב ושכנתי\r\nבתוכם, בתוכו לא נאמר אלא בתוכם בתוך כל אחד ואחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשל\"ה סט, א. רא, א. שכה, ב. שכו, ב. ובכ\"מ.\r\n</co:footnote>,\r\nדבכאו\"א מישראל ע\"י העבודה דאתהפכא חשוכא לנהורא, עי\"ז שוכן בו\r\nעיקר שכינה כמו שהי' בתחלת הבריאה, באתי לגני לגנוני, למקום שהי' עיקרו בתחלה,\r\nונעשה עיקר דירה בתחתונים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמכיון שהתורה היא נצחית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ז.\r\n</co:footnote>, הרי מובן,\r\nשענין זה (ועשו לי מקדש ושכנתי בתוכם) הוא נצחי במשך כל הדורות, גם בזמן הגלות,\r\nכאשר מפני חטאינו גלינו מארצנו ונתרחקנו מעל אדמתנו, שגם אז ישנם (ברוחניות) כל\r\nההוראות והמצוות (דכתיב בהו וחי בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי יח, ה.\r\n</co:footnote>) התלויות\r\nבמשכן ומקדש. ועד\"ז הוא גם בנוגע לכל הפרטים שהיו ביציאת מצרים, וגם\r\nלפנ\"ז בגלות מצרים, שהם הוראות נצחיות בכל דור ודור, עד היום הזה. וכמו שידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתורה אור שמות מט, א ואילך. אוה\"ת שמות ע' ח ואילך.\r\nובכ\"מ.\r\n</co:footnote> בענין\r\nוימררו את חייהם בעבודה קשה בחומר ובלבנים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמות א, יד.\r\n</co:footnote>, שגם עכשיו\r\nבגלות האחרון ישנה העבודה בחומר ובלבנים (כמו שהיא ברוחניות), בחומר דא ק\"ו\r\nובלבנים דא לבון הלכתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קנג, א.\r\n</co:footnote>,\r\nועי\"ז יזכו אח\"כ לגאולה העתידה, בדוגמת הגאולה דיציאת מצרים (לאחרי\r\nהעבודה קשה בחומר ובלבנים גו'), ובני ישראל יוצאים ביד רמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח יד, ח.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nגודל העילוי דעסק התורה בזמן הגלות, מבאר בעל ההילולא בסעיף העשירי [העשירי\r\nיהי' קודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – בחוקותי כז, לב. וראה זח\"ב רעא, א.\r\n</co:footnote>]\r\nדהמשך המאמרים דיום ההילולא, שסעיף זה הוא הסיום והחותם של מאמר השני דההמשך,\r\nד\"ה היושבת בגנים חברים מקשיבים לקולך השמיעני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ח, יג.\r\n</co:footnote> (ע\"פ\r\nפרש\"י על הפסוק), אמר הקב\"ה לכנסת ישראל את הפזורה בגולה ורועה בגנים של\r\nאחרים כו' ובכ\"ז יושבת בבתי כנסיות ובתי מדרשות לעסוק בתורה, הנה החברים שהם\r\nמלאכי השרת (וגם הקב\"ה, כביכול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בתחלת המאמר שם ממד\"ר: אמר הקב\"ה <b>אני</b> ופמליא\r\nשלי כו'.\r\n</co:footnote>) מקשיבים\r\nלקולך.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר, דעש\"ז נקראים ישראל צבאות הוי' כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, מא.\r\n</co:footnote> ויהי בעצם\r\nהיום הזה יצאו כל צבאות הוי' מארץ מצרים. דשם זה (צבאות הוי') ניתן לישראל ביציאתם\r\nממצרים דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש בההמשך רפי\"א.\r\n</co:footnote>.\r\nויש לבאר קישור הענינים, כי מה שבזמן יציאת מצרים נקראו ישראל צבאות הוי' הוא מצד\r\nהניצוצות (הצבאות) שנתבררו בגלות מצרים (כמשי\"ת לקמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ט, מתו\"א בא ס, ג.\r\n</co:footnote>). וזהו\r\nהקשר דענין מה שישראל נקראים צבאות הוי' לענין היושבת בגנים, כי ע\"י העבודה\r\nדכנס\"י בעסק התורה וקיום מצוותי' כשהיא פזורה בגולה ורועה בגנים של אחרים,\r\nעי\"ז מבררים את הניצוצות שבגלות, בדוגמת וינצלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא שם, לו. ובתו\"א שם [ובכ\"מ. וראה גם לקמן בפנים\r\nס\"ח] שהו\"ע בירור הניצוצות שהיו במצרים.\r\n</co:footnote> את מצרים.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nנוסף למה שישראל נקראים בשם צבאות הוי' נקראים הם גם צבאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובן גם ממה שמבאר בהמאמר (פ\"י) ג' הפירושים דצבא (צבא סתם).\r\nובהקיצור שם: נק' ישראל <b>צבאות</b>.\r\n</co:footnote> (כמו שמביא\r\nבהמאמר הפסוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא שם, נא. יז.\r\n</co:footnote>\r\nויהי בעצם היום הזה הוציא הוי' את בני ישראל מארץ מצרים על צבאותם, כי בעצם היום\r\nהזה הוצאתי את צבאותיכם מארץ מצרים). וההפרש בין צבאות הוי' לצבאות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א שם. תו\"ח שמות קמא, ב [בהוצאה החדשה – בא\r\nח\"א קטו, ב].\r\n</co:footnote>, שצִבאות\r\nהוי' (צבאות בחיריק) הוא לשון סמוך, שהצבאות נטפל להוי', וצְבאות (צבאות בשוא) הוא\r\nענין בפני עצמו.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nידוע דמה שישראל נק' אדם הוא על שם אדמה לעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשל\"ה כ, ב. שא, ב. ובכ\"מ.\r\n</co:footnote>. שמזה\r\nמובן, דמה שישראל נק' (גם) בשם צבאות שייך זה להשם צבאות, שהוא מז' השמות שאינן\r\nנמחקין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבועות לה, סע\"א (ושם ע\"ב שכן הלכה). רמב\"ם הל'\r\nיסוה\"ת פ\"ו ה\"ב. טושו\"ע יו\"ד סרע\"ו ס\"ט.\r\nשו\"ע אדה\"ז חאו\"ח ספ\"ה ס\"ג.\r\n</co:footnote>. ויובן זה\r\nע\"פ מ\"ש כ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ בא.\r\n</co:footnote> ששם צבאות\r\nנתגלה ע\"י הנביאים, כדאיתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לא, ב.\r\n</co:footnote> שמיום שברא\r\nהקב\"ה את עולמו לא הי' אדם שקראו להקב\"ה צבאות עד שבאתה חנה וקראתו\r\nצבאות ואמר הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם.\r\n</co:footnote> עתיד בן\r\nשלך לפתוח בנבואה בשם זה. ועיקר הנבואה בשם זה הי' בנביאים האחרונים שהיו בסוף זמן\r\nבית ראשון ובהתחלת הגלות, שרוב נבואתם הי' בשם זה. והנה הגם שדברי הנביאים, דברי\r\nקבלה, הם למטה במדריגה מדברי תורה [ואפילו בנוגע לנבואת משה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכה לד, י. וראה רמב\"ם שם פ\"ז ה\"ו.\r\n</co:footnote> ולא קם\r\nנביא עוד בישראל כמשה, ועאכו\"כ שהם למטה מדברי תורה], אעפ\"כ שם צבאות לא\r\nנזכר בתורה כ\"א בנביאים דוקא, ויש מעלה בדברי נביא על דברי תורה. וכמו שמצינו\r\nשהעובר על דברי נביא עונשו קשה יותר מעובר על כו\"כ דברי תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהעובר על דברי נביא חייב מיתה ביד\"ש (רמב\"ם שם פ\"ט\r\nה\"ב), משא\"כ בכו\"כ מדברי תורה.\r\n</co:footnote>, ומזה מובן\r\nשכן הוא גם בנוגע להפגם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי העונש הוא לפי ערך הפגם (תניא פכ\"ד בהגהה).\r\n</co:footnote>.\r\nועפ\"ז מבאר כ\"ק אדמו\"ר האמצעי בארוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"ח שם, סע\"א ואילך.\r\n</co:footnote>, זה שהעונש\r\nוהפגם של העובר על דברי נביא קשה יותר מעובר על (כו\"כ מ)דברי תורה שייך לזה\r\nששם צבאות נמשך ע\"י הנביאים דוקא.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והענין</b></span>\r\nהוא, הנה פירוש שם צבאות הוא אות הוא בצבא שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת בא ע' שכט. ד\"ה בעצם היום גו' פר\"ת סעיף ד'.\r\nובחגיגה טז, רע\"א: <b>אדון</b> הוא בצבא שלו.\r\n</co:footnote>, והיינו\r\nדצבא הוא ריבוי נבראים, והשם צבאות, אות הוא בצבא שלו, הוא בחי' האלקות כמו שנמשך\r\nבנבראים. וכמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"פ בא (ס, ב).\r\n</co:footnote> בענין שם\r\nצבאות, שצבאות הוא לשון חיילות והם גדודי נשמות ומלאכים דבריאה ש(מצד עצמן) אינן\r\nאלקות כלל. וזהו ההפרש בין שם צבאות לשאר השמות שאינן נמחקין, דכל השמות מורים על\r\nאוא\"ס כמו שהוא באצילות שהוא עולם האחדות, איהו וחיוהי חד איהו וגרמוהי חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקוני זהר בהקדמה.\r\n</co:footnote>,\r\nמשא\"כ שם צבאות מורה על אוא\"ס כמו שנמשך ומתלבש בבי\"ע, שהם עלמי\r\nדפרודא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א בראשית ו, ב. ובכ\"מ.\r\n</co:footnote> נבראים\r\nנפרדים כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, י.\r\n</co:footnote>\r\nומשם יפרד. שלכן יש מ\"ד בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבועות לה, ב.\r\n</co:footnote> (ולא רק\r\nקס\"ד) שצבאות אינו שם קדוש, שלא נקרא צבאות אלא על שם ישראל. וגם לפי מה\r\nדקי\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבועות שם. מקומות שבהערה 29.\r\n</co:footnote>\r\nדצבאות הוא מהשמות שאינן נמחקין, הנה שם זה קאי על אוא\"ס כמו שנמשך ומתלבש\r\nבנבראים. וי\"ל הבי' ע\"פ מה דאיתא בזהר ובתקו\"ז ובכתבי האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג יא, ב. אד\"ז (בזח\"ג) רצו, א. תקו\"ז\r\nתי\"ח. ועוד (הובאו בפרדס שער השמות פי\"ב ובי\"נ למאו\"א מע'\r\nצבאות). ע\"ח שער השמות פ\"ג. פ\"ו. ועוד.\r\n</co:footnote> ששם צבאות\r\nהוא בנצח והוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובא גם בההמשך רפי\"א משערי אורה לר\"י גיקטליא.\r\n</co:footnote>,\r\nכי נצח והוד הם לבר מגופא, היינו שענינם הוא (לא בשביל האצילות גופא, כי אם) בכדי\r\nלהמשיך בעולמות בי\"ע שלמטה מאצילות, וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סט\"ו (קכד, ב).\r\n</co:footnote> שנו\"ה\r\nהן כליות יועצות בכדי להשפיע להבן ולהתלמיד.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nמה ששם צבאות לא נזכר בתורה כ\"א בנביאים דוקא, כי משה רבינו הי' נשמה\r\nוהנהגה דאצילות, שלכן נקרא משה על שם מן המים משיתיהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמות ב, י.\r\n</co:footnote>, מים חכ'\r\nהוא בחי' אצילות. וכן התורה שניתנה ע\"י משה ונקראת על שמו כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלאכי ג, כב. וראה שבת פט, א.\r\n</co:footnote> זכרו תורת\r\nמשה עבדי היא בחי' אצילות. ולכן לא נזכר בתורה שם צבאות, כי שם צבאות מורה\r\n(כנ\"ל) על אוא\"ס כמו שנמשך בנבראים, שלמטה מאצילות. והוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת וד\"ה בעצם היום שבהערה 37.\r\n</co:footnote> ע\"ד\r\nמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיהושע ה, יד.\r\n</co:footnote>\r\nביהושע ויאמר לא כי אני שר צבא ה' עתה באתי, ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פצ\"ז, ג. תנחומא משפטים יח. זח\"ג רפו, ב.\r\n</co:footnote> עתה באתי\r\nאבל משה רבך לא קיבלו. דבימי משה, פני משה כפני חמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ב עה, א. ובכ\"מ.\r\n</co:footnote>, הי' המשכת\r\nבחי' אצילות, וגם הנהגת המלחמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאף שמלחמה (בכלל) שייכת לשם צבאות (שמו\"ר פ\"ג, ו).\r\n</co:footnote> לא היתה\r\nע\"י שר צבא ה' כ\"א כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח יד, יד.\r\n</co:footnote> הוי' ילחם\r\nלכם. דזהו מה שביציאת מצרים וקריעת ים סוף היו נסים נגלים יוצאים מדרכי הטבע לגמרי\r\nשלא הי' לבוש הטבע כלל, לפי שהמלחמה היתה ע\"י שם הוי', בחי' אצילות.\r\nמשא\"כ לאחרי הסתלקות פני משה כפני חמה וההנהגה היתה ע\"י פני יהושע כפני\r\nלבנה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">52</co:footnoteref> הנה אז דוקא בא שר צבא הוי', עתה (דוקא) באתי. והגם שגם אז\r\n(ע\"י שהנהגת המלחמה היתה ע\"י שר צבא הוי') היו כמה נסים שלמעלה מהטבע,\r\nמ\"מ כללות המלחמה היתה קצת בלבושי הטבע, ולא כהמלחמה בימי משה שהיתה למעלה\r\nמלבושי הטבע לגמרי, הוי' ילחם לכם. וזהו ענין שם צבאות שנמשך ע\"י הנביאים,\r\nאות הוא בצבא שלו, שגם בנבראים דבי\"ע (צבא) יהי' אות הוא ית' ממש בצבא שלו,\r\nשגם בבי\"ע יהי' איהו וגרמוהי חד כמו באצילות. וענין זה הוא למעלה מבחי' שר\r\nצבא הוי' (שהי' ביהושע), כי שר צבא הוי' הוא מלאך, משא\"כ שם צבאות הוא מז'\r\nשמות שאינן נמחקין, כי גם בבי\"ע נעשה איהו וגרמוהי חד. וזהו מה ששם צבאות\r\nנתחדש ע\"י הנביאים, כי הנביאים המשיכו שגם בכלים דבי\"ע תהי' התלבשות\r\nאוא\"ס ב\"ה בתכלית היחוד, כמו בכלים דאצילות, ועי\"ז נקרא הוא ית'\r\nבשם צבאות, כמו שנקרא בהשמות (א-ל, אלקים וכו') שמורים על הכלים דאצילות (לפי\r\nשאיהו וגרמוהי חד), כי גם הצבאות (לשון חיילות, גדודי נשמות ומלאכים דבריאה) נעשו\r\nחד עמו ית', כמבואר בארוכה בתו\"א<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">38</co:footnoteref>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nענין הנ\"ל בשם צבאות שאיהו וגרמוהי חד גם בבי\"ע, כותב כ\"ק\r\nאדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ס\"ע שכח.\r\n</co:footnote> שבע\"ח\r\nלא מצינו זה. שמזה משמע שזהו חידושו של כ\"ק אדמו\"ר הזקן, כדמוכח ממה\r\nשכ\"ק אדמו\"ר הצ\"צ אינו מציין מקור אחר לזה. ומובן גודל החידוש\r\nוהעילוי דשם צבאות שנעשה ע\"י עבודת בנ\"י כמו שישראל הם במעמד ומצב דזמן\r\nהנביאים (לאחרי הזמן דפני משה כפני חמה), ובפרט כמו שישראל הם במעמד ומצב דזמן\r\nנביאים האחרונים שהיו בסוף בית ראשון ותחלת זמן הגלות, ועד\"ז בהזמן\r\nשלאח\"ז, שגם בעולמות בי\"ע שמצד עצמם הם נבראים נפרדים [דענין איהו\r\nוגרמוהי חד הוא באצילות, עולם האחדות] יהי' איהו וגרמוהי חד כמו באצילות. וי\"ל\r\nשזהו הפי' להפס\"ד שצבאות הוא שם קודש ובכ\"ז נקרא ע\"ש צבאות שלו\r\n(כבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה טז, א. וראה לעיל הערה 37.\r\n</co:footnote>), ע\"ש\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנקראו (בפרשתנו) צבאות.\r\n</co:footnote>, כי זה\r\nשצבאות הוא שם קודש, היינו שגם בבי\"ע איהו וגרמוהי חד, זה נעשה ע\"י\r\nהעבודה דישראל, כנ\"ל. וזה נעשה ע\"י המשכת אור ממקום עליון ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א שם (ס, ג), \"שכדי להמשיך בחי' צבאות הוצרך\r\nלהמשיך מבחי' על הוי' היינו למעלה משם הוי'\".\r\n</co:footnote>, שנעלה גם\r\nמבחינת התורה (כמו שהיתה בגילוי בזמן משה). שהרי בתורה לא נזכר שם צבאות (היינו\r\nשמצד בחינת התורה, הענין דאיהו וגרמוהי חד הוא רק באצילות), ובכדי שיהי' איהו\r\nוגרמוהי חד גם בבי\"ע צריך להמשיך ממקום עליון יותר.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nהמשכה זו היא ע\"י עבודת הבירורים. דהנה ידועה תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב סי' ריח. צוואת הריב\"ש סי' קט.\r\n</co:footnote>, שבכל דבר\r\nשנמצא ברשותו של ישראל ישנם ניצוצין קדושים השייכים לשרש נשמתו. ובזה מבאר מה\r\nשהתורה חסה על ממונם של ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כז, א. וש\"נ.\r\n</co:footnote> (אף שהוא\r\nרק ממונם), כי מכיון שהממון (וכן שארי דברים) הוא של ישראל, זה מורה (שהרי כל\r\nהענינים הם בהשגחה פרטית) שניצוצות אלו שייכים לשרש נשמתו, והבירור דניצוצות אלו\r\nהוא חלק מעבודתו, וע\"י שמבררים את הניצוצות ומזככים ומעלים אותם לשרשם הם\r\nמוסיפים עילוי גם בו. דכמו\"כ הי' בגלות מצרים, שע\"י וינצלו את מצרים\r\nשעשאוה כמצולה שאין בה דגים וכמצודה שאין בה דגן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, לו. ברכות ט, ב.\r\n</co:footnote> שביררו את\r\nהניצוצות השייכים לעלמא דאתכסיא (כמצולה שאין בה דגים) והניצוצות השייכים לעלמא\r\nדאתגליא (כמצודה שאין בה דגן), עי\"ז נעשה עילוי גם בישראל. וכמו שמבאר\r\nכ\"ק אדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסה\"מ תרכ\"ז ד\"ה ויהי בשלח פרעה – ביאור על בשלח\r\nפרעה שבתו\"א.\r\n</co:footnote> בארוכה\r\nבענין ויהי בשלח פרעה את העם שהי' משלח פארות וענפים ועושה פרי למעלה את העם,\r\nשע\"י הניצוצות שביררו בגלות מצרים נעשה בהם תוספות וריבוי. דזהו מ\"ש (גבי\r\nגלות מצרים) וזרעתי' לי בארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע ב, כה.\r\n</co:footnote>, דענין\r\nהזריעה הוא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים פז, ב.\r\n</co:footnote> כלום אדם\r\nזורע כור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתו\"א (ר\"פ בשלח) ובסה\"מ תרכ\"ז\r\n(ס\"ע קט). ובפסחים שם: <b>סאה</b>.\r\n</co:footnote>\r\nאלא כדי להוציא כמה כורין, היינו, דמה שישראל נזרעו בגלות מצרים הוא בשביל ההוספה\r\nשנעשה בהם ע\"י בירור הניצוצות. כמו שמבאר כ\"ק אדמו\"ר מהר\"ש\r\nבארוכה כמה פרטים בענין ההוספה שנעשה ע\"י בירור הניצוצות.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nמ\"ש ויהי בעצם היום הזה יצאו כל צבאות הוי' מארץ מצרים ולאח\"ז\r\nכתיב ויהי בעצם היום הזה הוציא הוי' את בנ\"י מארץ מצרים על צבאותם, צבאות\r\nהוי' לשון סמוך הם הצבאות שנתבררו בגלות מצרים ונתעלו ליכלל בשם הוי', שלכן נק'\r\nצבאות הוי' לפי שהם טפלים וסמוכים ונכללים בשם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א בא ס, ג.\r\n</co:footnote>. ומצד\r\nהניצוצות שנתבררו ע\"י ישראל, גם ישראל נק' צבאות הוי'. ויתירה מזו – הוציא\r\nהוי' את בני ישראל גו' על צבאותם הוא זה שישראל הם למעלה\r\nמבחי' הניצוצות שנתבררו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">66</co:footnoteref>. דמכיון שישראל הם המבררים את הניצוצות הרי\r\nהם למעלה מהם.</p>\r\n<p><span class=\"firstword\"><b>וזוהי</b></span>\r\nהשייכות דצבאות הוי' ועל צבאותם להשם צבאות, דע\"י העבודה דבירור\r\nהניצוצות והתכללותם בהוי', צבאות הוי', שע\"י עבודה זו נעשים ישראל על צבאותם,\r\nלמעלה מבחי' הניצוצות, הנה עי\"ז ממשיכים ריבוי אור ממקום עליון ביותר (שלמעלה\r\nמבחינת התורה כמו שהיא בגילוי), ואור זה בוקע את כל הפרסאות והמסכים שבין אצילות\r\nלבי\"ע, עד שגם בבי\"ע נעשה איהו וגרמוהי חד כמו באצילות.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>וביאור</b></span>\r\nהענין (השייכות דצבאות הוי' לשם צבאות) בעומק יותר, הנה שם צבאות הוא בנצח\r\nוהוד. ומבאר כ\"ק מו\"ח אדמו\"ר בההמשך דיום ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"א ואילך.\r\n</co:footnote>, שמדת הנצח\r\nנטוע ומושרש בעצם הנפש, ובשביל נצחון המלחמה מתגלה מעצם הנפש. ולכן ע\"י\r\nהעבודה דמדת הנצח, נצחון המלחמה (עם נה\"ב), נמשך ומתגלה מעצמות אוא\"ס,\r\nכמבואר בארוכה בההמשך, ובארוכה יותר (עם כמה פרטים נוספים) בדרושי כ\"ק\r\nאדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה בעצם היום גו' פר\"ת [סה\"מ פר\"ת ע' רמא\r\nואילך]. והביאנו לציון תרע\"א [סה\"מ אעת\"ר ע' קעז ואילך].\r\n</co:footnote>, עד לענין\r\nצדקת פרזונו בישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשופטים ה, יא.\r\n</co:footnote>, פרזונו\r\nלשון פרזות ע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ב, ח.\r\n</co:footnote> פרזות תשב\r\nירושלים בלי חומה, למעלה ממדוה\"ג. ועפ\"ז יובן מה שע\"י העבודה\r\nדצבאות הוי' ממשיכים שם צבאות, דהנה ידועה תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת ב, סע\"ג. וראה שם א, א. לקו\"א בתחלתו.\r\n</co:footnote> (בענין במי\r\nנמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרות רבה רפ\"ב. ב\"ר פ\"ח, ז.\r\n</co:footnote>), דישראל\r\nגם קודם שנבראו (קודם כל סדר ההשתל' שאודותו נמלך) הי' נחקק צורתם בו ית'.\r\nוע\"י עבודת בנ\"י נמשך ומתגלה ענין זה. ולכן ע\"י העבודה דצבאות\r\nהוי', נמשך שם צבאות, כי שם זה הוא (כנ\"ל) בנצח והוד, וכמו שמבאר אאמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקוטי לוי\"צ לזהר אחרי ע' רפד.\r\n</co:footnote> בארוכה\r\nשהאותיות דשם צבאות וסדרן (צ\"ב, ב' יודי\"ן דאל\"ף, ו\"ת) מורים\r\nעל נצח והוד [בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער השמות פי\"ב (קרוב לסופו). וראה גם מאו\"א שם\r\nובי\"נ למאו\"א שם.\r\n</co:footnote> ובכ\"מ\r\nבקבלה איתא דשם צבאות הוא גם ביסוד, אבל מה שנוגע כאן הוא ענין שם צבאות כמו שהוא\r\nבנצח והוד], ומכיון שצורתם של ישראל חקוקה בו ית' (כנ\"ל), לכן ע\"י\r\nהעבודה דצבאות הוי', העבודה דנצח, נעשה ענין שם צבאות שהוא בנצח (והוד). והיינו\r\nשע\"י העבודה דנצחון המלחמה, נמשך ומתגלה מעצמות אוא\"ס, וע\"י המשכה\r\nזו נעשה איהו וגרמוהי חד (גם) בבי\"ע.</p>\r\n<p><span class=\"firstword\"><b>וזה</b></span>\r\nנותן כח על עבודת הבירורים בזמן הגלות, און מיטנעמען כל הענינים, כלי כסף\r\nוכלי זהב ושמלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, לה.\r\n</co:footnote>,\r\nבגאולה העתידה שתהי' ביד רמה (כמו שהיתה הגאולה דיציאת מצרים, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote> כימי צאתך\r\nמארץ מצרים אראנו נפלאות) שע\"י מעשינו ועבודתינו במשך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n\t\t\r\n\t\t</co:footnote> ובפרט\r\nבעקבתא דמשיחא יהי' ובני ישראל יוצאים ביד רמה לקבל פני משיח צדקנו, במהרה בימינו\r\nממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "באתי לגני, תש\"מ",
    "page": "שעז"
  }
}