{
  "chabad": {
    "article-id": 3140376,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצאי ש\"פ האזינו,\r\nי\"ג תשרי, הילולא דאדמו\"ר מהר\"ש נ\"ע</b>\r\n  </p>\r\n<p class=\"subtitle\"><b>אור\r\nלערב חג הסוכות ה'תשל\"ט</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חג הסוכות – תש\"נ</u></b>, \"לקראת חג הסוכות .. <b>יום\r\nד' ערב יג תשרי שנת ה'תש\"נ</b>\".\r\n</co:footnote></p>\r\n<p><span class=\"firstword\"><b>ולקחתם</b></span>\r\nלכם ביום הראשון וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מ.\r\n</co:footnote>, ואיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא אמור כב, הובא בטור או\"ח הל' ר\"ה סתקפ\"א.\r\nוראה גם פסיקתא דר\"כ פיסקא ולקחתם לכם (בהוצאת באָבער – קפב, ב ואילך).\r\nויק\"ר פ\"ל, ז. יל\"ש עה\"פ אמור שם (רמז תרנא). וראה גם\r\nקה\"ר פ\"ט, ז.\r\n</co:footnote> וכי ראשון\r\nהוא והלא ט\"ו [יום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתנחומא שם. ובטור שם ליתא. ובתנחומא באָבער כאן: והלא יום\r\nחמשה עשר הוא, אלא מאי ראשון, ראשון לחשבון עונות.\r\n</co:footnote>] הוא, אלא\r\nראשון [הוא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref>] לחשבון עונות. דביום הכיפורים הקב\"ה מוותר לישראל את\r\nהכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בתנחומא שם (ועד\"ז ביל\"ש וקה\"ר שם).\r\nוראה דרישה לטור שם סק\"ט דביוהכ\"פ נמחלו כל העוונות (ולא רק רובן).\r\n</co:footnote>, ומיום\r\nהכיפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסיקתא דר\"כ, ויק\"ר ויל\"ש שם. ובב\"י שם משמע\r\nשכ\"ה גירסתו (גם) בתנחומא שם.\r\n</co:footnote> עד החג כל\r\nישראל עסוקין במצוות, זה עוסק בסוכתו וזה בלולבו, וביום הראשון של חג אומר להם\r\nהקב\"ה מאן דאזל אזל ומן הכא ולהלאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בב\"י שם. ובויק\"ר שם \"מן הכא נחיל\r\nחושבנא\". ובקה\"ר שם \"מן הכא ולהלן הוא חושבנא\".\r\n</co:footnote> חושבנא.\r\nומזה מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט, שמצות סוכה וחגיגה תלאם הכתוב במנין ט\"ו בחודש (ראה\r\nב\"י וב\"ח שם), ובמצות נטילת ד' מינים <b>שינה</b> ותלה ביום ראשון.\r\n</co:footnote>, דמצות\r\nנטילת ד' מינים בט\"ו תשרי הוא מפני שהוא ראשון לחשבון. וצריך להבין השייכות\r\nדראשון לחשבון לנטילת ד' מינים. וביותר צריך ביאור ע\"פ מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר שם, ב. יל\"ש שם. וראה גם פסיקתא שם. תנחומא אמור\r\nיח.\r\n</co:footnote>, ישראל\r\nואוה\"ע באין לפני הקב\"ה בראש השנה ולית אנן ידעין מאן נצח, אלא במה\r\nשישראל יוצאין מלפני הקב\"ה ולולביהן ואתרוגיהן בידן אנו יודעים דישראל אינון\r\nניצוחייא, לפיכך משה מזהיר להם לישראל ואומר להם ולקחתם לכם כו'. היינו, דמצות\r\nנטילת ד' מינים בחג הסוכות באה בהמשך להדין דר\"ה, ולמה אומר ולקחתם לכם ביום\r\nהראשון, שמצות נטילת ד' מינים ביום זה הוא (לא מפני שהוא יום הט\"ו לר\"ה,\r\nאלא) מפני שבו מתחיל ענין חדש, ראשון לחשבון.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדים החילוק שבין סוכה לד' מינים. דעם היות ששניהם מורים על ענין\r\nהאחדות (כדלקמן), אעפ\"כ חילוק ביניהם. שהאחדות דסוכה היא אחדות בעצם, שאין בה\r\n(מלכתחילה) התחלקות פרטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה בסוכות תשבו ה'תשל\"ו ס\"ב ואילך (לעיל\r\nע' קכז ואילך. <b>וש\"נ</b>) בענין המקיף דסוכה שהוא למעלה מהתחלקות.\r\n</co:footnote>. שלכן כל\r\nישראל ראויים לישב בסוכה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כז, ב. ובדוגמת ענני הכבוד (בסוכות הושבתי גו'*) שהקיפו את כל\r\nישראל כולם כאיש אחד.\r\n<br /><br />*)\r\n<b>אמור כג</b>,<b> מג</b>.<b> וראה סוכה יא</b>,<b> ב (לפי דיעה אחת) שענני כבוד\r\nהיו</b>.<b> וכ\"ה בפשוטו של מקרא </b>–<b> פרש\"י עה\"פ</b>.<b>\r\nוכ\"ה גם להלכה </b>–<b> טושו\"ע (ודאדה\"ז) או\"ח הל' סוכה\r\nר\"ס תרכה</b>.\r\n</co:footnote>, לפי שסוכה\r\nהיא למעלה מהתחלקות, משא\"כ ענין מצות נטילת ד' מינים הוא שמריבוי נעשה אחדות.\r\nדהגם שהם ד' מינים שונים ומן הקצה אל הקצה, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, יב.\r\n</co:footnote> דד' מינים\r\nשבלולב הם כנגד ד' סוגים שבישראל, מהסוג שכנגד אתרוג שיש בו טעם וריח (תורה ומעשים\r\nטובים) עד להסוג שכנגד ערבה שאין בה לא טעם ולא ריח, והם נעשים כולם אגודה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם האחדות שבכל מין גופא הוא שמריבוי נעשה אחדות. וכמו באתרוג –\r\nההתאחדות של האוירים דו' תקופות השנה. ועד\"ז בשאר המינים. – ראה בארוכה\r\nד\"ה וחג האסיף ה'תשמ\"ג ס\"ב (לקמן ע' קעג ואילך). וש\"נ.\r\n</co:footnote>. וגם\r\nלהפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר שם, ט.\r\n</co:footnote> שד' המינים\r\nרומזים על הקב\"ה, הנה מזה שהענינים דלמעלה (הקב\"ה) מרומזים בד' מינים,\r\nמובן, שהם ד' מדריגות שונות [ועל פי הידוע שכל הפירושים שבאותו הפסוק שייכים זה\r\nלזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש\r\nח\"ג ע' 782. ובכ\"מ.\r\n</co:footnote>, יש לומר,\r\nשהחילוק בד' המדריגות דלמעלה המרומזים בד' המינים הוא מן הקצה אל הקצה, בדוגמת\r\nהחילוק שבין ד' סוגים הנ\"ל דישראל], ועל ידי מצות נטילת ד' מינים [שכל ד'\r\nהמינים הם מצוה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סהמ\"צ להרמב\"ם (שורש יא) שהם לא <b>ד</b>' מצוות\r\nכ\"א מצוה <b>אחת</b> דוקא.\r\n</co:footnote>] הם\r\nמתאחדים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nלאחרי מצות ישיבה בסוכה ומצות נטילת ד' מינים באה המצוה דהקרבת קרבנות החג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישיבה בסוכה מתחילה משקידש החג; נטילת ד\"מ – מתחיל בבוקר;\r\nוהקרבת מוספין הם לאחרי כו\"כ עבודות היום. ויש לומר, כי בתחלה צריך להמשיך\r\nבחינת האחדות שלמעלה מהתחלקות (סוכה); ולאח\"ז ממשיכים זה גם בפרטים, שגם\r\nהפרטים יתאחדו כאחד (ד' מינים); ולאח\"ז ממשיכים בע' אומות (פרי החג).\r\n</co:footnote> שעיקרם הם\r\nהע' פרים [כיון שפר (שור) הוא המלך שבבהמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה יג, ב.\r\n</co:footnote>] כנגד\r\nשבעים אומות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה נה, ב. במדב\"ר פכ\"א, כד. פרש\"י עה\"פ פינחס\r\nכט, יח. שם, לה.\r\n</co:footnote>.\r\nדע\"י הקרבת הע' פרים [ועד\"ז עכשיו ע\"י אמירת פסוקי הקרבנות דע'\r\nפרים, ונשלמה פרים שפתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע יד, ג.\r\n</co:footnote>] נעשה\r\nבירור האומות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמרי אדמו\"ר האמצעי דברים ח\"ד ע' א'תפט ואילך. המשך\r\nתרס\"ו ע' מ. וראה בארוכה ד\"ה בסוכות תשבו ה'תשל\"ו ס\"א\r\nוס\"ח (לעיל ע' קכו. ס\"ע קל ואילך).\r\n</co:footnote>.\r\nויש לומר, שהשייכות דבירור האומות ע\"י הקרבת הע' פרים למצות נטילת ד' מינים\r\nהיא, כי תכלית שלימות הנצחון דישראל שמתגלה ע\"י נטילת ד' מינים [דעל ידי\r\nשישראל לולביהן ואתרוגיהן בידן יודעים דישראל אינון ניצוחייא, כנ\"ל ממדרש]\r\nהוא, שגם האומות יסכימו לזה, וע\"י הקרבת הע' פרים כנגד ע' אומות הם מתבררים\r\nומזדככים ועד שהם מסכימים להנצחון דישראל. וזוהי גם השייכות דאמירת הלל בז' ימי\r\nהסוכות להקרבת הע' פרים [דזה שגומרין את ההלל בכל ימי החג הוא לפי שהם חלוקים\r\nבקרבנותיהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nערכין י, סע\"א ואילך. טור ושו\"ע אדה\"ז או\"ח הל'\r\nסוכה סי' תרמד.\r\n</co:footnote>],\r\nכי ע\"י הבירור והזיכוך שנעשה בהאומות ע\"י הקרבת הע' פרים, נעשה הללו את\r\nהוי' כל גוים שבחוהו כל האומים כי גבר עלינו חסדו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים מזמור קיז. וע\"פ מ\"ש בפנים יובן השייכות דפסוק זה\r\nלחג הסוכות – ראה סידור (עם דא\"ח) שער הסוכות רנט, ג. שם רס, ד. אוה\"ת\r\nדרושים לסוכות ד\"ה הללו את ה' כל גוים (ע' א'תשסז).\r\n</co:footnote>, שהגוים\r\nוהאומים משבחים את הוי' על זה שגבר עלינו חסדו.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nזה שהגוים והאומים מהללים ומשבחים את ה' על זה שגבר עלינו חסדו הוא ענין\r\nנעלה ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מפרש\"י עה\"ת בתחלתו, \"שאם יאמרו אוה\"ע\r\nלישראל לסטים אתם כו' הם אומרים <b>להם</b> כו'\", דזה שנכתבו כו\"כ\r\nפרשיות בתורה, יותר מספר שלם, הוא בכדי שיוכלו להסביר <b>לאוה\"ע</b> שכיבוש\r\nא\"י אינו גזילה, בכדי שגם הם יסכימו על זה. ולהעיר גם מספר השיחות תורת שלום\r\nע' 70 ואילך, שכל הענין דשבירת הכלים דתוהו הי' בכדי \"<b>שהם</b> יאמרו כפי\r\nרצונו\".\r\n</co:footnote>.\r\nועד אשר (בפרט אחד) הוא נעלה יותר מהענין דגבר עלינו חסדו כמו שהוא מצד עצמו. כי\r\nעי\"ז (שהגוים מהללים כו') נשלמת הכוונה דנתאוה הקב\"ה להיות לו ית' דירה\r\nבתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. במדב\"ר פי\"ג, ו. תניא\r\nרפל\"ו.\r\n</co:footnote>,\r\nבתחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם.\r\n</co:footnote>. וכמובן גם\r\nמהמאמר ד\"ה ברוך תהי' מכל העמים של בעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרכ\"ח ע' קעא. וראה ג\"כ ד\"ה זה תרכ\"ט\r\n(סה\"מ תרכ\"ט (הוצאת תשנ\"ב) בסופו (ע' תג ואילך)).\r\n</co:footnote>, דאיתא\r\nבירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ספ\"ח.\r\n</co:footnote>\r\nאם ברכך גוי ענה אחריו אמן שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב ז, יד.\r\n</co:footnote> ברוך תהי'\r\nמכל העמים, ומביא בהמאמר דאיתא בכתבי האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער יא (שער כוונת אמן) רפ\"א. שער הכוונות ענין\r\nכוונת חזרת העמידה דרוש ה'. הנסמן באוה\"ת בהר כרך ד ע' א'קנו.\r\n</co:footnote> שאמן\r\nהו\"ע יחוד הוי' ואד' [דזהו שאמן בגימטריא הוי' אד'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דההתאחדות של הוי' ואד' בהגימטריא דתיבת אמן (תיבת אחת)\r\nהיא התאחדות גדולה יותר מההתאחדות דשוע טווי ונוז בתיבת שעטנז (ראה לעיל הערה 14)\r\n– כיון שבהגימטריא דתיבת אמן אין ניכר כלל שהוא צירוף שני ענינים (משא\"כ\r\nשעטנז).\r\n</co:footnote>]. והענין\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן (בענין יחוד הוי' ואד') ראה גם ד\"ה להבין ענין\r\nרשב\"י ה'תשמ\"ה ס\"ו (לקמן ח\"ג ע' רפא ואילך).\r\n</co:footnote>, דהוי' הוא\r\nשם העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"מ הל' עכו\"ם פ\"ב ה\"ז. פרדס שער יט (שער שם בן\r\nד'). מו\"נ ח\"א פס\"א ואילך. עיקרים מאמר ב פכ\"ח.\r\n</co:footnote> (עצמות\r\nאוא\"ס שלמעלה מעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שגם שם הוי' מלשון מהוה (זח\"ג רנז, סע\"ב. פרדס שער\r\nא (שער עשר ולא תשע) פ\"ט. שעהיוה\"א רפ\"ד) הוא למעלה מגדר עולם (זמן\r\nומקום), כמבואר בשעהיוה\"א פ\"ז (פב, א) שמדבר שם בענין הוי' מלשון מהוה*.\r\nועאכו\"כ שכ\"ה בשם הוי' כמו שהוא שם העצם שמורה על עצמותו.\r\n<br /><br />*)\r\n<b>שהרי זה בא בהמשך להמבואר שם פ\"ד (עט</b>,<b> רע\"א) </b>\"<b>דשם\r\nהוי' פירושו שמהוה כו'</b>\".<b> וגם בפ\"ז שם</b>,<b> הטעם על זה שהוא </b>\"<b>למעלה\r\nמבחי' מקום</b>\"<b> הוא </b>\"<b>כי הוא <u>מהוה תמיד את כל בחי' המקום\r\nכו'</u></b>\".\r\n</co:footnote>), ושם אד'\r\nהוא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ז, ד.\r\n</co:footnote>\r\nלך נאה לקרות אדנ' שאתה אדון לכל בריותיך. דנוסף לזה ששם אד' הוא בספירת המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ז (פא, ב). ובכ\"מ.\r\n</co:footnote>, דמלכות\r\nהיא שרש הנבראים, הנה מלשון רז\"ל שאתה אדון לכל בריותיך (בריותיך דוקא) משמע\r\nשהשם אד' הוא על נבראים אלו שהם בריות בעלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ב.\r\n</co:footnote>. ועל ידי\r\nהיחוד דהוי' ואד', שבאד' מאיר הוי', נעשה כן גם בהנבראים שנתהוו משם אד' [כולל גם\r\nנבראים אלה שהם בריות בעלמא], שמאיר בהם גילוי עצמות אוא\"ס שלמעלה מעולמות,\r\nועד שנעשים דירה לו ית', לו לעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מי יתנך תקס\"ה (סה\"מ תקס\"ה ח\"א ע'\r\nתפט. ועם הגהות – באוה\"ת שה\"ש כרך ב ע' תרעט ואילך). אוה\"ת בלק ע'\r\nתתקצז. סה\"מ תרס\"ב ע' שלח. תרע\"ח ע' קצג. המשך תרס\"ו ס\"ע\r\nג. שם ע' תמה. סה\"מ תרצ\"ט ע' 84. ובכ\"מ.\r\n</co:footnote>. וזהו אם\r\nברכך גוי ענה אחריו אמן, דישראל הם למעלה מעולמות, וע\"י שגוי מכיר מעלתו של\r\nישראל ועד שמברך אותו, נעשה זה הכנה והקדמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל היחוד גופא נעשה ע\"י עניית אמן <b>דישראל</b>.\r\n</co:footnote> ליחוד הוי'\r\nואד', ולדירה לו ית' בתחתונים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nכיון שתכלית בריאת האדם הוא לעשות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ז (מט, סע\"א). <b>ובכ\"מ</b>.\r\n</co:footnote>, שזה נעשה\r\nע\"י שעבודתו את ה' היא באופן כזה שגם גויים וכו' מכירים את מעלתו ועד שמברכים\r\nאותו, מובן, שלכאו\"א מישראל נותנים כח מלמעלה על זה. ובפרט בדורות האחרונים\r\nשלפני הגאולה, שצריך לגמור ולהשלים עשיית הדירה, שהנתינת כח על זה היא עוד יותר.\r\nויש לומר, דזהו גם מהטעמים על זה שסיפר כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שיחת ש\"פ עקב, כ\"ף מנחם-אב ה'תשט\"ז (תורת\r\nמנחם – התוועדויות חי\"ז ע' 145).\r\n</co:footnote>,\r\nשאדמו\"ר מהר\"ש (בעל ההילולא) הי' נוסע בכל יום מימי החול לטייל, ופעם\r\n(מצד סיבה) נסע בדרך אחרת, וכל האנשים מעמי הארץ שהיו שם, כשראו אותו כרעו והשתחוו\r\nלפניו. וכששאלו אח\"כ את אדמו\"ר מהר\"ש עד\"ז, ענה: אויף וועמען\r\nדען שטייט ברוך תהי' מכל העמים. דהטעם על זה שכ\"ק מו\"ח אדמו\"ר סיפר\r\nמאורע זה וצוה לפרסמו, יש לומר שהוא בכדי להוסיף בהנתינת כח על זה לכאו\"א\r\nמישראל. דנוסף על הנתינת כח שע\"י המאורע עצמו, דכיון שמאורע זה הי' אצל נשיא,\r\nדהנשיא הוא הכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ע\"פ חוקת כא, כא (מתנחומא חוקת כג). וראה\r\nרמב\"ם הל' מלכים פ\"ג ה\"ו: לבו (של מלך) הוא לב כל קהל ישראל. וראה\r\nלקו\"ש חי\"ט ע' 165 ואילך.\r\n</co:footnote>,\r\nהוא נתינת כח לכאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, שהנתינת כח ומעשה דנשיא הוא עוד יותר מהנתינת כח ע\"י\r\nאמירה (אמירת תורה) – ע\"ד הענין ד\"מעשה רב\" (ב\"ב קל, ב).\r\n</co:footnote>, הנה\r\nעי\"ז שנתגלה ונתפרסם ע\"י נשיא, ניתוסף עי\"ז עוד יותר בהנתינת כח.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר, דהנתינת כח מלמעלה על עבודה זו היא (בעיקר) בחג הסוכות. דע\"י\r\nשבחג הסוכות יודעים כולם (גם הגוים כו') שישראל אינון ניצוחייא, ונוסף שהם יודעים\r\nמזה הם מסכימים לזה ועד שהם מהללים כו' את הוי' על זה שגבר עלינו חסדו (כנ\"ל\r\nסעיף ג), הנה מזה נמשכת נתינת כח על העבודה דברוך תהי' מכל העמים במשך כל השנה.\r\nויש להוסיף, דענין נצחון (ישראל אינון ניצוחייא) הוא שמנצחים את המנגד. דמזה מובן,\r\nדזה שגילוי הנצחון בחג הסוכות הוא באופן שגם הגוים כו' מהללים כו', הוא, שגם אלה\r\nשהיו תחלה מנגדים, גם הם נהפכים לאוהבים, ומהללים כו' את הוי' על זה שגבר עלינו\r\nחסדו. ולכן, גם הנתינת כח שנמשכת מחג הסוכות על העבודה דברוך תהי' מכל העמים במשך\r\nכל השנה היא גם בנוגע לאלה שהיו מנגדים, ברוך תהי' מכל העמים. ומזה הוראה לכאו\"א מישראל, שגם כשישנם\r\nלפעמים כאלה שמונעים ומעכבים אותו מעבודתו, אין זה צריך לגרום חלישות ח\"ו\r\nבעבודתו (ומכ\"ש שאין מקום למחשבת יאוש ח\"ו), וכשמחליט למלאות את שליחותו\r\nמבלי להתחשב עם שום מניעות ועיכובים, אזי יראה בגילוי בעיני בשר שכל המניעות אין\r\nבהם ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ תרנ\"ז ע' נג. ד\"ה נתת ליראיך\r\nה'תשל\"ו ס\"ה (לקמן ח\"ד ע' נא ואילך). ובכ\"מ.\r\n</co:footnote>, ואדרבא,\r\nהכוונה בזה שיש לו מניעות הוא בכדי להגבי' אותו למדריגה נעלית יותר, שתהי' לו\r\nהעבודה דבירורים וגם העבודה דנסיונות (שלולי המניעות לא הי' מגיע לעבודה זו, שהרי\r\nמבקשים ונצטוינו לבקש אל תביאנו לידי נסיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ברכות השחר, מברכות ס, ב. וראה מאמרי אדה\"ז על פרשיות\r\nהתורה ח\"א ע' רו.\r\n</co:footnote>),\r\nשעי\"ז יגיע למדריגה נעלית יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה נתת ליראיך הנ\"ל ס\"ט וס\"י (לקמן\r\nח\"ד ס\"ע נה ואילך). וראה בהנסמן שם (ע' נ) הערה 35.\r\n</co:footnote>, ועד שסוף\r\nסוף, גם אלו שמנעו וכו' יהפכו למסייעים ומברכים, ברוך תהי' מכל העמים, ועי\"ז תושלם הכוונה דנתאווה הקב\"ה\r\nלהיות לו ית' דירה בתחתונים, בתחתון שאין תחתון למטה ממנו.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nבכדי לפעול הבירור דאוה\"ע, ובפרט דאלו שמנגדים, הוא ע\"י התעוררות\r\nוגילוי בחינת יחידה שבנפש. דכיון שהניצוצות שבהם הם בתכלית ההעלם וההסתר, לכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה נתת ליראיך ה'תשי\"א [תורת מנחם –\r\nהתוועדויות ח\"ג ע' 180] בענין בירור הניצוצות שבנסיונות, דכיון שהניצוצות הם\r\nבאופן של \"נקודה\" (שהרי הם בתכלית ההסתר, בלי התפשטות), לכן, גם הבירור\r\nשלהם הוא ע\"י נקודת הנפש.\r\n</co:footnote>, בירור\r\nניצוצות אלה הוא ע\"י התעוררות נקודת הנפש שלמעלה מהתפשטות וגילוי, יחידה\r\nשבנפש. ובפשטות, דע\"י שמעורר בחינת היחידה שבו הוא עומד בתוקף חזק, שבכדי\r\nשיהי' לו תוקף חזק לעבוד עבודתו (מבלי להתחשב עם המנגדים) הוא ע\"י התעוררות\r\nהיחידה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה הנ\"ל ה'תשל\"ו ס\"ב ואילך (לקמן\r\nח\"ד ע' מט ואילך).\r\n</co:footnote>,\r\nוע\"י תוקף זה פועל סוף סוף גם על המנגדים שנהפכים למסייעים כו' (כנ\"ל\r\nסעיף ו). ואף שענין זה (שהמנגדים נהפכים למסייעים כו') הוא תוצאה (לכאורה) מגילוי\r\nהיחידה שבו, מ\"מ, יש בזה עילוי לגבי הענין דגילוי היחידה. כי בגילוי היחידה\r\nלא נעשה דבר חדש, משא\"כ זה שהמנגד נהפך למסייע (היפך הטבע שלו) הוא התחדשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה והי' עקב גו' ה'תשכ\"ז ס\"ד-ה (לקמן\r\nח\"ד ע' קצ ואילך).\r\n</co:footnote>, נוסף\r\nשעי\"ז דוקא נשלמת הכוונה דדירה בתחתונים, בתחתון שאין תחתון למטה ממנו.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ועד\"ז</b></span>\r\nהוא גם בהענין דבירור הגוים כו' (הללו את ה' כל גוים גו') שבחג הסוכות, שזה\r\nבא לאחרי הגילוי דבחינת יחידה. והענין הוא, דכללות העבודה דעשי\"ת היא מעומק\r\nהלב, ממעמקים קראתיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קל, א. – המזמור שאומרים בעשי\"ת (סידור אדה\"ז בסוף\r\nפסוד\"ז. ע\"פ פע\"ח שער כח (שער תפלות ר\"ה) פ\"ז).\r\n</co:footnote>. ואומר\r\nממעמקים לשון רבים, שני עומקים, חי' ויחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שיר המעלות ממעמקים ה'תש\"ג בסופו (סה\"מ\r\nה'תש\"ג ע' 26). וראה גם ד\"ה זה תרס\"ח ס\"ע יב ואילך.\r\n</co:footnote>. ובפרט\r\nבר\"ה (התחלת עשי\"ת), ומכ\"ש ביוהכ\"פ שבעשי\"ת עצמם הוא זמן\r\nתשובה כו' קץ מחילה וסליחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ב ה\"ז.\r\n</co:footnote>, שהעבודה\r\nאז היא בבחינת אחת (יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תוד\"ה עד אחת – מנחות יח, א. וראה (בנוגע ליוהכ\"פ):\r\nעט\"ר שער יוהכ\"פ פ\"ב ואילך. ועיי\"ש רפ\"ה. ובכ\"מ.\r\n</co:footnote>) בכל ג'\r\nהענינים דעולם שנה נפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה בסוכות תשבו ה'תשל\"ח ס\"ז (לעיל ע'\r\nקלז).\r\n</co:footnote>. והגילוי\r\nדבחינת אחת (שנמשכה בעשי\"ת ובפרט בר\"ה ויוהכ\"פ) הוא בחג הסוכות\r\n[כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה תקעו בלקו\"ת דרושים לר\"ה נד, סע\"ג\r\nואילך; סידור (עם דא\"ח) שער ר\"ה רלה, ב; עט\"ר דרוש לעשי\"ת נז,\r\nא; מאמרי אדמו\"ר האמצעי דברים ח\"ג ע' א'ה ואילך. ובכ\"מ. וראה\r\nבארוכה ד\"ה בסוכות תשבו ה'תשל\"ו ס\"ג; ה'תשל\"ח ס\"ד ואילך\r\n(לעיל ע' קכז; ע' קלו).\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פא, ד. וראה ד\"ה בסוכות תשבו ה'תשמ\"א הערה 6 (לקמן\r\nע' קסג).\r\n</co:footnote> בכסה ליום\r\nחגינו, שכל הענינים שבעשי\"ת הם בכיסוי והעלם (בכסה), מתגלים הם בחג הסוכות.\r\nוזהו שהעבודה דעשי\"ת קשורה עם בכי', ועד שמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער כו (שער יוהכ\"פ) פ\"ה. שעה\"כ דרושי\r\nר\"ה (קודם דרוש א'). סידור האריז\"ל סוף סדר הנסירה.\r\n</co:footnote> שאינו בוכה\r\nבעשי\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בדרך חיים שער התשובה פ\"י (יג, ריש ע\"ד). שם\r\nפט\"ז (כא, רע\"א). מאמרי אדמו\"ר האמצעי דברים ח\"ג ע' תתקנז (<b>וש\"נ</b>).\r\nהמשך ר\"ה תרצ\"ה ספכ\"ח (סה\"מ קונטרסים ח\"ב שמ,\r\nסע\"ב). <b>ובכ\"מ</b>.\r\n</co:footnote>\r\nאין נשמתו שלימה, משא\"כ סוכות הוא זמן שמחתינו, כי שמחה היא דוקא מדבר\r\nשבגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה שמח תשמח תרנ\"ז בתחלתו (סה\"מ\r\nתרנ\"ז ע' קעג ואילך).\r\n</co:footnote>, וע\"י\r\nהשמחה ניתוסף עוד יותר בהגילוי, דטבע השמחה היא להוציא מן ההעלם אל הגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל ע' 47 (סה\"מ שם ע' רכא).\r\n</co:footnote>, ועד שהיא\r\nפורצת כל גדרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל ע' 49 (סה\"מ שם ע' רכג ואילך).\r\n</co:footnote>].</p>\r\n<p><span class=\"firstword\"><b>ובהגילוי</b></span>\r\nדבחינת אחת בחג הסוכות שתי דרגות. דתחלת הגילוי הוא ע\"י ישיבה בסוכה,\r\nבחינת אחת, כל ישראל ראויים לישב בסוכה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה בארוכה ד\"ה בסוכות תשבו ה'תשל\"ח ס\"י (לעיל\r\nס\"ע קלט ואילך).\r\n</co:footnote>. וגילוי זה\r\nהוא בבחי' מקיף. וע\"י מצות נטילת ד' מינים נמשך הגילוי בפנימיות, וכמבואר\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) שער הלולב רסג, סע\"ג ואילך. המשך וככה\r\nתרל\"ז פפ\"ד ואילך. רד\"ה ולקחתם לכם תרס\"א (סה\"מ\r\nתרס\"א ע' קצא). המשך תרס\"ו ע' לב. ובכ\"מ.\r\n</co:footnote>.\r\nויש לקשר זה עם המבואר לעיל (סעיף ב) שהאחדות דסוכה היא אחדות בעצם שמלכתחילה אין\r\nבה התחלקות פרטים משא\"כ האחדות שבמצות נטילת ד' מינים היא דהגם שישנם פרטים\r\nמחולקים מ\"מ הם באחדות, כי פנימי הוא בבחי' התחלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ פה, ריש ע\"ב. המשך תרס\"ו ע' עדר\r\nואילך.\r\n</co:footnote>, ולכן,\r\nהאחדות דסוכה שאין בה התחלקות, היא בבחי' מקיף, וע\"י האחדות בד' המינים, שהם\r\nכנגד ד' סוגים שבישראל, ועד\"ז כנגד ד' הדרגות שבכל אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"פ בלק. וראה בארוכה ד\"ה אלקי נשמה\r\nתרצ\"ט (סה\"מ תרצ\"ט ע' 221 ואילך). ובכ\"מ.\r\n</co:footnote>, היא נמשכת\r\nבפנימיות.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וע\"י</b></span>\r\nגילוי האחדות בהפרטים שבישראל (ד' הסוגים שבכלל ישראל, וד' הדרגות שבנשמת כל\r\nאחד), נמשך ע\"י מצות נטילת ד' מינים עוד ענין, שעל ידם מתגלה שישראל אינון\r\nניצוחייא, ובאופן שגם אומות העולם מסכימים לזה, ועד שהם מהללים ומשבחים את הוי' על\r\nזה שגבר עלינו חסדו. והענין הוא, דענין הריבוי הוא בעיקר באוה\"ע. דנוסף לזה\r\nשאתם המעט מכל העמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ז, ז.\r\n</co:footnote> וישראל אחד\r\nבשבעים באומות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמדרש הובא בחזקוני עה\"פ שם ו, ד. סידור (עם דא\"ח) רלו, ג.\r\nסה\"מ תקס\"ב ע' רסט. מאמרי אדה\"ז על פרשיות התורה ח\"א ע' קנ.\r\nאוה\"ת הוספות לדברים (כרך ד) ע' א'תתקלד. ועוד.\r\n</co:footnote>,\r\nהנה כל ישראל הם קומה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"פ נצבים.\r\n</co:footnote>, וענין\r\nהריבוי (דברים נפרדים) הוא בגוים ואומות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ ויגש מו, כו (מויק\"ר פ\"ד, ו\r\n(בסופה)).\r\n</co:footnote>. והנה הטעם\r\nעל זה שכל ישראל הם באחדות הוא מפני ששרשם הוא בהוי', הוי' אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ב.\r\n</co:footnote>. ומזה\r\nמובן, דענין האחדות דישראל הוא נוסף ע\"ז שאינם נפרדים זה מזה (כאוה\"ע),\r\nאלא שהם נעלים (בשלילה) גם מהתחלקות דמלאכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהם משם אלקים (אגה\"ת פ\"ד – צד, א). וראה המשך תרס\"ו\r\nע' תנא \"בנשמות אין הריבוי כ\"כ כמו במלאכים\".\r\n</co:footnote> ודעולמות\r\nשנתהוו משם אלקים לשון רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם רש\"י עה\"פ וירא כ, יג. וישלח לה, ז.\r\n</co:footnote>, ויתירה\r\nמזו, שהם למעלה גם מההתחלקות דשם אלקים (לשון רבים), שבכללות הוא אור הממכ\"ע\r\nשמחי' כל עולם וכל נברא לפי ערכו. אלא שאעפ\"כ, כיון שגם בישראל יש ענין\r\nהריבוי (בחיצוניות), הנה ע\"י המשכת האחדות בהריבוי דישראל, עי\"ז היא\r\nנמשכת גם בהריבוי דשם אלקים, ועי\"ז גם בהריבוי דעולמות ונבראים, ועד לריבוי\r\nהנבראים שבעוה\"ז הגשמי [דענין מה רבו מעשיך ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קד, כז.\r\n</co:footnote> (ההתחלקות\r\nלריבוי פרטים) הוא בעיקר בעוה\"ז הגשמי דוקא], כולל גם הריבוי דאומות העולם.\r\nויש לומר, דזהו הקשר דשני הפירושים בענינם של ד' מינים, דלפירוש אחד הם כנגד ד'\r\nסוגים שבישראל ולפירוש אחד הם כנגד ד' דרגות דלמעלה (כנ\"ל סעיף ב), דענין ד'\r\nהדרגות שלמעלה הוא שאור הממכ\"ע מחי' ומהוה את ד' העולמות אבי\"ע, כל עולם\r\nלפי ערכו. וע\"י המשכת האחדות בהריבוי (ד' סוגים וד' דרגות) דישראל, עי\"ז\r\nממשיכים זה גם בבחינת הריבוי שבאור הממלא (ד' דרגות דלמעלה), ועי\"ז – גם\r\nבהריבוי דעולמות וכו' ועד בהריבוי דאוה\"ע.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל מובן, דזה שע\"י נטילת ד' מינים פועלים שגם הגוים כו'\r\nיסכימו לנצחונם של ישראל ועד שיהללו וישבחו את ה' על זה, הוא נעלה יותר (בפרט אחד)\r\nמהנצחון עצמו. כי זה שגם הגוים, ובפרט אלה שהיו תחלה מנגדים (והי' צריך לנצחם),\r\nמהללים ומשבחים את ה' על זה שגבר עלינו חסדו, הו\"ע של התחדשות (ע\"ד שנת\"ל סעיף ז), נוסף לזה\r\nשעי\"ז נשלמת הכוונה דדירה בתחתונים, בתחתון שאין תחתון למטה ממנו. והגם שענין\r\nזה (ביטול העמים לישראל) יהי' בעיקר לע\"ל, כדאיתא בנבואת זכרי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ח, כג. וראה שבת לב, ב. פרש\"י לזכרי' שם.\r\n</co:footnote> דלכל אחד\r\nמישראל יהיו ב' אלפים וח' מאות עבדים (מאוה\"ע) שיחזיקו בד' כנפות הטלית שלו,\r\nהנה מעין זה הוא גם בזמן הגלות, ובפרט בהזמן שבסמיכות לביאת המשיח (כנ\"ל סעיף\r\nה).</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nולקחתם לכם ביום הראשון ראשון לחשבון, דהגם שגילוי הנצחון דישראל שע\"י\r\nנטילת הד' מינים הוא גילוי הנצחון שהי' בר\"ה וענין זה שבנטילת ד' מינים בחג\r\nהסוכות שייך לזה שהוא יום הט\"ו לר\"ה, מ\"מ, זה שע\"י נטילת ד'\r\nמינים פועלים שהגוים יסכימו לנצחונם של ישראל ועד שיהללו וישבחו על זה הו\"ע חדש, ולכן אומר ולקחתם לכם ביום הראשון, ראשון לחשבון.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nי\"ל מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים ה, א.\r\n</co:footnote> בשכר שלשה\r\nראשון [שביתת הרגל דפסח ושביתת הרגל דחג ונטילת לולב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י שם ד\"ה בשכר.\r\n</co:footnote>] זכו לשלשה\r\nראשון, להכרית זרעו של עשו לבנין ביהמ\"ק ולשמו של משיח, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקוטי לוי\"צ למחז\"ל ע' קד ואילך, שראשון דפסח\r\nהוא ח\"ס, דסוכה – גלגלתא, ודלולב מיניו – אוירא, ועד לדעת דעתיק שבאוירא,\r\nרדל\"א.\r\n</co:footnote> דבחי'\r\nראשון דד' מינים הוא נעלה יותר מבחי' ראשון דסוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבפרש\"י שם (נעתק לעיל) <b>שביתת הרגל</b> דחג. אבל ראה\r\nחדא\"ג מהרש\"א שם \"וטעם השביתה בחג הסוכות שנאמר בו הראשון .. (הוא)\r\nכמ\"ש כי <b>בסוכות הושבתי</b>\", ושלכן שייך \"לבנין\r\nביהמ\"ק\" שנאמר בו (תהלים עו, ג) \"ויהי בשלם <b>סוכו</b>\".\r\nוראה גם לקוטי לוי\"צ שם ע' קה-ו.\r\n</co:footnote>, דלכאורה,\r\nכיון שענין ד' מינים הוא המשכת המקיף דסוכה (בפנימיות) איך שייך שיהיו נעלים יותר\r\nמסוכה, די\"ל הביאור בזה, כי ע\"י העבודה דד' מינים משלימים ישראל הכוונה\r\nדנתאוה הקב\"ה להיות לו ית' דירה בתחתונים, ולכן, גם השכר שמגיע להם עי\"ז\r\nהוא גילוי העצמות.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון שמזמן שמחתינו דסוכות (ולקחתם לכם גו' ושמחתם גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מ. וראה חדא\"ג מהרש\"א שם \"וטעם מצות לולב\r\n.. ע\"ש השמחה כמ\"ש ולקחתם לכם וגו' ושמחתם וגו' יזכו לשמחה לעתיד בבוא\r\nמשיח\", עיי\"ש. וראה לקו\"ש חי\"ט ע' 362.\r\n</co:footnote>) יבואו\r\nבקרוב ממש לשמחה הכי גדולה, שמחת עולם על ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' לה, יו\"ד. נא, יא.\r\n\t\t\r\n\t\t</co:footnote>, בגאולה\r\nהאמיתית והשלימה ע\"י משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו,\r\nבמהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "כג",
    "title": "ולקחתם לכם, מוצאי ש\"פ האזינו, י\"ג תשרי, תשל\"ט"
  }
}