{
  "chabad": {
    "article-id": 3140447,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ו' ערב שבת קודש פ' בא, יו\"ד שבט, אחרי חצות, תש\"ל</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור \"בסמיכות לחה\"ש זמן מ\"ת הננו מו\"ל ע\"פ הוראת\r\nכ\"ק אדמו\"ר שליט\"א המאמר .. נאמר בקשר עם סיום כתיבת ספר תורה\r\nלקבלת פני משיח צדקנו, ביום ו' ערב שבת קודש פ' בא, יו\"ד שבט, אחר חצות\r\nה'תש\"ל – בתור הוספה באה סקירה קצרה ע\"ד ספר התורה לקבלת פני משיח צדקנו\r\n[נדפסה לקמן ע' רס ואילך]* .. <b>ימי הגבלה</b>,<b> סיון ה'תשמ\"ו</b>\".\r\n<br /><br />*)\r\n<b>מאמר זה נדפס גם בקונטרס סיום והכנסת ספר תורה וכ\"ק אדמו\"ר\r\nשליט\"א חילקו בידו הק' לכאו\"א מאנשים נשים וטף באור ליום ג' כ\"ח\r\nמרחשון תשנ\"ב</b>. </co:footnote> </p>\r\n\r\n<p class=\"subtitle\">– סיום כתיבת ספר תורה לקבלת פני משיח צדקנו –</p>\r\n\r\n<p class=\"first\">– שעורר בזה והותחל בכתיבתה – בפני כ\"ק מו\"ח אדמו\"ר נשיא דורנו –</p>\r\n\r\n<p><span class=\"firstword\"><b>להבין</b></span> ענין כתיבת ספר תורה, כמ\"ש ברמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' (תפילין ומזוזה ו)ס\"ת פ\"ז ה\"א. וראה בארוכה לקו\"ש חכ\"ג שיחה א' לחג השבועות (ע' 17 ואילך). חכ\"ד שיחה ב' לפ' וילך (ע' 207 ואילך). </co:footnote> שמצות עשה על כל איש ואיש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה ברמב\"ם שם. ובשו\"ע יו\"ד ר\"ס ער \"כל איש\" (פעם אחת). ואכ\"מ. </co:footnote> מישראל לכתוב ספר תורה לעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשו\"ע שם: לכתוב לו ספר תורה. </co:footnote> שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וילך לא, יט. </co:footnote> ועתה כתבו לכם את השירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כן הוא ברמב\"ם שם (תיבת \"ועתה\" ובהשמטת תיבת \"הזאת\"). אבל מההמשך \"כלומר כתבו לכם תורה שיש בה שירה <b>זו</b>\", משמע לכאו' שזוהי השמטת הדפוס וצ\"ל גם תיבת \"הזאת\". ובפרט שכ\"כ במנין המצות בריש ספר היד (מ\"ע י\"ז) \"כתבו לכם את השירה הזאת\", ובסהמ\"צ מ\"ע יח. וראה צפע\"נ לרמב\"ם שם. </co:footnote>, והמלך מצוה עליו לכתוב ספר תורה אחד לעצמו לשם המלך יתר על ספר שיהי' לו כשהוא הדיוט שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים יז, יח-יט. </co:footnote> והי' כשבתו על כסא ממלכתו וכתב לו את משנה התורה הזאת וגו' והיתה עמו וקרא בו כל ימי חייו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם שם ה\"ב. וראה גם רמב\"ם הל' מלכים פ\"ג ה\"א. </co:footnote>. והראשון שכתב ספר תורה הי' זה משה רבינו, שהוא הרעיא מהימנא של כל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפמ\"ב. </co:footnote>, ואתפשטותא דמשה בכל דרא ודרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז תס\"ט (קיד, א). וראה שם קיב, רע\"א. </co:footnote>, וסיים אותה בערב שבת קודש, כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כי פטירת משה (בז' באדר) היתה במנחת שבת (זח\"ב פח, סע\"ב. קנו, א. טור או\"ח סרצ\"ב (בשם ר' שר שלום גאון)*. שו\"ע אדה\"ז שם ס\"ה. ועוד), ועפ\"ז צ\"ל שסיים את כתיבת הס\"ת ב<b>ערב</b> שבת קודש, <b>ו'</b> אדר (תוד\"ה מכאן – מנחות ל, א). – נתבאר בארוכה בשיחת ש\"פ פקודי, ו' אדר שני תש\"ל (ס\"ה ואילך (לקמן ע' 287 ואילך)). <br /><br />*) <b>בטור שם כתב</b>, \"<b>יש מדרשים שמוכיחים שלא מת באותה שעה</b>\"<b> (ראה ב\"ח שם ד\"ה ומ\"ש)</b>, <b>אבל בשו\"ע אדה\"ז שם הובא שמשה מת בשבת </b>–<b> ולא הזכיר חולק בדבר</b>. –<b> שקו\"ט בכל הנ\"ל</b>:<b> שאילת יעב\"ץ ח\"א סל\"ג</b>.<b> חת\"ס ח\"ו סכ\"ט</b>.<b> ס' נפש חי' (להרב ראובן מרגליות) סרצ\"ב</b>.<b> מקור חסד (להנ\"ל) לס' חסידים סשנ\"ו</b>.<b> וראה גם ס' עשרה מאמרות מאמר חיקור דין ח\"ב פי\"ג</b>. </co:footnote> – הנה כותב בזה כ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באור התורה וילך ע' א'תנז. </co:footnote>, שענין כתיבת ספר תורה יובן ע\"פ מה שמבאר כ\"ק אדמו\"ר הזקן בענין ויכתוב משה, וכדלקמן.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span> כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מסעי לג, א. </co:footnote> אלה מסעי בני ישראל אשר יצאו מארץ מצרים, ומדייק בזה כ\"ק אדמו\"ר הזקן בדרושי אלה מסעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקוטי תורה רד\"ה אלה מסעי הב' (פח, ג). וראה גם אוה\"ת מסעי שם ע' א'שנב. שם ס\"ע א'שנז. </co:footnote>, שצלה\"ב לשון אלה מסעי שהוא לשון רבים, ומסיים אשר יצאו מארץ מצרים, והרי מארץ מצרים הוא רק יציאה ונסיעה ראשונה (שנסעו מרעמסס לסוכות). ומבאר בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת שם פט, א. וראה גם שם צא, א. אוה\"ת שם ריש ע' א'שנח. </co:footnote>, שכל המ\"ב מסעות עד חנייתם מעבר לירדן יריחו, בארץ הקודש תבנה ותכונן במהרה בימינו ע\"י משיח צדקנו, הכל נקרא אשר יצאו מארץ מצרים. וע\"ז אומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מסעי שם, ב. </co:footnote> ויכתוב משה את מוצאיהם למסעיהם גו' ואלה מסעיהם למוצאיהם. ומדייק בזה כ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברד\"ה אלה מסעי הג' (צא, סע\"א). וראה גם אוה\"ת שם ע' א'שנב. </co:footnote>, דצריך להבין למה גבי ויכתוב משה הקדים מוצאיהם למסעיהם (ויכתוב משה את מוצאיהם למסעיהם) ואח\"כ הפך הסדר ואמר ואלה מסעיהם למוצאיהם. ומבאר, ע\"פ הידוע דתכלית כוונת ירידת הנשמה בגוף, שהנשמה ירדה מאיגרא רמה לבירא עמיקתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ל' חז\"ל – חגיגה ה, ב. </co:footnote>, שהו\"ע מצרים דעולם, או עכ\"פ מצרים דקדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א יתרו עא, ג. לקו\"ת שם פט, ג. ועוד. </co:footnote>, הוא צורך עלי'. והעלי' היא לדרגא שלמעלה מהמקום שממנו ירדה, כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א נח ט, א. בשלח סב, סע\"ד ואילך. יתרו עא, א. לקו\"ת ר\"פ בלק. ועוד. ובלקו\"ת מסעי שם צא, ד: הנשמות עם היות שעלו במחשבה הרי נמשכים מבחי' אותיות המחשבה וע\"י ירידתן בגוף . . בחי' גילוי ממכ\"ע וסוכ\"ע בעל המחשבה. </co:footnote>, שדוקא בזה מובן למה היתה הירידה, כי ע\"י הירידה היא מגעת לדרגא שלמעלה ממקום ירידתה. וזהו ואלה מסעיהם למוצאיהם, העלי' מלמטה למעלה, לבחינת מוצאיהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה לקו\"ת שם צו, א: ואפשר שהעלי' למוצאיהם היא למעלה יותר מההמשכה בתחלה ממוצאיהם כו', עיי\"ש. </co:footnote>. וההקדמה והנתינת כח ע\"ז הוא ויכתוב משה את מוצאיהם למסעיהם, היינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם צב, א. שם, ד. צג, ד. צו, א. אוה\"ת שם ע' א'שעג. </co:footnote> שמשה [הרעיא מהימנא, הרועה נאמן של כל ישראל בכל הדורות] כתב (וכתיבה ענינה המשכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם צה, ד. אוה\"ת שם ע' א'שנח. שם ע' א'שסה. </co:footnote> ) והמשיך מבחינת מוצאיהם, מקור נשמות ישראל, למסעיהם, בחינת הנשמה המלובשת בגוף. ואומר בזה מוצאיהם (ולא – יציאתם וכיו\"ב), שענינו הוא כמו מוצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם צו, א. </co:footnote>, שהענין שנמשך ממנו הוא כאילו בדרך ממילא. כי מוצאיהם היא דרגא כזו שאין שייך לומר עלי' שממנה נשפע איזה ענין ונעשה בה שינוי, כ\"א מוצא, בדרך ממילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המבואר בכ\"מ החילוק בין \"ברא\" ל\"נברא\", ד\"לשון ברא משמע שיש כח הפועל בנפעל ולא שייך זה אלא בשמותיו ית' . . אבל עצמותו ומהותו כביכול הוא רק כאילו צוה ונבראו ממילא שאין להם ערך ויחוס כלל אליו ית'\" – תו\"א מג\"א צו, ג. וכ\"ה גם בלקו\"ת ראה כ, סע\"ג. שם כו, ד. שה\"ש יד, ג. שם מא, ד. ובהמשך הענין שם: כמ\"ש והחכמה מאין תמצא נזכר לשון מציאה שאין המוצא מציאה יודע ממי בא לו המציאה והוא ענין אחד עם בחי' ונבראו. </co:footnote>. ומ\"מ, משם דוקא נמשך הענין למטה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ז. </co:footnote> ויפח באפיו נשמת חיים, ומאן דנפח מתוכי' נפח מתוכיותו ומפנימיותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפ\"ב אגה\"ק רסט\"ו – בשם הזהר. וראה אגה\"ת רפ\"ה. לקוטי הגהות לתניא פ\"ב שם. </co:footnote>. ויתירה מזו, דבענין ויכתוב (משה) נכלל גם ענין החתימה, כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גיטין כא, ב. כג, א (ובפרש\"י שם ד\"ה לאו מילתא היא דאמרי). וראה פרש\"י שם ג, ריש ע\"ב ד\"ה חתימה. </co:footnote> בפירוש וכתב לה ספר גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא כד, א. ולהעיר מלקוטי לוי\"צ לתניא ע' כ. </co:footnote>, שלדעת ר' מאיר [שנקרא כן ע\"ש שהוא מאיר עיני חכמים בהלכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עירובין יג, ב. </co:footnote> ] וכתב פירושו וחתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת מסעי שם צב, ד. ושם \"ויכתוב היינו כמו כתב סופר שבמשנה סוף גיטין (פז, ב) ופי' בגמרא (שם פח, א) חתם סופר\". </co:footnote>. היינו, שמשה פעל ענין הכתיבה והחתימה דבחינת מוצאיהם למסעיהם. ועי\"ז הי' אפשר להיות אח\"כ והי' בפועל ואלה מסעיהם למוצאיהם, העלי' מלמטה למעלה, כנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>וביאור</b></span> הענין הוא (כמבואר בדרושים הנ\"ל), דהנה איתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג קלא, א-ב. פע\"ח שי\"ב (שער הסליחות) פ\"ח ד\"ה אמר יצחק. </co:footnote> שתיקון השביעי שבי\"ג תיקוני דיקנא הוא תיקון ואמת. דאף שכל הי\"ג תיקוני דיקנא נמשכים מלמעלה מסדר ההשתלשלות לגמרי, שלכן י\"ג מדות הרחמים הם מתקנים כל הפגמים, כמבואר באגה\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ח. </co:footnote>, מ\"מ ה\"ה נקראים תיקוני דיקנא, שערות דדיקנא. דענין השערה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם צב, ד ואילך. </co:footnote>, דעם היות שיניקתה הוא מהמוחין שבתוך הגולגולת, מ\"מ אופן המשכת החיות בהשערה הוא ע\"י הפסק עצם הגולגולת, שזהו\"ע צמצום עצום ביותר, ועד שאם יחתוך האדם שער ראשו לא ירגיש כאב כלל. והדוגמא מזה יובן למעלה, דאע\"פ שההמשכה שבבחינת שערות דדיקנא היא למעלה מעלה מסדר ההשתלשלות, מ\"מ אופן ההמשכה הוא בבחינת הארה בלבד שבא ע\"י צמצום גדול הנקרא בשם שערות. משא\"כ בתיקון השביעי די\"ג תיקוני דיקנא, שהוא תיקון ואמת, בו נמשך ומתגלה האור שלא ע\"י צמצום דבחינת שערות. אשר דוגמתו בהאדם למטה הוא חלק הפנים הפנוי משערות, כמבואר בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג שם, א. קלג, ב. </co:footnote>. ועוד זאת, שעז\"נ חכמת אדם תאיר פניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ח, א. לקו\"ת שם צג, ב. וראה גם שם צה, סע\"ד. </co:footnote>, דבמאור פניו של האדם ניכר החידוש של ההמשכה החדשה מבחינת החכמה, וכמו ר' אבהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי שבת פ\"ח ה\"א. פסחים פ\"י סוף ה\"א. שקלים פ\"ג ה\"ב. קה\"ר פ\"ח, א (ד). </co:footnote> שצהבו פניו מפני שמצא תוספתא חדתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> (בירושלמי וקה\"ר שם \"תוספתא עתיקתא\", אבל) כ\"ה בלקו\"ת שם צג, ב. ובכ\"מ בדא\"ח. </co:footnote>. והשינוי שבפניו הוא באופן שגלוי לכל, וכדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדרים מט, ב. וכ\"ה גם במקומות שבהערה 36. </co:footnote> גבי ר' יהודה שאפילו האינו-יהודי הכיר בו שהיו פניו צהובין, מפני שחכמת אדם תאיר פניו. וזהו מהחילוקים שבין ההמשכה שבשערות לההמשכה שבפנים, דאע\"פ שהשערות נמשכים מהמוחין שבראש, וגם לאחר זה הן מקבלות חיות מהמוחין שבראש, ועד שעי\"ז הן צומחות וגודלות, בכ\"ז, מה שנראה ונגלה הם רק השערות לבד, והחיות שבתוכן אינו ניכר בהן, ועד שגם זה שהן מקבלות חיות ג\"ז אינו ניכר בהן. משא\"כ ההמשכה שבפנים דחכמת אדם תאיר פניו, הרי בפניו ניכרת החכמה. וזהו מה שתיקון הז' נקרא ואמת, דענין האמת הוא שאין בו שינויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שם, מספר קול ברמה. </co:footnote>, כי החידוש (העילוי) דתיקון זה הוא שאינו משתנה (מתעלם) ע\"י ההמשכה, שגם בהיותו נמשך הוא מאיר בגלוי.</p>\r\n\r\n<p><span class=\"firstword\"><b>ואולי</b></span> י\"ל, דזה שתיקון הז' נקרא ואמת (דענין האמת הוא שאינו משתנה) הוא גם מצד שרשו, דהבחינה שממנה באה ההמשכה דתיקון הז' היא אני הוי' לא שניתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי ג, ו. לקו\"ת שם. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span> ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שלח מז, ב. בלק עג, ד. שה\"ש כג, א. שערי אורה ד\"ה יביאו לבוש מלכות פי\"ב. פל\"ב ואילך. ד\"ה באתי לגני ה'תשי\"ט פ\"ד (תו\"מ סה\"מ שבט ס\"ע רצז ואילך). </co:footnote> שכל הגבוה גבוה ביותר נמשך למטה מטה ביותר, מובן, דתיקון השביעי, תיקון ואמת, נמשך בעיקר למטה. והענין הוא, דהנה אמיתית הענין דאני הוי' לא שניתי הוא בעצמותו ומהותו ית' שמציאותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"כ (קל, ריש ע\"ב). </co:footnote> הוא מעצמותו ואינו עלול מאיזה עילה שקדמה לו ח\"ו. כי בהגילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה גם לקו\"ש חי\"ז ע' 153 הע' 43. </co:footnote>, שקדמה להם עילה וסיבה, אין לומר אמיתית הענין דלא שניתי, וזה גופא שקדמה להם עילה וסיבה, הרי זה שינוי, שהרי ישנו שינוי בין לפני שנמשכה מהעילה וסיבה, ובעת שנמשכה מהעילה וסיבה, ולאחר שנמשכה מהעילה וסיבה. משא\"כ בעצמותו ומהותו ית' שאינו עלול מאיזה עילה שקדמה לו ח\"ו, הרי אין בו שום שינויים ח\"ו, אמיתית הענין דאני הוי' לא שניתי. וענין זה נמשך בעיקר למטה, וכמו שמבאר כ\"ק אדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ביאוה\"ז בשלח מג, ג. וכ\"ה גם בד\"ה ולקחתם לכם תרס\"א (סה\"מ תר\"ס-סב ע' קצא ואילך). וראה גם שערי אורה שם פמ\"ה-נא. ס' מאמרי אדה\"ז-מארז\"ל ס\"ע תפג. </co:footnote>, דזה שהיש דלמטה מרגיש שמציאותו מעצמותו, ובהרגשתו לא קדמה לו עילה וסיבה, הוא מפני ששרשו הוא מעצמותו ומהותו ית' שמציאותו הוא מעצמותו ואינו עלול מאיזה עילה שקדמה לו ח\"ו, דאמיתית המציאות דיש הנברא הוא יש האמיתי. וכמבואר בארוכה בד\"ה מי כמוכה לכ\"ק אדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרכ\"ט. נדפס בסה\"מ תרכ\"ט ע' קמג ואילך. </co:footnote> </p>\r\n\r\n<p>[אשר, כפי שגילה כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"היום יום\" כ\"ח תמוז. סה\"מ תרנ\"ט ע' רכד. אג\"ק לכ\"ק אדמו\"ר מוהריי\"צ כרך ו ע' רסז. </co:footnote> – לכל אחד מהרביים היו מאמרים קבועים אשר פעם בשתים או בשלש שנים היו חוזרים עליהם ברבים, ואחד ממאמרי כ\"ק אדמו\"ר מהר\"ש אלה – הי' ד\"ה מי כמוכה],</p>\r\n\r\n<p>ועד\"ז מבואר ג\"כ בהמשך מים רבים שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרל\"ו. </co:footnote> בענין אין עוד מלבדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ד, לה. – פסוק זה הוא מפסוקי \"אתה הראת\", שבעת שמסיימים ומכניסים ספר תורה לבית הכנסת \"מכריזים פסוקי אתה הראת – כמו בשמחת תורה\" – מכתב כ\"ק מו\"ח אדמו\"ר, נדפס בקובץ מכתבים קובץ ג (נ.י. תש\"י) ע' 7 ואילך. נעתק גם בקובץ \"יגדיל תורה\" (נ.י.) שנה ג' חוברת ג (כח) סל\"א. קונטרס \"סיום והכנסת ספר תורה\" (קה\"ת, תשמ\"א) ע' 25 ואילך. אג\"ק לכ\"ק אדמו\"ר מוהריי\"צ שם ע' עג ואילך. </co:footnote> [נוסף על המבואר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ח ואילך (ע' טו ואילך). </co:footnote> בענין הגדול הגבור כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב י, יז. נחמי' ט, לב. </co:footnote> (ואמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות נח, א. </co:footnote> הגדולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א כט, יא. </co:footnote> זו מעשה בראשית) המבואר בשער היחוד והאמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ד. </co:footnote>, שזה בא בהמשך להמבואר שם בתחלת ההמשך, דאע\"פ שהנשמה יורדת למקום שישנם מים רבים ונהרות המבלבלים, הרי אעפ\"כ מים רבים לא יוכלו לכבות את האהבה ונהרות לא ישטפוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ח, ז. </co:footnote>, הנה נוסף לזה מבואר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פקנ\"ח ואילך (ע' קעה ואילך). </co:footnote> ], דאף שהעולם הוא מציאות, בכ\"ז אמיתית ענינו הוא אלקות, ודוקא למטה נראה ענין זה, כמבואר שם בארוכה. ועד\"ז מבואר במאמרי כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א ספ\"ז (ע' יב). ח\"ב פשכ\"ט (ע' תרעו). שם ע' א'קנה. ח\"ג ע' א'תמב ואילך. סה\"מ פר\"ת ע' נ. ועוד. </co:footnote> שדוקא למטה בעוה\"ז נראה ונגלה איך שאין ערוך לך, ועי\"ז אנו יודעים שגם העולמות העליונים הם בבחי' אין ערוך לגבי העצמות. ועד\"ז הוא גם בענין אין עוד מלבדו.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> אמיתית הענין שהיש הנברא אמיתית מציאותו הוא יש האמיתי, עצמותו ית', קאי על נשמות ישראל כמו שהם למטה, שהרי דוקא עליהם שייך לומר התואר דיש (כי הם בבחי' מציאות), משא\"כ אוה\"ע וכו' אינם בבחי' מציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ש חי\"ח ע' 165 ואילך. ח\"כ ע' 139 ואילך. </co:footnote>, כי כל ענינם הוא רק מה שהם טפלים לנש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו <b>כל</b> עניני הבריאה, כולל עולמות עליונים, שאין הם עצמם תכלית בריאתם, אלא \"בשביל ישראל ובשביל התורה\" – ראה ב\"ר פ\"א, ד. תנחומא באבער בראשית יו\"ד. אותיות דרע\"ק אות ב. פרש\"י עה\"ת בתחלתו. – וראה לקו\"ש ח\"י ע' 25. ח\"כ שם. </co:footnote> (כמבואר בכ\"מ), ומה שאומרים דהיש הנברא הוא יש האמיתי, קאי על נשמות ישראל למטה ששרשם בעצמותו ית'. ואף שכל הנמצאים לא נמצאו אלא מאמיתת המצאו (וזהו יסוד היסודות ועמוד החכמות כו')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם ריש הל' יסוה\"ת. </co:footnote>, בכ\"ז, הנשמות הם חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפ\"ב. </co:footnote>, וידועה תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תקכב. המשך תער\"ב ח\"א ע' תקנג. וראה גם שם ע' תטו. ח\"ב ע' א'פא. </co:footnote> שכשאתה תופס במקצת מן העצם אתה תופס בכולו. ובזה יובן גם זה שבהיות הנשמה למטה הנה אַ איד ניט ער וויל און ניט ער קען זיין אָפּגעריסן פון געטליכקייט ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"היום יום\" כ\"ה תמוז. אג\"ק לכ\"ק אדמו\"ר מוהריי\"צ ח\"ד ע' שפד. וראה גם ד\"ה באתי לגני ה'שי\"ת פ\"ג (סה\"מ תש\"י ריש ע' 115) ופ\"ד (שם ע' 117). סה\"מ תרפ\"ד ע' רטו. שם ע' רמג. ועוד. </co:footnote>, כי גם כמו שהוא נמצא למטה הרי באמיתת מציאותו נרגש בו כביכול אמיתית המציאות דעצמותו ומהותו ית' שמציאותו הוא מעצמותו ואינו עלול מאיזה עילה שקדמה לו ח\"ו.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>וזהו</b></span> ויכתוב משה את מוצאיהם למסעיהם ואלה מסעיהם למוצאיהם, שמשה רבינו המשיך בחינת עצמותו ומהותו ית' (מוצאיהם) בהנשמה למטה (מסעיהם), ועי\"ז נעשה אח\"כ עליית הנשמה, ואלה מסעיהם למוצאיהם. וכמבואר בארוכה במאמרי יום ההילולא דיו\"ד שבט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה באתי לגני ה'שי\"ת. נדפס בסה\"מ שם ע' 111 ואילך. </co:footnote> (ובפרט בפרק העשרים שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דפרק זה מכוון לשנה זו (תש\"ל) – שנת העשרים. וי\"ל בדא\"פ שכל פרק מעשרים הפרקים של ההמשך מכוון לשנה אחת. – פרק זה נתבאר בארוכה בד\"ה זה דש\"ק (ומוצש\"ק) פ' בא. – לקמן ע' 64 ואילך. </co:footnote> ) בענין ירידת הנשמה, דלהיות שהנשמה ירדה למטה מטה, בגוף ונה\"ט, לכן, בכדי שתוכל לעמוד בכל הנסיונות, ותמלא שליחותה ותפקידה, צריכה היא למדת הנצחון דוקא, ומדת הנצחון מביאה המשכת והתגלות אוצר העליון שהוא גילוי פנימיות ועצמות אין סוף ב\"ה. ויתירה מזו, דע\"י עבודת האדם נעשה עילוי, כביכול, גם למעלה. וכידוע תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"א להרב המגיד (הוצאת קה\"ת) סקצ\"ח (נ, סע\"ג). או\"ת קיב, ב. </co:footnote> בפי' המשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ב מ\"א. </co:footnote> דע מה למעלה ממך, פי' דע כל מה שלמעלה, בפרצופים וספירות העליונות, הכל הוא ממך, שתלוי בעבודת האדם. ובפרטיות יותר, מבואר בתורתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ת מה, ד ואילך. הובא ונתבאר ביהל אור לתהלים צח, ז (ע' שנז ואילך). ובארוכה – המשך תער\"ב ח\"ב פשפ\"ד ואילך (ע' תתעד. תתקא). </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך י, יב. </co:footnote> עשה לך שתי חצוצרות כסף [שזה נאמר במשה רבינו רעיא מהימנא], חצוצרות הוא שתי חצאי צורות, שע\"י עבודת האדם למטה הרי הוא פועל שלימות למעלה כביכול שתהי' צורה שלימה.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span> המשכת בחינת ואמת, תיקון הז', ע\"י התיקוני דיקנא, ואח\"כ ע\"י העשר ספירות דאצילות וכל סדר ההשתלשלות עד לעולם הזה התחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ו. </co:footnote>, הוא ע\"י התורה, וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי ר\"ה פ\"ג ה\"ח. איכ\"ר פתיחתא ב. תקו\"ז תכ\"א (נ, א). וראה גם ברכות ה, ריש ע\"ב. </co:footnote> אין אמת אלא תורה. והנה על התורה נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירמי' כג, כט. </co:footnote> הלא כה דברי כאש, ודרשו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כב, א. רמב\"ם סוף הל' ק\"ש. </co:footnote> מה אש אינו מקבל טומאה אף דברי תורה אינן מקבלין טומאה, היינו, שהתורה נמשכת בכל מקום, גם למטה מטה. ולא זו בלבד שהתורה נמשכת גם למטה מטה, אלא עוד זאת, שגם בהיותה למטה הרי היא כמו שהיא למעלה, באופן דכה דברי כאש. שזהו בחינת אמת, שענינה הוא כדאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין פ\"א ה\"א. </co:footnote> [בפי' חותמו של הקב\"ה אמת], שאל\"ף הוא תחילת כל האותיות, ותי\"ו סוף כל האותיות, ומ\"ם אמצעיתם, ואין בזה שינויים כלל, שזהו\"ע אני ראשון ואני אחרון ומבלעדי (גם באמצעיתא) אין אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מד, ו. </co:footnote>. ולכן ע\"י התורה (שהיא אמת) נמשכת בחי' ואמת, תיקון הז', לעוה\"ז התחתון שאין תחתון למטה ממנו.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>וזהו</b></span> ויכתוב משה גו', שקאי על ענין התורה, דענינו של משה הוא (כמבואר בלקוטי תורה) ענין התורה, משה קיבל תורה כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות רפ\"א. </co:footnote>, ונקראת על שמו, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי ג, כב. וראה שמו\"ר פ\"ל, ד. וש\"נ. </co:footnote> זכרו תורת משה עבדי, הנה ע\"י התורה המשיך בחינה זו, ואמת, מי\"ג תיקוני דיקנא (י\"ג מדות הרחמים), מרצון העליון ב\"ה, עד למטה מטה, ועד לאופן דכתיבה (ויכתוב) בדיו על הקלף. והיינו, דאף שכתיבת דבר שכל בכלל, ועאכו\"כ חכמתו של הקב\"ה, היא ירידה גדולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת מסעי שם צא, ד. צה, ד. אוה\"ת שם ע' א'שנח. א'שסה. </co:footnote>, וצריך להיות כו\"כ צמצומים עד שיומשך בדיו על הספר כ\"ב אותיות התורה, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ד (ח, ב). </co:footnote>, בכ\"ז לא נשתנה כאן ע\"י המשכתה, ונמשכת בחינה זו עד לעולם הזה התחתון שאין תחתון למטה ממנו. וזהו גם שבויכתוב (משה) נכלל (לדעת ר' מאיר) גם ענין החתימה, כנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\"><b>ובענין</b></span> החותם ישנם ב' ענינים. ענין הא', שהוא נחתם על הדבר לבל ישונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ד\"ה אלה מסעי הג' צא, ד. וראה גם בהביאור שם – צג, ג. </co:footnote>, בחינת אני הוי' לא שניתי [וענין זה ישנו גם בכאו\"א מישראל, דזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי ג, ו. </co:footnote> אני הוי' לא שניתי ואתם בני יעקב לא כליתם, שאחד הפירושים בזה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ריש ע' רמו. ובכ\"מ. </co:footnote>, דמכיון שאני הוי' לא שניתי לכן גם אתם בני יעקב לא כליתם]. וענין הב' שבחותם הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת שם צא, סע\"ד. </co:footnote>, דלא זו בלבד שאינו עצם האדם, כ\"א שם וסימן בלבד להאדם (שהשם אין לו ערך לגבי עצמיות דבעל השם), הנה עוד זאת שכשחותמין בחותם על השעוה, הרי הוא נפרד ונבדל ממנו. שהנמשל מזה בעולמות הם עולמות בי\"ע, דלאו איהו וחיוהי וגרמוהי חד בהון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ר\"ס כ. </co:footnote>, ובפרט עולם העשי' שאין למטה ממנו. והיינו, שבחינת אני הוי' לא שניתי (מוצאיהם), ענין הא' דחותם, נמשך ונחתם למטה מטה (מסעיהם), וכן ענין הב' שבחותם. וכ\"ז נעשה ע\"י ויכתוב משה, ע\"י משה רבינו רעיא מהימנא.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span> ענין מצות כתיבת ספר תורה, שע\"ז כותב כ\"ק אדמו\"ר הצ\"צ שהוא כענין ויכתוב משה גו', כנ\"ל, כי בכל אחד ואחד מישראל ישנה בחינת משה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ב. </co:footnote> [וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב י, יב. </co:footnote> ועתה ישראל מה ה' אלקיך שואל מעמך כי אם ליראה, והקשה על זה בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות לג, ב. </co:footnote>, אטו יראת שמים מילתא זוטרתא היא (ובפרט שאח\"כ מפרט בכתוב כו\"כ פרטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה מדרש תהלים ויל\"ש עה\"פ תהלים כז, ד. נתבאר בלקו\"ת מסעי ד\"ה איתא במדרש תהלים (צו, סע\"ב ואילך). ועם הגהות – באוה\"ת עקב ע' תקעח ואילך. שם ע' תקפג ואילך. מסעי ע' א'תטז ואילך. וראה גם ד\"ה זה וביאורו בסה\"מ תקס\"ג (ח\"ב) ע' תדש ואילך. </co:footnote>, ועד לדרשת חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רבתי בתחלתו. פרש\"י (ד\"ה מה) ותוס' (ד\"ה שואל מעמך) – מנחות מג, ב. שו\"ע אדה\"ז או\"ח סמ\"ו ס\"א. וראה לקו\"ת ד\"ה אלה מסעי הג' פ\"ב ואילך (צא, ב ואילך). </co:footnote> אל תקרי מה אלא מאה, שהוא תכלית השלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שם צא, סע\"ג, מזח\"א קכג, א. </co:footnote>, עשר כלול מעשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תו\"א תולדות כ, א (הובא בלקו\"ת שם). אוה\"ת עקב שם ע' תקפד. ועוד. </co:footnote>, וגם כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוס' שם. </co:footnote> שיש מאה אותיות בפסוק זה), ומתרץ, אין לגבי משה מילתא זוטרתא היא, דמכיון שבכאו\"א מישראל ישנה בחינת משה, לכן יראה היא מילתא זוטרתא אצל כאו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שם. </co:footnote> ]. ומכיון שבכאו\"א מישראל ישנה בחינת משה שבו, לכן, ביכלתו להמשיך ע\"י כתיבת ס\"ת בחינת ואמת כמו שהוא באמיתית המציאות [כמ\"ש ברמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' יסוה\"ת פ\"א ה\"ד. הובא בלקו\"ת ביאור לד\"ה הנ\"ל – צג, סע\"א. </co:footnote> שהוא לבדו האמת ואין לאחר אמת כאמיתתו], ולהמשיכה עד למטה מטה, ובאופן דחכמת אדם תאיר פניו, שכל העולם כולו יכיר בו שמצא תוספתא חדתא. ונמשך גם בכתיבה, בדיו על הקלף, שהקלף הוא קלף של בהמה (ובע\"ח) והדיו נעשה מצומח ודומם, ומכל זה נעשה ספר תורה שלימה, ועד לעיני כל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכה לד, יב. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר בדרך אפשר, דזהו מה שכ\"ק מו\"ח אדמו\"ר נשיא דורינו התחיל בכתיבת הספר תורה (ואנחנו זכינו לסיימה), כי ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר פ\"ב, ד. זח\"א רנג, א. שעה\"פ להאריז\"ל פ' ויחי. תו\"א ר\"פ משפטים. </co:footnote> משה הוא גואל ראשון הוא גואל אחרון, שלכן שילה, שקאי על משיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמ\"ש (ויחי מט, י) \"עד כי יבא שילה\", ופירש רש\"י: מלך המשיח שהמלוכה שלו. וגם \"יבא שילה\" בגימט' \"משיח\" – בעל הטורים עה\"פ. </co:footnote>, הוא בגימטריא משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"א שם. כה, ב. בעה\"ט שם. ל\"ת ושעה\"פ להאריז\"ל פ' ויחי. </co:footnote>, וכשמצרפים אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"יבא (שילה)\" בגימט' \"אחד\" – שיחה שבהערה הבאה. </co:footnote> לשילה ה\"ז בגימטריא משיח, כמבואר בשיחה הידועה מכ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שיחת אחש\"פ תרצ\"ט (סה\"ש תרצ\"ט ע' 329). וראה גם לקו\"ש חי\"א ע' 8. </co:footnote>. דהיינו, שכאשר ממשיכים בחינת אחד, שיאיר הא', אלופו של עולם, בהח' והד', שהם ז' רקיעים וארץ וד' רוחות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סמ\"ק הובא בב\"י או\"ח סס\"א. שו\"ע (ואדה\"ז) שם ס\"ו. לקו\"ת תזריע כג, ג. וראה ברכות יג, ב. </co:footnote>, ובאופן גלוי (דכמו שאני נכתב כך אני נקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים נ, א. </co:footnote> ), ה\"ז גילוי המשיח. ולכן כמו שענינו של משה הו\"ע כתיבת ס\"ת, כנ\"ל בארוכה, י\"ל שעד\"ז הוא גם ענינו של משיח. ויש להוסיף בזה, דהנה משיח צדקנו נקרא מלך המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם רמב\"ם הל' מלכים פי\"א ופי\"ב. </co:footnote>, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל לז, כד. דקאי על מלך המשיח, כמו שפירש במצו\"ד עה\"פ, מלך המשיח הבא מזרע דוד יהי' מלך עליהם. וראה ד\"ה ועבדי דוד תרצ\"ט (הא'), סה\"מ תרצ\"ט ע' 191 ואילך. </co:footnote> ועבדי דוד מלך עליהם, ובס\"ת של מלך נאמר והיתה עמו וקרא בו <b>כל ימי חייו</b>, והרי דרשו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הגש\"פ פיסקא אמר ר\"א, מברכות יב, ב (במשנה). </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה טז, ב. </co:footnote> למען תזכור את יום צאתך מארץ מצרים <b>כל ימי חייך</b>, ימי חייך הימים כל ימי חייך להביא הלילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה הגש\"פ עם לקוטי טעמים ומנהגים פיסקא להביא הלילות. </co:footnote>, וחכמים אומרים ימי חייך העולם הזה כל ימי חייך <b>להביא לימות המשיח</b>, עוה\"ז ועוה\"ב, שמזה מובן גם בנוגע למה שנאמר בו וקרא בו כל ימי חייו, שקאי גם על ימות המשיח.</p>\r\n\r\n<p><span class=\"firstword\">י) <b>והנה</b></span> במעשה הרי כבר סיימנו את הספר תורה, שכ\"ק מו\"ח אדמו\"ר קרא לו ס\"ת של משיח, ואינו רק מחוסר זמן, ובקרוב ממש נזכה לביאת משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, ואז יהי' גילוי תורתו של משיח. דאע\"פ שג\"ז כבר ניתן למשה מסיני בעת מתן תורה, כי מתן תורה לא יהי' עוד הפעם, כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרנ\"ו ע' שנו. המשך תרס\"ו ע' כג. שם ע' תקמו. ובכ\"מ. </co:footnote>, הרי במ\"ת הי' זה בהעלם, ולעתיד לבוא יהי' גילוי תורתו של משיח, ישקני מנשיקות פיהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש א, ב. וראה פרש\"י עה\"פ. וראה לקו\"ש חכ\"ב ע' 77 הערות 68-69. </co:footnote>. וההכנה לזה היא, טועמי' חיים זכו בערב שבת קודש אחר חצות דהשיתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה לא, א. </co:footnote> אלפי שני דהוה עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שיחת כ\"ק מו\"ח אדמו\"ר יום ב' דחה\"ש תש\"ט סי\"ט (סה\"מ תש\"י ע' 245. סה\"ש תש\"ט ע' 311) \"עס איז שוין ערב שבת נאָך חצות וכו'\". וראה לקו\"ש חט\"ו ע' 282. וש\"נ. שם ע' 42 ואילך. וש\"נ. </co:footnote>, שאז הי' כ\"ק מו\"ח אדמו\"ר, לאחרי גילוי האריז\"ל, ואח\"כ גילוי הבעש\"ט והה\"מ, ואח\"כ גילוי כ\"ק אדמו\"ר הזקן וממלאי מקומו עד לכ\"ק מו\"ח אדמו\"ר, שכל זה הוא ההכנה וההקדמה והכלי אשר, בקרוב ממש, כשכאו\"א ישלים את עניניו, נזכה שתתגלה בפועל הנתינת כח של כ\"ק מו\"ח אדמו\"ר נשיא דורינו, ויקויים תקותו ורצונו, שעם ספר תורה זה נצא לקבל פני משיח צדקנו, ובשמחה ובטוב לבב, ושמחת עולם על ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' לה, י. נא, יא. </co:footnote>, ובאופן דבנערינו ובזקנינו גו' בבנינו ובבנותינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (בא) י, ט. </co:footnote>, בקרוב ממש, וגם בלשון תרגום, בעגלא דידן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ט ע' 23 הע' 61. </co:footnote>.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "להבין ענין כתיבת ספר תורה, תש\"ל",
    "page": "פט"
  }
}