{
  "chabad": {
    "article-id": 3140494,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח ה'תשי\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">יצא לאור ב<b><u>קונטרס אחרון של פסח – תש\"נ</u></b>, \"לקראת ימים\r\nהאחרונים דחג הפסח .. <b>יום ב' פ' שמיני</b>,<b> ערחה\"פ</b>,<b> שנת\r\nה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>כימי</b></span>\r\nצאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מיכה ז, טו.\r\n</co:footnote>, וצריך\r\nלהבין, הרי גאולה העתידה תהי' נעלית הרבה יותר מהגאולה דיציאת מצרים [שלכן, לפי\r\nדעת בן זומא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות יב, סע\"ב.\r\n</co:footnote>,\r\nאין מזכירין יציאת מצרים בימות המשיח. וגם לדעת חכמים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">2</co:footnoteref> שמזכירין יציאת מצרים בימות\r\nהמשיח, לפי שיש מעלה ביציאת מצרים גם לגבי גאולה העתידה, הגאולה דיציאת מצרים תהי'\r\nטפילה לגאולה העתידה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">2</co:footnoteref>], ומהו אומרו כימי צאתך מארץ מצרים אראנו נפלאות, שהעילוי\r\nדגאולה העתידה הוא שגם אז יהי' אראנו נפלאות כמו שהי' ביציאת מצרים. גם צריך להבין\r\nשמדייק <b>אראנו</b> נפלאות, שעיקר המעלה דגאולה העתידה היא לא בהנפלאות עצמם\r\nשיהיו אז אלא בזה שהקב\"ה <b>יראה</b> את הנפלאות. גם צריך להבין אומרו אראנו\r\nלשון נסתר, הרי בתחלה אומר (כימי) צאתך לשון נוכח, והול\"ל אראך. ומ\"ש\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ב נד, סע\"א. וראה גם תקו\"ז\r\nתי\"ג (כח, ב).\r\n</co:footnote> דמ\"ש\r\nאראנו לשון נסתר הוא לפי שאראנו קאי על משה, צריך ביאור הקשר דפירוש זה עם הפירוש\r\nכפשוטו שאראנו קאי על ישראל.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה, דבנסים יש (בכללות) שני\r\nסוגים. נסים שלמעלה מהטבע [כהנסים שהיו ביציאת מצרים, הפיכת מים לדם וכו' ועד להנס\r\nדקריעת ים סוף שנהפך ים ליבשה], ונסים המלובשים בדרכי הטבע. ובהם גופא שני אופנים.\r\nשלבושי הטבע הם באופן שניכר שהם רק לבוש להנס שמתלבש בהם. כנסים דחנוכה ופורים,\r\nדעם היותם מלובשים בדרכי הטבע, מ\"מ הי' ניכר בגילוי (ועד שראו כל אפסי ארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – ישעי' נב, י. תהלים צח, ג.\r\n</co:footnote>) הנס שבהם.\r\nושלבושי הטבע מעלימים על הנס שמלובש בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז אוה\"ת (יהל אור) לתהלים מ, ו\r\nסק\"י (ע' קנד-ה). וראה גם ד\"ה זה היום די\"ב תמוז ה'תשל\"ח\r\nס\"ו (תו\"מ סה\"מ תמוז ע' סח). <b>וש\"נ</b>.\r\n</co:footnote>. וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א צג, ד. שם ק, א.\r\n</co:footnote> דשרש הנסים\r\nהמלובשים בטבע הוא ממקום נעלה יותר משרש הנסים שלמעלה מהטבע. ושרש הנסים שמלובשים\r\nבטבע באופן שאין ניכר אפילו שלבושי הטבע הם רק לבוש הוא ממקום נעלה עוד יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה באוה\"ת לתהלים שם סק\"ט (ע'\r\nקנד).\r\n</co:footnote>. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלו, ד.\r\n</co:footnote> לעושה\r\nנפלאות גדולות לבדו ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדה לא, א.\r\n</co:footnote> אפילו בעל\r\nהנס אינו מכיר בנסו, שהשרש דנפלאות אלו (שאין בעל הנס מכיר בנסו) הוא מבחינת לבדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת לתהלים שם.\r\n</co:footnote>. וזהו\r\nהחידוש בזה שבגאולה העתידה יהי' אראנו נפלאות, כי הנפלאות שבגאולה העתידה יומשכו\r\nממנו ית' לבדו, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פי\"ט, ו.\r\n</co:footnote> לשעבר\r\n(ביציאת מצרים) אני ובית דיני הייתי מהלך לפניהם אבל לעתיד לבוא אני לבדי, דהנסים\r\nשהיו ביציאת מצרים נמשכו ממנו ית' דרך בית דינו והנסים שבגאולה העתידה יהיו ממנו\r\nלבדו (שלא ע\"י בית דינו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה אוה\"ת שם סק\"ח (ע' קנד).\r\n</co:footnote>. וזהו\r\nהחידוש דאראנו נפלאות, דהגם שהנפלאות הנמשכים ממנו ית' לבדו הם (בדרך כלל) באופן\r\nשהוא לבדו יודע שזה נס, מ\"מ יהי' אראנו נפלאות, שיהי' נראה בגילוי הנס שבהם.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nידוע הדיוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רד\"ה זה ה'תש\"ח (סה\"מ תש\"ח\r\nע' 159), מזח\"ג קעו, רע\"א. וראה גם זח\"א בהשמטות סי' כה (רסא, ב),\r\nהובא באוה\"ת נ\"ך עה\"פ סק\"ז (ע' תפז).\r\n</co:footnote> מ\"ש\r\nכימי צאתך מארץ מצרים, כימי לשון רבים, הרי יציאת מצרים היתה ביום אחד [ובזכירת\r\nיציאת מצרים כתיב זכור את היום הזה אשר יצאתם ממצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בא יג, ג.\r\n</co:footnote>, למען\r\nתזכור את יום צאתך מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה טז, ג.\r\n</co:footnote>], ולמה\r\nנאמר כימי לשון רבים. ויש לומר הביאור בזה, דביציאת מצרים נכלל גם קריעת ים סוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעד אז היתה עדיין אימת מצרים עליהם (שהרי\r\n\"איקטורין שלח עמהם\" – פרש\"י עה\"פ בשלח יד, ה ממכילתא\r\nעה\"פ), ובשביעי של פסח, כאשר \"וירא ישראל את מצרים מת על שפת הים\"\r\n(בשלח שם, ל. וראה פרש\"י ומכילתא עה\"פ), אז יצאו ישראל ממצרים לגמרי, לא\r\nרק <b>מהמקום</b> דארץ מצרים, אלא גם <b>מאימת</b> מצרים.\r\n</co:footnote>.\r\n[וכ\"ה במצות זכירת יציאת מצרים בכל יום, שנכלל בה גם זכירת קריעת ים סוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תוספתא ברכות רפ\"ב (הובאה בתו\"א\r\nבשלח סב, ב. וראה גם שו\"ע אדה\"ז או\"ח הלכות ק\"ש סס\"ו\r\nסי\"ב): \"צריך להזכיר בה [ב\"אמת ויציב\"] יציאת מצרים כו'\r\nוקריעת ים סוף\". ובחסדי דוד לתוספתא שם, כי \"השלמת הגאולה היתה בקריעת\r\nים סוף\".\r\n</co:footnote>. וכן במצות\r\nסיפור יציאת מצרים בליל הפסח, דכל המרבה לספר ביציאת מצרים הרי זה משובח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הגש\"פ פיסקא עבדים היינו.\r\n</co:footnote>, שגם סיפור\r\nקריעת ים סוף נכלל בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמובן גם מזה שאומרים בהגדה [שענינה הוא סיפור\r\nיציאת מצרים] – ובאריכות – כמה מכות לקו על הים.\r\n</co:footnote>]. ולכן\r\nנאמר כימי צאתך מארץ מצרים, כימי לשון רבים. [ומ\"ש במצות זכירת יציאת מצרים <b>יום</b>\r\nצאתך מארץ מצרים הוא, כי עיקר המצוה דזכירת יציאת מצרים היא זכירת יציאת מצרים\r\nעצמה וזכירת קריעת ים סוף אינה מעכבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ע אדה\"ז שם סס\"ז ס\"א,\r\nדבספק אם קרא פ' ציצית צריך לחזור ולקרותה כי זכירת יציאת מצרים היא מ\"ע מן\r\nהתורה וספיקא דאורייתא לחומרא, משא\"כ ספק אם אמר אמת ויציב הוא ספק דברי סופרים.\r\nומזה מוכח שזכירת קריעת ים סוף (גם באם נאמר שכשמזכיר קריעת ים סוף הוא מקיים\r\nמ\"ע מן התורה) אינה מעכבת.\r\n</co:footnote>]. ופירוש\r\nכימי צאתך מארץ מצרים אראנו נפלאות הוא, שבגאולה העתידה יהיו הנסים והנפלאות שהיו\r\nביציאת מצרים עצמה וגם הנס והפלא דקריעת ים סוף. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, טז. – הפטורת אחרון של פסח.\r\n</co:footnote> והחרים\r\nהוי' את לשון ים מצרים גו' והיתה מסילה גו' כאשר היתה לישראל ביום עלותו מארץ\r\nמצרים. וצריך להבין השייכות דשני הענינים בכימי צאתך מארץ מצרים אראנו נפלאות, שגם\r\nהנפלאות הנמשכים ממנו ית' לבדו יהיו באופן דאראנו (שיראו את הנס שבהם), ושבהנפלאות\r\nשיהיו בגאולה העתידה יהי' גם הפלא דקריעת ים סוף.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים, דזה ששרש הנסים המלובשים\r\nבטבע הוא ממקום נעלה יותר משרש הנסים שלמעלה מהטבע, הוא, כי בהנסים שלמעלה מהטבע,\r\nהגילוי דאוא\"ס הבל\"ג שלמעלה מעולמות (שממנו נמשכים הנסים) הוא באופן\r\nשהטבע בטל על ידי הגילוי, שידוד מערכות הטבע, ובמילא, אין נמשך הגילוי בעולם.\r\nובהנסים המלובשים בטבע, הגילוי דאוא\"ס הבל\"ג שלמעלה מעולמות הוא בהעולם\r\nעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וגם כשלבושי הטבע הם באופן שאין בעל הנס מכיר\r\nבנסו, כיון דענין הנסים (גם באופן זה) הוא שנעשה בעולם ענין שלא ע\"פ סדר חוקי\r\nהטבע* – הרי ההסתר הוא רק שאין בני אדם מכירים את הנס, אבל בנוגע <b>להעולם</b>,\r\nע\"י הנס (שינוי בהעולם, שלא ע\"פ סדר חוקי הטבע) נמשך <b>בעולם</b>\r\nהגילוי דאוא\"ס הבל\"ג.\r\n<br /><br />*) <b>ראה אוה\"ת לתהלים שם (ע' קנה)</b>,<b>\r\nשהטבע שהוא מנהגו של עולם נמשך משם אלקים</b>,<b> והנסים המלובשים בטבע</b>,<b> גם\r\nהנסים שאין בעל הנס מכיר בהם</b>,<b> נמשכים משם שד-י</b>.<b> עיי\"ש</b>.\r\n</co:footnote>. וכיון\r\nשהעולם עצמו הוא גבול, דגבול ובל\"ג הם שני הפכים, לכן, בכדי שהגילוי\r\nדאוא\"ס הבל\"ג יהי' בהגבול דעולם, הוא ע\"י שהמשכת הבל\"ג היא\r\nמעצמות אוא\"ס שנמצא בכל מקום גם בהגבול (וטבע) דעולם. ועוד ביאור במעלת הנסים\r\nהמלובשים בטבע לגבי הנסים שלמעלה מהטבע, דענין הנסים הוא שעל ידם מתגלה שהוא ית'\r\nמושל ושולט על הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א מקץ מב, א.\r\n</co:footnote>. וענין זה\r\nמתגלה יותר בהנסים המלובשים בטבע. דגילוי ממשלתו ית' ע\"י הנסים שלמעלה מהטבע\r\nהוא שבכחו ית' לבטל ולשדד את חוקי הטבע, ובהנסים שמלובשים בטבע מתגלה שאוא\"ס\r\nמושל ושולט על הטבע עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שער האמונה לאדהאמ\"צ פט\"ו* (ל,\r\nסע\"א) \"דהנס הנעשה בדרך הטבע ה\"ז ענין ממשלה האלקית בכחות הטבע\r\nעצמם לשנותם מהיפך להיפך\". <br /><br />*) <b>בשער האמונה שם</b>:<b> (טז)</b>.<b>\r\nוהוא ט\"ס</b>.\r\n</co:footnote>, שהטבע\r\nיהי' כפי רצונו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד\"ז הוא בנוגע להיתרון דהנסים שאין בעל\r\nהנס מכיר בהם שהם נמשכים ממקום עליון יותר גם מהנסים המלובשים בטבע שניכר הנס שבהם\r\n(כנ\"ל ס\"א) – כי כאשר ניכר בלבושי הטבע שהם רק לבוש הוא לפי שהשינוי\r\nשנעשה בכחות הטבע (ראה הערה הקודמת) הוא בגילוי קצת, ולכן הוא <b>דוגמת</b> שידוד\r\nהטבע. משא\"כ בהנסים שאין ניכר כלל שהטבע הוא רק לבוש (אף שגם בנסים אלו נעשה\r\nאיזה שינוי, כנ\"ל הערה 22) הוא לפי שהשינוי הוא בהעלם לגמרי, היינו שבנסים\r\nאלו – נשאר הטבע בתקפו. וזה שמ\"מ נעשה שינוי בהטבע (בהעלם עכ\"פ) הוא לפי\r\nשהשליטה דאוא\"ס על הטבע היא גם כשהטבע הוא בתקפו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהחילוק בין שני הביאורים במעלת הנסים\r\nהמלובשים בטבע, יובן בהקדים מ\"ש בעקידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עה\"פ (בא יב, ב) החודש גו' (שער לח). הובא\r\nונתבאר באוה\"ת בראשית יח, ב ואילך. ד\"ה החודש תרנ\"ד (סה\"מ\r\nתרנ\"ד ע' קלא ואילך), תרס\"ו (המשך תרס\"ו ע' קנו ואילך), תרע\"ח\r\n(הב' – סה\"מ תרע\"ח ע' רכה ואילך). ועוד. וראה בארוכה לקו\"ש\r\nחי\"ז ע' 150 ואילך.\r\n</co:footnote> שגם מהנהגת\r\nהטבע אפשר לידע גדלות הבורא. דנוסף לזה שע\"י ההתבוננות בהנהגת הבריאה (הילוך\r\nהמזלות וכו') באים להכרה שיש בעה\"ב לבירה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר רפל\"ט. רמב\"ם הל'\r\nע\"ז פ\"א ה\"ג.\r\n</co:footnote>, הנה\r\nע\"י ההתבוננות בזה שהנהגת הטבע היא תמידית בלי שינוי, ובלשון הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נח ח, כב.\r\n</co:footnote> לא ישבותו,\r\nדהגם שזה כבר קרוב לששה אלפים שנים ואעפ\"כ אין שום חלישות בההנהגה הטבעית,\r\n[וכן מזה שבמשך כל הזמן לא נעשה חלישות <b>בכחם</b> של הנבראים, דזה שצבא השמים\r\nקיימים באיש וצבא הארץ קיימים במין הוא באופן שהם חזקים כביום הבראם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי ריש מסכת ברכות.\r\n</co:footnote>],\r\nעי\"ז יודעים גדלות הבורא, שכחו ית' (שממנו באה ההשפעה בעולם) הוא א\"ס\r\nובל\"ג. דהגם שטבע הנבראים הוא מהחיות אלקי שמתלבש בהם, וזה שכל נברא יש לו\r\nטבע מיוחד הוא כפי אופן החיות שבו, דמזה מובן שהחיות שמלובש בהנבראים הוא חיות\r\nמוגבל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסף לזה שבגוף מוגבל אי אפשר שיהי' מלובש חיות\r\nבלתי מוגבל (מו\"נ ח\"ב הקדמה יב).\r\n</co:footnote>, הנה זהו\r\nבנוגע להטבע עצמו, אבל התמידיות שבהנהגת הטבע, שאין בה שינוי וחלישות, הוא בכח\r\nהא\"ס הבל\"ג שלמעלה מהתלבשות. אלא שבכדי לידע גדלות הבורא ע\"י הנהגת\r\nהטבע, צריך להתבוננות. וכשרואים נס, שינוי הטבע, רואים מיד (גם בלי התבוננות) שזה\r\nבא מאוא\"ס שאינו מוגבל בגדר העולם. ועוד מעלה בנסים לגבי הנהגת הטבע, שכח הא\"ס\r\nהבל\"ג שמתגלה ע\"י התמידיות שבהנהגת הטבע (גם לאחרי ההתבוננות) הוא מלובש\r\nבענין הגבול, <b>שהנהגת הטבע</b> (<b>גבול</b>) אין לה שינוי והפסק, וע\"י\r\nהנסים נמשך גילוי אוא\"ס הבל\"ג עצמו שלמעלה מהתלבשות בגבול. אלא\r\nשאעפ\"כ, מטעם זה עצמו, יש מעלה בהגילוי דכח הא\"ס שמתגלה ע\"י התמידיות\r\nשבהנהגת הטבע לגבי גילוי הא\"ס שע\"י הנסים. דענין הבל\"ג כמו שמתגלה\r\nע\"י הנסים, <b>שידוד</b> הטבע דעולם, אינו שייך להעולם, וע\"י התמידיות\r\nשבהנהגת הטבע, מתגלה שגם חיות העולם (גבול) הוא קשור עם אוא\"ס הבל\"ג.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלבאר זה ע\"פ מ\"ש בהמשך\r\nתרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה החודש (ע' קסג).\r\n</co:footnote>,\r\nדזה שבהנהגת הטבע יש ענין התמידיות (הגם שטבע הוא מהחיות האלקי שמלובש בהנבראים,\r\nוחיות המלובש בנבראים הוא חיות מוגבל, כנ\"ל) הוא לפי ששרש החיות המלובש\r\nבהנבראים הוא (לא מהכלים, כי אם) מאור הקו, ששרשו הוא מאוא\"ס שלפני הצמצום.\r\nוכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פ\"ח. ובכ\"מ.\r\n</co:footnote> דשרש הכלים\r\nהוא מהצמצום עצמו, ושרש הקו הוא מאוא\"ס שלפני הצמצום (אלא שנמשך <b>ע\"י</b>\r\nהצמצום), כמ\"ש בע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער א (דרוש עיגולים ויושר) ענף ב. מבוא שערים\r\nבתחלתו (שער ראשון ח\"א פ\"ב).\r\n</co:footnote> שאחר\r\nהצמצום המשיך מן אוא\"ס קו א' ישר מן אור העיגול שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה המשך תרס\"ו ע' קסד.\r\n</co:footnote>. והנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פרע\"ג. וראה גם\r\nתו\"מ סה\"מ תמוז ע' קה.\r\n</co:footnote> דזה שהקו\r\nבקע את חושך הצמצום, שכל בקיעה היא מצד תגבורת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סידור (עם דא\"ח) רמח, א.\r\n</co:footnote>, הוא לפי\r\nששרש המשכתו הוא מת\"ת הנעלם, שלמעלה מהאור שהאיר (בגילוי) לפני הצמצום.\r\nועפ\"ז יש לבאר דזה שיש מעלה בהגילוי דכח הא\"ס שמתגלה ע\"י התמידיות\r\nשבהנהגת הטבע לגבי גילוי הא\"ס שע\"י נסים, הוא, כי האור שלפני הצמצום הוא\r\nמוגבל בענין הבל\"ג, ואי אפשר שהגילוי שלו יהי' בהגבול דעולמות. ולכן, הגילוי\r\nדאור הסובב [שהוא גילוי האור שלפני הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ טבת ע' רלב. <b>וש\"נ</b>.\r\n</co:footnote>] שממנו שרש\r\nהנסים, הוא ע\"י שידוד הטבע, ביטול הטבע (גבול) דעולם. ואור הקו שממנו הוא\r\nהתמידיות שבהנהגת הטבע, כיון ששרשו הוא מת\"ת הנעלם, הוא כולל ומחבר שני\r\nההפכים דבל\"ג וגבול. ולכן, גילוי הבל\"ג (נצחיות) שמאור הקו הוא גם בגבול\r\n(טבע).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nע\"פ הנ\"ל (סעיף ד) שגם\r\nהתמידיות שבהנהגת הטבע הוא ע\"י המשכת הגילוי דאוא\"ס הבל\"ג שלמעלה\r\nמעולמות, והמעלה שבנסים היא שעל ידם נמשך הגילוי דאוא\"ס הבל\"ג עצמו\r\nשלמעלה מהתלבשות בגבול, יש לומר, דשני הסוגים שבנסים, נסים שלמעלה מהטבע ונסים\r\nהמלובשים בטבע, הם שני אופנים בגילוי אוא\"ס הבל\"ג שלמעלה מהתלבשות\r\nבגבול. ועפ\"ז, זה שנת\"ל (סעיף ג) שהמעלה דנסים המלובשים בטבע היא\r\nשהגילוי דאוא\"ס הבל\"ג <b>מתלבש</b> בהגבול דעולם עצמו, הוא, זה שבנסים\r\nיש גם הענין והמעלה דהנהגת הטבע, והמעלה דנסים המלובשים בטבע בענין מעלת הנסים\r\nעצמם (גילוי אוא\"ס הבל\"ג שלמעלה מהתלבשות) היא, שבהם מתגלה דזה\r\nשאוא\"ס הבל\"ג (שלמעלה מהתלבשות) מושל ושולט על הטבע הוא באופן שגם הטבע\r\nעצמו נעשה כפי רצונו (ביאור השני שבסעיף הנ\"ל).</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא גם בנוגע להנסים שלמעלה מהטבע, שגם\r\nהמעלה דנסים אלה היא שהנסים הם בגילוי וגם דזה שאוא\"ס הבל\"ג מושל ושולט\r\nעל הטבע מתגלה יותר (בפרט אחד) בהנסים שלמעלה מהטבע. דבהנסים המלובשים בטבע, שהטבע\r\nנשאר במציאות, השליטה דאוא\"ס על הטבע היא (רק) <b>שאופן</b> הנהגת הטבע הוא\r\nכפי רצונו, ובהנסים שלמעלה מהטבע, שהטבע מתבטל ממציאותו, השליטה דאוא\"ס על\r\nהטבע היא בעצם מציאותו. ויש לומר, שהחילוק שבין סוגי הנסים בשרשם הוא, דבנסים\r\nהמלובשים בטבע הוא גילוי אוא\"ס הבל\"ג כמו ששייך ונותן מקום לגבול. ולכן,\r\nלגבי גילוי אור זה, ישנו מציאות הטבע (הגבול), אלא שהגבול הוא כפי רצון אוא\"ס\r\nהבל\"ג. ובהנסים שלמעלה מהטבע הוא גילוי אוא\"ס הבל\"ג כמו שהוא למעלה\r\nמענין הגבול, ולכן, לגבי גילוי אור זה, מתבטל הטבע ממציאותו. [וע\"ד המבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פקכ\"ה.\r\n</co:footnote>\r\nבענין רצון ושכל [דרצון ושכל הם משל על אור הסובב (שרש הנסים) ואור הממלא (שרש\r\nהטבע)], דזה שהרצון נמשך בהשכל ופועל עליו שיהי' טעם להרצון, הוא רק בהארת הרצון,\r\nאבל עצם הרצון אינו נמשך בשכל, אין טעם לרצון].</p>\r\n<p><span class=\"firstword\"><b>אלא</b></span>\r\nשאעפ\"כ מעלה גם בנסים המלובשים\r\nבטבע, שבנסים אלו דוקא מתגלה השליטה דאוא\"ס על (אופן) הטבע עצמו. ויש לומר,\r\nשהחילוק שבין שני הסוגים דנסים הוא ע\"ד החילוק שבין ביטול דיחו\"ע וביטול\r\nדקב\"ע. דזה שלגבי גילוי אוא\"ס הבל\"ג הטבע מתבטל ממציאותו (נסים\r\nשלמעלה מהטבע) הוא ע\"ד הביטול דיחודא עילאה (ביטול במציאות) הבא ע\"י\r\nההתבוננות דכולא קמי' כלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ ל' הזהר ח\"א יא, ב.\r\n</co:footnote>, וזה שהטבע\r\nנשאר במציאותו ומ\"מ אופן הנהגתו הוא (לא כפי חוקי ותכונות הטבע, אלא) כפי\r\nרצונו ית' (נסים המלובשים בטבע) הוא ע\"ד הביטול דקבלת עול, דהגם שנשאר\r\nבמציאותו ועד שעבדא בהפקירא ניחא לי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> גיטין יג, א.\r\n</co:footnote>, מ\"מ\r\nהנהגתו בפועל היא לא כפי רצונו אלא כפי רצון האדון.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ט ע' 73 ואילך.\r\n</co:footnote> שהמעלה\r\nבהביטול דיחו\"ע היא שהביטול הוא בכל מציאותו (שלא נשאר אצלו ובו ענין שאינו\r\nבטל, ודלא כהביטול דקב\"ע שהביטול הוא רק בנוגע למעשה בפועל), והמעלה בהביטול\r\nדקב\"ע היא בהביטול עצמו, שהוא ביטול אמיתי שאינו קשור עם מציאותו של האדם.\r\nשהביטול דיחו\"ע, כיון שהביטול הוא ע\"י <b>שמכיר ומרגיש</b> שכולא קמי'\r\nכלא חשיב, הרי הביטול קשור עם מציאות האדם (ההכרה שלו) ואינו ביטול אמיתי, והביטול\r\nדקבלת עול, שמקבל עליו לקיים ציווי השם גם כשהציווי הוא <b>כנגד</b> רצונו, בדוגמת\r\nעבד שהוא <b>מוכרח</b> לקיים רצון האדון, כיון שענינו של ביטול זה הוא שלא להתחשב\r\nעם מציאותו, הרי זה ביטול אמיתי.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר שעד\"ז הוא בנסים המלובשים\r\nבטבע, דהגם שביטול הטבע לאוא\"ס שבנסים אלו הוא רק בנוגע לאופן הנהגת הטבע ולא\r\nבעצם מציאותו, מ\"מ, כיון שמצד חוקי ותכונות הטבע אין מקום שההנהגה דהטבע תהי'\r\nבאופן של נס, והשינוי (הנס) שנעשה בהנהגת הטבע הוא מפני שאוא\"ס שולט על הטבע\r\nומנהיג את הטבע כרצונו, הרי ביטול הטבע שבנסים אלו הוא ביטול אמיתי.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nיש לומר שהחידוש דאראנו נפלאות שיהי'\r\nלע\"ל, שגם הנסים המלובשים בטבע יהיו באופן דאראנו נפלאות (שיראו את הנס), הוא\r\nגם בהנסים (נפלאות) עצמם. דזה שעכשיו הטבע מעלים על הנס שבו הוא לפי שהטבע (גם\r\nכשמתלבש בו נס) הוא היפך הנס. וכנ\"ל (סעיף ה) שהשינוי (הנס) שנעשה בהטבע הוא\r\nהיפך חוקי ותכונות הטבע. ולכן, הנסים שלמעלה מהטבע הם בגילוי יותר. וזה שלע\"ל\r\nיהיו (גם) הנסים המלובשים בטבע באופן <b>דאראנו</b> נפלאות (שיראו את הנס שבהטבע),\r\nהוא, כי לע\"ל, תהי' עליית הטבע, שגם הטבע יהי' כלי לגילוי אוא\"ס\r\nהבל\"ג שיתלבש בו. ולכן גם הנסים המלובשים בטבע יהיו בגילוי.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשהחידוש דאראנו נפלאות שיהי' לע\"ל\r\nהוא בראיית הנפלאות וגם בהנפלאות עצמם, דהנסים המלובשים בטבע עכשיו הם באופן שגם\r\nלאחרי הגילוי דאוא\"ס הבל\"ג שמתגלה בהנס, נשאר מציאות (טבע) שמצד ענינו\r\nהוא היפך גילוי אור הבל\"ג (אלא שהגילוי דאור הבל\"ג שולט עליו שהנהגתו\r\nבפועל תהי' כפי רצונו ית'). ובהנסים המלובשים בטבע שיהיו לע\"ל, תהיינה שתי\r\nהמעלות. שהגילוי דאוא\"ס הבל\"ג יהי' בהטבע, ושלא תהי' מציאות שהיא היפך\r\nגילוי דהבל\"ג, כיון שגם הטבע יהי' כלי לאוא\"ס הבל\"ג.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלקשר זה עם הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך וככה תרל\"ז פצ\"א-ב. ד\"ה אלה\r\nתולדות נח תרל\"ז (סה\"מ תרל\"ז ח\"ב ע' תרכא ואילך. ח\"א ע'\r\nרפג ואילך). וראה גם ספר השיחות תורת שלום ס\"ע 127 ואילך. סה\"מ\r\nתרח\"ץ ע' ריט. ובכ\"מ.\r\n</co:footnote> שלע\"ל\r\nתהי' הנשמה ניזונית מהגוף. דעכשיו הגוף ניזון מהנשמה ולעתיד תהי' הנשמה ניזונית\r\nמהגוף. דהגם שגם אז יהי' גוף גשמי מ\"מ יהי' ניזון מאלקות ולא יצטרך\r\nלאכו\"ש גשמית, ויתירה מזו שהגוף יהי' נעלה יותר מהנשמה. והענין הוא, דביטול\r\nהגוף לאלקות מגיע למעלה יותר מביטול הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פס\"ב.\r\n</co:footnote>. דזה\r\nשהנשמה בטילה לאלקות, מכיון שהיא רוחנית, הביטול שלה קשור עם מציאותה. וכאשר\r\nפועלים (ע\"י עבודה) ביטול בגוף הגשמי, ביטול זה הוא (לא מצד מציאותו של הגוף,\r\nאלא) מצד האלקות. אלא שעכשיו, הביטול דהנשמה הוא ביטול במציאות והביטול דהגוף הוא\r\nביטול היש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' קנח.\r\n</co:footnote>.\r\nולע\"ל, בהביטול דהגוף תהיינה שתי המעלות. שהביטול הוא מצד האלקות ושהביטול\r\nיהי' בכל מציאותו. ולכן לעתיד תהי' הנשמה ניזונית מהגוף.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר, שזהו גם מהביאורים בזה שהגילויים\r\nדלעתיד לבוא תלויים במעשינו ועבודתינו בזמן הגלות דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז.\r\n</co:footnote>, כי אמיתית\r\nענין הביטול הוא בעיקר בהעבודה שבזמן הגלות. דבהביטול שהי' בזמן הבית, כיון שהי'\r\nאז השגת אלקות ובעלותם לרגל גם ראי' באלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ ניסן ס\"ע קפט ואילך.\r\nוש\"נ.\r\n</co:footnote>, היתה\r\nנרגשת גם מציאותו של האדם המשיג והרואה, ובזמן הגלות, ובפרט בדרא דעקבתא דמשיחא,\r\nהעבודה היא בביטול דקבלת עול, והביטול דקב\"ע הוא לא מצד מציאותו של האדם אלא\r\nמצד האלקות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nמה שמבואר במאמרי רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עטר\"ת ע' תסד. קונטרסים ח\"א\r\nנג, א ואילך. ובכ\"מ. – נסמנו בתו\"מ סה\"מ תמוז ע' נח הערה 119-118.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך יב, ג.\r\n</co:footnote> והאיש משה\r\nעניו מאד מכל האדם אשר על פני האדמה, שבעיקר הי' זה מפני דרא דעקבתא דמשיחא, שגדלו\r\nההעלמות וההסתרים, ובכ\"ז עומדים בתוקף עצום ולומדים תורה ומקיימים מצוות\r\nבמס\"נ, הנה לכן (בל' המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ קונטרסים שם.\r\n</co:footnote>) איז משה\r\nרבינו באַיי זיך אַראָפּ גיפאַלין. שהביטול דמשה, ונחנו מה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, ח.\r\n</co:footnote>, הוא\r\nהביטול דיחו\"ע, והעבודה שבדרא דעקבתא דמשיחא היא בהביטול דקב\"ע\r\nומס\"נ, וביטול במציאות איז באַ זיך אַראָפּגעפאַלן מפני הביטול דקב\"ע\r\nומס\"נ. וזהו שהגילויים דלע\"ל תלויים במעשינו ועבודתינו שבזמן הגלות\r\nדוקא, כי עיקר החידוש בהגילויים דלע\"ל הוא שאז יתגלה העילוי דהמשכת אור\r\nהבל\"ג בהטבע ובגוף הגשמי, שהביטול שלהם הוא לא מצד מציאותם אלא מצד האלקות,\r\nוגילוי זה הוא ע\"י הביטול דקב\"ע ומס\"נ שבזמן הגלות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nאף שהנסים שהיו ביציאת מצרים היו למעלה\r\nמהטבע, וענין אראנו נפלאות [התלבשות הנסים בטבע ושאעפ\"כ הנסים הם בגילוי]\r\nיהי' רק בגאולה העתידה, מ\"מ, ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה כימי צאתך ה'תש\"ח פי\"ב\r\n(סה\"מ ה'תש\"ח ע' 164).\r\n</co:footnote> שפתיחת\r\nהצנור דכל הגאולות, גם דגאולה העתידה, היתה בהגאולה דיציאת מצרים, יש לומר, שגם\r\nביציאת מצרים הי' הענין דאראנו נפלאות. אלא שענין זה הי' אז בהעלם. ולעתיד יהי' זה\r\nבגילוי. וזהו כימי צאתך מארץ מצרים אראנו נפלאות, שהכתוב מדמה הנפלאות שיהיו\r\nבגאולה העתידה להנפלאות שהיו ביציאת מצרים, אף שהנסים והנפלאות שבגאולה העתידה\r\nיהיו ממנו ית' לבדו (שלא ע\"י בית דינו, כהנסים שהיו ביצי\"מ)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנ\"ל ס\"א.\r\n</co:footnote>, כי ביציאת\r\nמצרים נפתח הצנור והיו אז בהעלם גם הנפלאות דלע\"ל.</p>\r\n<p><span class=\"firstword\"><b>ומדייק</b></span>\r\nהכתוב כימי צאתך מארץ מצרים, כימי לשון\r\nרבים, שבזה נכלל גם הנס דקריעת ים סוף שהי' ביום השביעי דיציאת מצרים (כנ\"ל\r\nסעיף ב), בכדי להדגיש שבקריעת ים סוף נפתח הצנור ונכלל בה בהעלם גם בקיעת הים\r\nשתהי' לע\"ל (והחרים הוי' את לשון ים מצרים גו'), ויתירה מזו – גם בקיעת הנהר\r\nשתהי' לע\"ל (והניף ידו על הנהר גו' והכהו לשבעה נחלים). דהגם שבקיעת הנהר הוא\r\nלמעלה מבקיעת הים, דבקיעת הים הוא חיבור אצילות ובי\"ע ובקיעת הנהר הוא חיבור\r\nהעולמות (אצילות ובי\"ע) עם אוא\"ס הבל\"ג שלמעלה מאצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פ' צו ד\"ה והניף (טז, ד\r\nואילך). שער האמונה לאדהאמ\"צ פנ\"ו. שם פס\"א. ובכ\"מ.\r\n</co:footnote>, מ\"מ,\r\nבבקיעת הים שהיתה ביציאת מצרים נכלל בהעלם בקיעת הים דלע\"ל וגם בקיעת הנהר\r\nדלע\"ל.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהקשר דשני הענינים באראנו נפלאות,\r\nשבהנפלאות שיהיו בגאולה העתידה יהי' גם הפלא דבקיעת הים ובקיעת הנהר (כימי לשון\r\nרבים) ושהנסים המלובשים בטבע יהיו באופן דאראנו, הוא, כי זה שלע\"ל הטבע לא\r\nיעלים על הנסים המלובשים בו הוא לפי שאז יהי' החיבור דאוא\"ס הבל\"ג עם\r\nהגבול דטבע העולם, וחיבור זה הוא ע\"י בקיעת הים ובקיעת הנהר. ומבאר הכתוב,\r\nדזה שלע\"ל יהי' אראנו נפלאות (בנוגע לשני ענינים הנ\"ל) הוא כימי צאתך\r\nמארץ מצרים, שפתיחת הצנור על זה היתה ביציאת מצרים.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>ויש</b></span>\r\nלומר, דזה שהכתוב מוסיף (לאחרי שאומר\r\nוהניף ידו על הנהר גו') והדריך בנעלים, הוא, כי כמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה המשך וככה תרל\"ז פק\"ח\r\n(סה\"מ תרל\"ז ח\"ב ע' תרס ואילך).\r\n</co:footnote> שנעלים\r\nכפשוטם עשויים מעור גס, ובכדי שהעור הגס יהי' ראוי לעשות ממנו נעל (לבוש לרגלי\r\nהאדם) הוא ע\"י שמרככים את העור מקשיותו, דהעור כמו שהוא מצד עצמו (טרם\r\nשמרככין אותו), להיותו קשה וגס א\"א להטות אותו, ודוקא ע\"י שמרככין אותו\r\nמקשיותו אז דוקא אפשר להטותו ולעשות ממנו צורת נעל, עד\"ז הוא ברוחניות, דענין\r\nוהדריך בנעלים הוא שדורך על טבע גופו ונפשו הבהמית, שעי\"ז מרכך אותם מקשיותם\r\nשלא יהיו קשים כארז אלא רך כקנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ מאמר רז\"ל – תענית כ, סע\"א.\r\n</co:footnote>. וזהו\r\nשעבודה היא מלשון עיבוד עורות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תו\"א בראשית ה, ב. משפטים עו, א.\r\nאוה\"ת שה\"ש כרך ג ס\"ע תתקפז ואילך.\r\n</co:footnote>, כי עיקר\r\nענין העבודה הוא שהאדם לוחם עם טבעו, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פט\"ו.\r\n</co:footnote> בענין עובד\r\nאלקים. ועי\"ז נעשה זיכוך (לא רק בהטבע של האדם, אלא) גם בהטבע דכללות העולם,\r\nדזהו\"ע עובד אלקים, אלקים בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער יב (שער הנתיבות) פ\"ב. ר\"ח\r\nשער התשובה פ\"ו ד\"ה והמרגיל (קכא, ב). שעהיוה\"א רפ\"ו. וראה\r\nבהנסמן בתו\"מ סה\"מ אלול ע' רסג הערה 76.\r\n</co:footnote>, שנעשה\r\nעיבוד ותיקון בכללות הטבע הנמשך משם אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> לקו\"ת בלק עג, ד.\r\n</co:footnote>. וזהו\r\nוהניף ידו על הנהר גו' והדריך בנעלים, דזה שלע\"ל יהי' החיבור דטבע העולם עם\r\nאוא\"ס הבל\"ג שלמעלה מעולמות, שההכנה לזה היא בקיעת הנהר, הוא ע\"י\r\nהעבודה בדרך קבלת עול, שכופה עצמו נגד טבעו.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יש לבאר מ\"ש בזהר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref>\r\nדאראנו (נפלאות) לשון נסתר קאי על משה, כי הגאולה דיציאת מצרים היתה ע\"י משה.\r\nוע\"פ הנ\"ל שבהגאולה דיציאת מצרים נפתח הצנור גם על גאולה העתידה, נמצא,\r\nשמשה פתח את הצנור דהנפלאות שיהיו בגאולה העתידה. אלא שאעפ\"כ הי' זה אצלו\r\nבהעלם. וזהו מ\"ש כימי צאתך מארץ מצרים אראנו נפלאות, שלע\"ל יתגלו לו\r\nהנפלאות שפתח ביציאת מצרים.</p>\r\n<p><span class=\"firstword\"><b>גם</b></span>\r\nיש לומר, דזה שאראנו (נפלאות) לשון נסתר\r\nקאי על משה, הוא הוראה לכאו\"א מישראל, שבכדי לזכות לראיית הנפלאות דלע\"ל\r\nהוא ע\"י גילוי בחינת משה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפמ\"ב (מט, ב). ובלקו\"ת ויקרא\r\n(ב, א), דזה שבכאו\"א מישראל יש מבחינת משה, כולל גם <b>הביטול</b> דמשה.\r\n\t\t\r\n\t\t</co:footnote>. דהגם\r\nשהביטול דמשה הוא ביטול דיחו\"ע שמצד הגילויים והמשכת הענין דאראנו נפלאות הוא\r\nע\"י הביטול דקבלת עול (כנ\"ל סעיף ט), מ\"מ, בכדי שההמשכה תהי'\r\nבגילוי (אראנו) צ\"ל גם הביטול שמצד הגילויים (ע\"י ההתבוננות שכולא קמי'\r\nכלא חשיב, וכדומה), ועי\"ז יהי' <b>אראנו</b> נפלאות, שהנפלאות דלעתיד יהיו\r\nבגילוי, בביאת משיח צדקנו בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רכה",
    "title": "כימי צאתך, אחרון של פסח, תשי\"ב"
  }
}