{
  "chabad": {
    "article-id": 3140569,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תבוא, ח\"י אלול, ה'תש\"ל</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס ח\"י אלול – תשמ\"ז</u></b>, \"בסמיכות ליום\r\nהזך והבהיר ח\"י אלול, יום הולדת את שני המאורות הגדולים, הבעש\"ט (בשנת\r\nנח\"ת) ואדמו\"ר הזקן (בשנת קה\"ת) .. <b>עש\"ק תבוא חי אלול ה' <u>תהא</u></b>\r\n<b><u>זו</u></b> <b><u>שנת</u></b> <b><u>משיח</u></b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>את</b></span> הוי' האמרת גו' והוי' האמירך גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (תבוא) כו, יז-יח. </co:footnote>, ואיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ו, א. חגיגה ג, סע\"א. וכ\"ה גם בבמדב\"ר פי\"ד, ד (בתחילתה). יל\"ש עה\"פ ואתחנן ד, ז (רמז תתכה). ועה\"פ ישעי' מט, ג (רמז תסז). </co:footnote> אמר להם הקב\"ה לישראל כו' אתם עשיתוני חטיבה אחת בעולם שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ד. </co:footnote> שמע ישראל ה' אלקינו ה' אחד ואני אעשה אתכם חטיבה אחת בעולם שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א יז, כא. ובבמדב\"ר שם הובא הכתוב דשמואל-ב ז, כג: ומי כעמך <b>כ</b>ישראל גוי אחד בארץ. וראה אוה\"ת פרשתנו ד\"ה זה ע' תתרסח. שם ע' תתרעט. שם כרך ה ע' ב'סו. לקוטי לוי\"צ לזח\"ג ע' שכב ואילך. </co:footnote> ומי כעמך ישראל גוי אחד בארץ. וצריך להבין מה שאמרו אתם עשיתוני חטיבה אחת, דפירוש עשיתוני כו' הוא, דזה שהוי' הוא אחד (חטיבה אחת), נעשה זה ע\"י ישראל. וכמובן גם מזה שמדמין אני אעשה אתכם כו' לאתם עשיתוני (ובפרט להגירסא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה ביל\"ש ישעי' שם. </co:footnote> אף אני אעשה), דכמו שפירוש אני אעשה אתכם כו' הוא דזה שישראל הם גוי אחד נעשה ע\"י הקב\"ה [כמו שממשיך בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בדה\"י שם. ועד\"ז הוא בשמואל שם. </co:footnote> (לאחרי שאומר ומי כעמך ישראל גוי אחד בארץ) אשר הלך האלקים בעצמו לפדות לו עם גו', ופירש רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בדה\"י שם. </co:footnote> וממה הם מיוחדים מכל הגוים, מזה אשר הלך האלקים בעצמו לפדות לו עם כו' מזה אנו מיוחדים]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכדמוכח גם בפסוק וה' האמירך גו' להיות לו לעם סגולה <b>כאשר דיבר לך</b>, דזה שישראל הם עם סגולה נעשה ע\"י דיבור הקב\"ה \"והייתם לי סגולה\" (ראה פרש\"י עה\"פ). </co:footnote>, עד\"ז הוא גם פירוש אתם עשיתוני כו', דענין הוי' אחד נעשה על ידי ישראל.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span> פירוש הנ\"ל בהאמרת והאמירך (אתם עשיתוני חטיבה אחת בעולם ואני אעשה אתכם חטיבה אחת בעולם) בא בהמשך למה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות שם. יל\"ש ואתחנן שם. </co:footnote> (לפנ\"ז) תפילין דמארי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בברכות וביל\"ש שם: דמרי. אבל באוה\"ת פרשתנו שם (ע' תתרנז. שם ריש ע' תתרסח. ועוד), וכן הובא בדא\"ח בכ\"מ: \"מארי\", כבפנים. וכ\"ה גם בע\"י ברכות שם. </co:footnote> עלמא מה כתיב בהו כו' ומי כעמך ישראל גוי אחד בארץ, ומי משתבח קוב\"ה בשבחייהו דישראל, אין, דכתיב את ה' האמרת היום וכתיב וה' האמירך היום, אמר להם הקב\"ה לישראל אתם עשיתוני חטיבה אחת בעולם ואני אעשה אתכם חטיבה אחת בעולם. והביאור בזה (בשאלת הגמרא \"ומי משתבח קוב\"ה בשבחייהו דישראל\"), כי תפילין נק' פאר, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל כד, יז. ברכות יא, א. </co:footnote> פארך חבוש עליך, שהתפילין מביאים תפארת ושבח להאדם החובש אותם, וכמו\"כ הוא גם בתפילין דמארי עלמא שהם מביאים בו תפארת ושבח כביכול, ומזה מובן, דומי כעמך ישראל גו' שכתוב בתפילין דמארי עלמא, זהו תפארתו ושבחו של הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חדא\"ג מהרש\"א לברכות שם (ו, א) \"נקראים התפילין פאר והוא שהקב\"ה מניח תפילין כו' <b>ולהתפאר</b> בנחלתו ישראל\". </co:footnote>. וזהו שמקשה בגמרא ומי משתבח קוב\"ה בשבחייהו דישראל, הרי פסוק זה (ומי כעמך ישראל גו') הוא שבחם של ישראל, ואיך הוא תפארתו ושבחו של הקב\"ה. ומתרץ \"אין, דכתיב את ה' האמרת\", האמרת לשון חשיבות ושבח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רש\"י ברכות שם (ו, א). </co:footnote>, שישראל פועלים חשיבות ושבח בהקב\"ה. וצריך להבין, דהראי' מהפסוק את ה' האמרת היא (לכאורה) רק שהקב\"ה משתבח ע\"י השבחים שישראל משבחים אותו ית' (הוי' אלקינו הוי' אחד), דהגם שכל הנבראים הם באין ערוך כלל לגבי' ית' מ\"מ עלה ברצונו ית' שע\"י השבחים שישראל משבחים אותו יובא בו (כביכול) חשיבות ושבח, ואיך מוכח מזה שקוב\"ה משתבח בשבחייהו דישראל, בהשבח של מעלת ישראל, מה שישראל הם גוי אחד בארץ. וצריך לומר, דע\"י את ה' האמרת, שישראל משבחים את הקב\"ה והקב\"ה משתבח בזה, עי\"ז נעשה שהקב\"ה משתבח בהשבח דישראל גופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר גם מזוהר (ח\"ב מג, א. ח\"ג מה, א) ומרשב\"א הובא בע\"י ברכות שם, שמביא שם לענין תפילין דהקב\"ה הפסוק (ישעי' שם) ישראל אשר בך אתפאר, דפירוש <b>בך</b> אתפאר הוא בישראל <b>עצמם</b>. </co:footnote>. ויש להוסיף, דמזה שהפסוק שכתוב בתפילין דמארי עלמא הוא (לא הפסוק שמע ישראל גו' הוי' אחד (כבתפילין שלנו), אלא) הפסוק ומי כעמך ישראל גוי אחד בארץ, מוכח, דשבח זה של הקב\"ה, דמשתבח קוב\"ה בשבחייהו דישראל, הוא שבח גדול יותר מהשבח דאת הוי' האמרת (השבח של ה' ע\"י שישראל משבחים אותו). ועד ששבח זה (מה שמשתבח בהשבח דישראל עצמם) הוא (התפילין) הפאר שלו. גם צריך להבין מה שמביא אדמו\"ר הצ\"צ (במאמרו ד\"ה את ה' האמרת היום)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' תתרנז. </co:footnote>, דבענין האמרת והאמירך יש שתי דיעות. דהרשב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא בע\"י ברכות שם. </co:footnote> כתב שהאמרת והאמירך הוא ע\"ד דודי לי ואני לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ב, טז. </co:footnote>, והמהרש\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בחדא\"ג לברכות שם. </co:footnote> כתב שהוא ע\"ד אני לדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ו, ג. </co:footnote>. וצריך להבין, הרי הסדר דהאמרת והאמירך (האמרת ואח\"כ האמירך) הוא דוגמת אני לדודי (ואח\"כ) ודודי לי, ומהו טעמו של הרשב\"א דהאמרת והאמירך הוא ע\"ד דודי לי ואני לו.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>ויובן</b></span> כל זה בהקדים מה שמביא אדמו\"ר הצ\"צ (במאמרו הנ\"ל)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' תתרנו. וראה גם שם ע' תתרסו. </co:footnote> מ\"ש הבחיי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עה\"פ תרומה כה, ז. </co:footnote> דבפסוק את ה' האמרת וגו' יש ט\"ו תיבות כנגד ט\"ו דברים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש חכ\"א ע' 153 הערות 70-71. </co:footnote> שהיו במשכן. ובבחיי שם, ש\"המשכן דוגמת בריאת העולם, וטעם הדבר בבריאת עולם ובמשכן, כדי לרמוז מש\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כו, ד. </co:footnote> כי בי\"ה ה' צור עולמים\". והיינו, דט\"ו הדברים שבמשכן רומזים על י\"ה (בגימטריא ט\"ו). ומזה מובן גם בנוגע לט\"ו התיבות שבפסוק את ה' האמרת, שהם רומזים על י\"ה. וממשיך בבחיי שם, שכנגדן (כנגד הט\"ו דברים שבמשכן) נמצאו ט\"ו פעמים ת\"ק בשבעה רקיעים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"כי כל רקיע ורקיע ת\"ק ובין רקיע ורקיע ת\"ק, הרי י\"ג פעמים ת\"ק, ויש למעלה מראשי החיות רקיע שהוא ת\"ק, הרי י\"ד פעמים ת\"ק בשמונה רקיעים, ורגלי החיות ת\"ק הרי ט\"ו, וזהו רמז ורגליהם ישרה (יחזקאל א, ז), הרי עם רגלי החיות ברום שלהם שהם ת\"ק הרי ט\"ו פעמים ת\"ק כו'\" – בחיי שם. וראה חגיגה יג, א. ירושלמי ברכות רפ\"ט. תוספות ד\"ה רגלי החיות – חגיגה שם. חדא\"ג מהרש\"א לחגיגה שם. </co:footnote>. ומבאר בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, דזהו גם מה שואתחנן בגימט' תקט\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דב\"ר פי\"א, י. דעת זקנים מבעה\"ת עה\"פ. </co:footnote>, ט\"ו פעמים ת\"ק. וע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ואתחנן ס\"ע קיג ואילך. שם כרך ו ע' ב'קצג ואילך (ושם ע' קטז, ובכרך ו ע' ב'קצו, מביא: ופסוק את הוי' האמרת יש בו ט\"ו תיבות). לקו\"ש ח\"ט ע' 70. </co:footnote> דענין ואתחנן בגימט' תקט\"ו (שת\"ק וט\"ו הם בתיבה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דמזה מוכח שהם מחוברים ומיוחדים – ע\"ד דרשת רז\"ל (נדה סא, ב) בדין שעטנז. </co:footnote> ) הוא חיבור ויחוד בחינת ט\"ו (י\"ה) עם בחינת ת\"ק (כדלקמן), יש לומר, דזה שבפסוק את הוי' האמרת יש ט\"ו תיבות (וכן זה שבמשכן היו ט\"ו דברים) שרומז על י\"ה (כנ\"ל) הכוונה בזה היא (לא לבחי' י\"ה כמו שהיא בפ\"ע, כי אם) לבחי' י\"ה כמו שהיא מחוברת ומיוחדת עם בחי' ת\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמובן גם מהמשך הענינים באוה\"ת פרשתנו שם ע' תתרנו, דלאחרי שמביא שואתחנן בגימטריא תקט\"ו הוא מבאר דענין ט\"ו התיבות שבפסוק את ה' האמרת (וכן המספר ט\"ו בשאר המקומות שהובאו בבחיי שם) הוא \"להמשיך בחי' י\"ה שהם המוחין לז\"א . . וגם לחבר הכתר באו\"א\" – שני הפירושים דלקמן בענין החיבור דת\"ק עם ט\"ו. </co:footnote>. ויובן זה ע\"פ מרז\"ל (שהובא לעיל) דענין את הוי' האמרת הוא אתם עשיתוני חטיבה אחת כו' הוי' אחד, שיש בזה שני פירושים. פירוש א', דהוי' אחד הוא כמ\"ש האריז\"ל עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זכרי' יד, ט. ל\"ת להאריז\"ל עה\"פ. הובא באוה\"ת פרשתנו שם ע' תתרסו. </co:footnote> ביום ההוא יהי' הוי' אחד, שי\"ה עם ו\"ה יהיו \"מקושרים באחדות א'\", חיבור מוחין ומדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת פרשתנו שם. </co:footnote>. ופירוש הב' הוא, דפירוש הוי' אחד הוא ע\"ד אני הוי', דאני שהוא עצמות אוא\"ס עם שם הוי', כולא חד ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ס\"ע תתרסה. </co:footnote>. וזהו מה שט\"ו התיבות (בגמטריא י\"ה) שבפסוק את הוי' האמרת רומזות לבחי' י\"ה כמו שהיא מחוברת ומיוחדת עם בחי' ת\"ק, כי גם בהחיבור ויחוד דט\"ו עם ת\"ק (שבתיבת ואתחנן) יש שני פירושים, דוגמת שני הפירושים הנ\"ל בהוי' אחד. פירוש א', דת\"ק קאי על המדות שלמטה מהמוחין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אמור לד, א. אוה\"ת בראשית מז, ב. </co:footnote>. כי עיקרי המדות הם ה' המדות שמחסד עד הוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם. וראה בארוכה סידור שער הל\"ג בעומר דש, א-ב. ובכ\"מ. </co:footnote>, וכל אחד מהם כלול מיו\"ד ויו\"ד מיו\"ד, בגימטריא ת\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ בלקו\"ת שם. </co:footnote>. וזהו גם זה שהענינים שבעולם הם במספר ת\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חגיגה שם. </co:footnote>, כי שרש הנבראים הוא מהמדות. ועפ\"ז, ענין ואתחנן בגימטריא תקט\"ו (שת\"ק וט\"ו הם בתיבה אחת) הוא חיבור המוחין (י\"ה בגימטריא ט\"ו) עם המדות (ת\"ק)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת בראשית שם. </co:footnote>, כפירוש הראשון בהוי' אחד. ופירוש ב', דת\"ק קאי על המדות דאריך שלמעלה מהמוחין. וענין תקט\"ו הוא לקשר ולחבר חו\"ב (י\"ה, ט\"ו) עם הכתר שלמעלה מהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ואתחנן ע' קיג ואילך. </co:footnote>, דוגמת פירוש השני בהוי' אחד, שהוי' ואני (עצמות אוא\"ס שלמעלה מהשתלשלות), הם כולא חד.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ועפ\"ז</b></span> יובן גם השייכות דאת ה' האמרת לתפילין דמארי עלמא [דהגם שבתפילין דמארי עלמא כתיב ומי כעמך ישראל גו' שהו\"ע וה' האמירך, הרי שני הענינים דהאמרת והאמירך שייכים זל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה לקמן הערה 86. </co:footnote> ], כי גם בתפילין דמארי עלמא ישנם שני ענינים אלו. דתפילין הם ד' מוחין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג רסב, א. הובא ונתבאר בארוכה בסידור שער התפילין ז, סע\"א ואילך. אמ\"ב שער התפילין פקל\"ה ואילך (הוצאת קה\"ת תשמ\"ה קיב, א ואילך). ובכ\"מ. </co:footnote>, ומה שהקב\"ה מניח תפילין, יש בזה שני פירושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ לה, ב-ג. </co:footnote>. א', דהקב\"ה הוא ז\"א, והקב\"ה מניח תפילין הוא המשכת המוחין לז\"א [היינו, שנמשך בז\"א עצם המוחין. דזה שנמשך בהמדות דז\"א מהמוחין כפי שהם מצד סדר ההשתלשלות, הוא רק מבחינת מוחין השייכים למדות, וגם זה על ידי כמה וכמה צמצומים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תרס\"ו ע' רפט ואילך. ובכ\"מ. </co:footnote>, ועד שבהתלבשותם בהמדות דז\"א הם נהפכים למהות מדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וארא נח, ב. </co:footnote>, דמוחין שבמדות לגבי מוחין עצמם הם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">42</co:footnoteref> מהות מדות. וענין הקב\"ה מניח תפילין הוא שבהמדות (ז\"א) נמשך עצם המוחין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה תפילין דמארי עלמא תרנ\"ג ספ\"ז (סה\"מ תרנ\"ג ע' רמט). וראה סידור שם ז, ד. </co:footnote>. דזהו מה שהתפילין נקראים פאר, שהקב\"ה ז\"א מתפאר בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה הנ\"ל פ\"ט (סה\"מ שם ע' רנד). </co:footnote>, דתפארת הוא מענין שבאין ערוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סידור שם יד, ד. </co:footnote> ]. וב', דהקב\"ה הוא עצמות אוא\"ס שלמעלה מאצילות, והקב\"ה מניח תפילין הוא המשכת אוא\"ס במוחין. [ולפי פירוש זה מובן עוד יותר ענין הפאר דתפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לכאורה, ענין הפאר דתפילין הוא שהם מפארים את מי שמניח אותם, ולא שהתפילין עצמם (המוחין) מפוארים ע\"י התוס' אור שנמשך בהם. אבל ראה ד\"ה הנ\"ל תרנ\"ג ספי\"א (סה\"מ שם ע' רנח) דהתוספת אור שנמשך באו\"א הוא הפאר דתפילין [ושם בפ\"ח (סה\"מ שם ע' רנ), דזה שתפילין נק' טוטפות לשון תכשיט הוא האורות דכתר שהם בחי' קישוטין]. </co:footnote>, כי תוספת האור שנמשך בהמוחין מעצמות אוא\"ס שלמעלה מאצילות הוא באין ערוך לגמרי].</p>\r\n\r\n<p><span class=\"firstword\"><b>וזהו</b></span> את הוי' האמרת, האמרת לשון חשיבות ושבח, דזה שהקב\"ה מניח תפילין (הפאר והשבח שלו), זה נעשה על ידי העבודה דישראל. וזהו אתם עשיתוני חטיבה אחת (עשיתוני דייקא), כי מצד סדר ההשתלשלות, כפי שנמדד ע\"פ קו המדה, ההמשכה מעליון לתחתון (מהמאציל לאצילות, וכן באצילות מהמוחין למדות) היא מצומצמת כפי כלי התחתון, ובכדי שיהי' הקב\"ה מניח תפילין בשני פירושים הנ\"ל, שהם דוגמת שני הפירושים דלעיל בהוי' אחד (חטיבה אחת), יחוד ו\"ה עם י\"ה ויחוד הוי' עם אני, זה נעשה על ידי העבודה דישראל, אתם עשיתוני.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>ויש</b></span> לקשר זה עם תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובאה בד\"ה ואתה קדוש – בסה\"מ אידיש ע' 138 ואילך. </co:footnote> ותורת אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ר\"פ קדושים (כט, סע\"ב ואילך). וראה לקו\"ש ח\"ז ע' 135 ואילך ובהערות שם. </co:footnote> [אשר ח\"י אלול הוא יום ההולדת שלהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הבעש\"ט בשנת נח\"ת (ראה לקו\"ד כרך א לא, א ואילך. ספר השיחות ה'תש\"ג ע' 146. שם ע' 188) ורבינו הזקן בשנת קה\"ת (ראה ספר השיחות שם ע' 188) – ספר השיחות שם ע' 141 ואילך. וראה לקו\"ש חכ\"ד ע' 178 ואילך, ובהנסמן שם. </co:footnote> ] על הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כב, ד. </co:footnote> ואתה קדוש יושב תהלות ישראל, שהקב\"ה מצד עצמו הוא קדוש ומובדל, וע\"י תהלות ישראל, זה שישראל מהללים ומשבחים אותו ית', הוא יושב ונמשך למטה. וזהו את ה' האמרת, דע\"י שישראל משבחים אותו ית' (תהלות ישראל) עי\"ז נעשה שיהי' הקב\"ה מניח תפילין, שנמשך אור (שלמעלה מאצילות באצילות, ובאצילות גופא מהמוחין במדות) שלא כפי סדר ההשתלשלות, שעי\"ז הוא יושב ונמשך גם למטה. דבההמשכה ע\"פ סדר ההשתלשלות, כשהאור נמשך ומשתלשל, הוא מתמעט ומתצמצם, ועד שבעוה\"ז הגשמי, נעשה העלם והסתר לגמרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' כב. </co:footnote>, משא\"כ כשההמשכה היא שלא כפי סדר ההשתלשלות [דשרש המשכה זו הוא מפנימיות ועצמות אוא\"ס שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שם ע' נב. </co:footnote>, שהמשכה זו היא ע\"י העבודה דישראל דוקא, לפי ששרש נשמות ישראל הוא בעצמות אוא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שם ע' סב (בפירוש כל הנקרא בשמי). </co:footnote> ], אזי נמשך הגילוי גם למטה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">51</co:footnoteref>.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span> המשכה זו (דהקב\"ה מניח תפילין) היא (בעיקר) על ידי קיום מצות תפילין. כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פ\"ל, ט. וראה גם ירושלמי ר\"ה פ\"א ה\"ג. </co:footnote> על הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמז, יט. </co:footnote> מגיד דבריו ליעקב חוקיו ומשפטיו לישראל, מה שהוא עושה הוא אומר לישראל לעשות, וידוע הפירוש בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ריש ע' תיט. סד\"ה את הוי' האמרת תרע\"ח (סה\"מ תרע\"ח ע' תכ). ד\"ה איתא במדרש תלים תרנ\"ג בתחלתו (סה\"מ תרנ\"ג ע' רעט. סה\"מ תש\"ח ע' 271). וראה גם תו\"א מקץ לה, ג*. <br /><br />*) <b>בכ\"מ מבואר</b>,<b> דעל ידי שהוא עושה</b>,<b> זהו נתינת כח לישראל לקיים המצוות</b>.<b> וראה הערה הבאה</b>. </co:footnote>, דע\"י שישראל עושים ומקיימים את המצוות, עי\"ז גורמים שהקב\"ה יעשה מצוות אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואף שקיום המצוות דהקב\"ה ישנו גם לפני קיום המצוות דישראל, ומבואר בכ\"מ בפירוש מרז\"ל הנ\"ל, דזה שהוא עושה הוא נתינת כח לישראל לעשות – הרי המצוות דהקב\"ה שנעשות ע\"י קיום המצוות דישראל הם נעלים יותר מכפי שהם מצד עצמם – ראה ד\"ה פדה בשלום תשל\"ח ס\"ד (תו\"מ סה\"מ כסלו ע' קמה). ובכ\"מ. </co:footnote>. [וע\"ד תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קדושת לוי פ' נשא (עד, א). נעתקה בכתר שם טוב (הוצאת תשנ\"ט) בהוספות סי' עח. וראה גם שם פ' בשלח טו, א (ד\"ה או יבואר אז ישיר הא' וד\"ה והנה ידוע – ח\"א מב, סע\"ג. מג, ג). ח\"ב קדושה שני' קרוב לסופה (ט, סע\"ג). סה\"מ תרכ\"ז ע' שב (בשם הבעש\"ט. ושם \"ונמצא פי' זה במדרש שמואל ג\"כ\" – מד\"ש לאבות פ\"ג מי\"ז). </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קכא, ה. </co:footnote> הוי' צלך, דכמו שהצל עושה מה שאדם עושה כך הבורא ב\"ה כביכול עושה מה שאדם עושה]. דמזה מובן גם במצות תפילין, והוקשה כל התורה כולה (המצוות) לתפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין לה, א. וראה לקו\"ש ח\"ו ע' 277 בהערה. </co:footnote>, דזה שהקב\"ה מניח תפילין, נעשה ע\"י הנחת תפילין דישראל. ויובן זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שו\"ע או\"ח הל' תפילין סכ\"ה ס\"ה. שו\"ע אדה\"ז שם סי\"א. תניא פמ\"א (נו, ב). </co:footnote> דכוונת מצות תפילין [וכוונה זו היא חלק דהמצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ח או\"ח ס\"ח (ד\"ה ונקראים ציצית). וכ\"ה גם בב\"ח או\"ח ר\"ס תרכה. ובב\"ח או\"ח הל' תפילין סכ\"ה ד\"ה ויכוין בהנחתן כו' כתב: ע\"ל בהלכות ציצית בסימן ח' אצל ויכוין בהנחתם וכו'. </co:footnote> ] היא לשעבד הלב והמוח. דענין השעבוד, שמשעבד עצמו לאלקות, הוא דוגמת מצות ק\"ש שענינה הוא קבלת עול מלכות שמים (פרשה ראשונה) וקבלת עול מצוות (פרשה שני')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות יג, א (במשנה). </co:footnote>, דענין השעבוד וקב\"ע הוא למעלה מטו\"ד, וביחד עם זה, השעבוד דתפילין הוא בנוגע לכחות פרטים (משא\"כ הקב\"ע דק\"ש הוא כללי), שמשעבד את ד' המוחין (חו\"ב ודעת שנחלק לחו\"ג) שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שם. </co:footnote>, וזה נמשך גם בהמדות שבלב, שעבוד הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתחילת הענין בתניא שם \"ליבטל ולכלול בחי' הדעת שבנפשו הכולל חו\"ג שהן יראה ואהבה שבלבו\", דמלשון זה משמע, שמשעבד את <b>הדעת</b> שלו (שהוא (הדעת) כולל אהוי\"ר שבלבו), אבל בסיום הענין שם \"לשעבד <b>הלב</b> כו'\". </co:footnote>. ויש לומר דע\"י שמשעבד את המוחין שלו באופן דקב\"ע, שהוא המשכה מעצם הנפש (שהרי ענין הקב\"ע הוא מצד עצם הנפש שלמעלה מהשתל') בכח השכל שלו, עי\"ז נעשה ענין (פירוש) השני דהקב\"ה מניח תפילין, המשכת אוא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה תפילין דמארי עלמא תרנ\"ג פ\"ח (סה\"מ תרנ\"ג ע' רנ), דהמשכת האורות מעצמות אוא\"ס (שלמעלה מהאורות המלובשים בע\"ס) הוא ע\"י <b>השעבוד</b> שבתפילין. אלא שהביאור שם הוא באופן אחר. </co:footnote> במוחין דלמעלה, וע\"י שזה נמשך מהמוח להלב, עי\"ז נעשה ענין (פירוש) הראשון בהקב\"ה מניח תפילין, המשכת מוחין בז\"א.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>ויש</b></span> להוסיף, דעל ידי ההמשכה דקב\"ע (למעלה מהשתלשלות שבאדם) בהמוח ובהלב, נמשך זה בכל הכחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה סה\"מ תרל\"ו ח\"א ע' ריט: וישעבד להקב\"ה הנשמה שהיא במוח וגם הלב . . וגם הם ראשי אברים לכן כשמשעבדן להקב\"ה עי\"ז משתעבד כל האדם כו'. </co:footnote>, גם בכחות התחתונים. דזהו מה שהרצועות דתש\"ר צריכים להיות עד (למטה מן) הטבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בטושו\"ע (ודאדה\"ז) או\"ח הל' תפילין סכ\"ז סי\"א (ס\"כ) \"שיגיעו עד הטבור\". אבל בכ\"מ בדא\"ח (סה\"מ קונטרסים ח\"א רכג, א. סה\"מ תרצ\"ט ע' 159. סה\"מ תש\"ג ע' 43) דרצועות של ראש \"מגיעים עד הרגלים\". ויש לומר שהוא ע\"פ מ\"ש בטור שם \"ויש אומרים . . עד המילה\". <br /><br />וממ\"ש בפע\"ח שער ד (שער התפילין) פ\"י (ועד\"ז הוא בשער הכוונות ענין התפילין דרוש ה. שו\"ע האריז\"ל הל' תפילין סט\"ו (וראה הגהת צמח שם)) \"טוב שישים כו' כדי שלא יגיעו לארץ כו'\" – משמע, שהדרך לילך ברצועות ארוכות עוד יותר. </co:footnote>, שגם עניני האדם שמפלגך ולתתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין לט, א. וראה הערה הבאה. </co:footnote> יהיו משועבדים לאלקות. ועי\"ז פועל כן גם בעולם, שגם בענינים התחתונים (דמפלגך ולתתא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש ד\"ה ששים המה מלכות ס\"א (לח, ג) (הובא באוה\"ת פרשתנו ד\"ה את ה' האמרת ע' תתרנח), ד\"מפלגך לתתא\" קאי על עלמא דפרודא. ובאוה\"ת שם, דענין \"עשיתוני חטיבה אחת\" הוא – שגם בעולמות התחתונים הוא אחד, לאפוקי מדעת האומרים מפלגך כו'. <br /><br />ובאוה\"ת שם, דזהו גם מה שפירש הבחיי (פרשתנו עה\"פ) שהאמרת הוא לשון מעלה וגובה, מלשון בראש אמיר (ישעי' יז, ו) – כי מה שהוא ית' משגיח גם בארץ (\"המגביהי גו' המשפילי לראות בשמים ובארץ\") הוא \"מפני שהוא ית' <b>מגביהי</b>\" (לקו\"ת שם מח, רע\"א. עיי\"ש בארוכה). </co:footnote> יהי' גילוי אלקות. דנוסף לזה שבתפילין נמשך הגילוי דאחד כו' גם בקלף וכו' הגשמי, דבק\"ש הגילוי דהוי' אחד הוא בהאדם הקורא ק\"ש משא\"כ בתפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שק\"ש היא רק במחשבה ודיבור ותפילין הם במעשה האדם, ההמשכה דתפילין היא גם בקלף וכו' הגשמי שמחוץ לאדם. </co:footnote> ההמשכה היא גם בקלף וכו' הגשמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שלח מב, סע\"א. </co:footnote> [דזהו שהוקשה כל התורה כולה לתפילין, כי ענין התומ\"צ הוא להמשיך אלקות למטה דוקא, להיות לו דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם מ, סע\"ד. </co:footnote> ], הנה הגילוי דתפילין פועל גם באלה שמצד עצמם הם מנגדים לקדושה. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כח, י. </co:footnote> וראו כל עמי הארץ כי שם הוי' נקרא עליך ויראו ממך וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ו, א. </co:footnote> אלו תפילין שבראש, דההמשכה שע\"י הנחת תפילין פועלת גם באלה שצריך לחדש בהם ויראו ממך (להיותם מנגדים). ולא עוד, אלא שוראו גו' כי שם הוי' נקרא עליך. דאומות העולם (גם אלה שמודים באלקות), ידיעתם היא רק בשם אלקים (בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער יב (שער הנתיבות) פ\"ב. ר\"ח שער התשובה פ\"ו ד\"ה והמרגיל (קכא, ב). וראה שם שער האהבה ספ\"א ד\"ה וכדי להבין (נב, ד). של\"ה פט, א (כדאיתא בזוהר); קפט, א (וכמרומז בזוהר); שח, ב. שו\"ת חכם צבי סי\"ח. שער היחוד והאמונה רפ\"ו. </co:footnote> ), אבל משם הוי' (שלמעלה מהטבע) אינם יודעים, כמו שאמר פרעה לא ידעתי את הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמות ה, ב. וראה תו\"א מקץ מא, סע\"ד. אוה\"ת וארא ס\"ע רג ואילך. ובכ\"מ. </co:footnote>, וע\"י שישראל מניחים תפילין, הגילוי דהוי' (שבישראל המניח תפילין) הוא באופן שגם עמי הארץ (ויתירה מזו, <b>כל</b> עמי הארץ שבזה נכלל אלה שמצד עצמם אינם מודים באלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סהמ\"צ להצ\"צ מצות אחדות ה' ספ\"ג (דרמ\"צ סב, ג). ובארוכה דרוש תער השכירה – נדפס באוה\"ת נ\"ך כרך ב ע' תשסז ואילך. </co:footnote>, גם לא בשם אלקים) רואים כי שם הוי' נקרא עליך, וראי' זו פועלת בהם ויראו ממך.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>ויש</b></span> לקשר זה עם הגילוי דתורת החסידות, דח\"י אלול הוא יום הולדת דהבעש\"ט מייסד תורת החסידות הכללית ודאדמו\"ר הזקן מייסד תורת חסידות חב\"ד, שמההדגשות העיקריות בתורת החסידות היא שכל הענינים יומשכו למטה בגילוי. וכמ\"ש אדמו\"ר הזקן בשער היחוד והאמונה בתחילתו \"כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, פט. </co:footnote> לעולם הוי' דברך נצב בשמים, ופירש הבעש\"ט ז\"ל כי דברך שאמרת יהי רקיע בתוך המים וגו' תיבות ואותיות אלו הן נצבות ועומדות לעולם בתוך רקיע השמים וכו'\", דאף שפירוש זה איתא במדרש תהלים על הפסוק (כמובא בלקוטי תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ אחרי (כה, סע\"ג). פ' קדושים כט, ד. </co:footnote> ), מ\"מ כותב אדמו\"ר הזקן \"ופירש הבעש\"ט ז\"ל\", דאחד הביאורים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ש ח\"ח ע' 354 הערה 21. </co:footnote>, שהבעל שם טוב פירש (פאַנאַנדערגעשפּרייט) וגילה זה שיהי' ידוע לכל. ואדמו\"ר הזקן המשיך זה בשכל, שיהי' לתהלה ולשם ולתפארת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כו, יט. ובא בהמשך ל\"וה' האמירך גו'\". </co:footnote>, דקאי על חב\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פרשתנו מב, ב. שם, ג. <br /><br />ולהעיר שבלקו\"ת שם (מב, ב) דתפארת \"הוא בחי' דעת שהוא כולל חסד וגבורה\" – דעפ\"ז שם תהלה ותפארת הם <b>ד'</b> מוחין, דוגמת ד' מוחין דתפילין. </co:footnote>, ועד שזה יהי' מושג גם בשכל דנפש הבהמית, ואפילו בשכלם של אלה שהיו (לפני שלמדו ענין זה) מינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ב. וראה לקו\"ש ח\"ט ע' 159. </co:footnote>, לתתך עליון על כל הגוים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו שם. וראה לקו\"ת שם מב, ב. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span> את הוי' האמרת אתם עשיתוני חטיבה אחת בעולם שנאמר שמע ישראל הוי' אלקינו הוי' אחד, שע\"י שישראל אומרים הוי' אחד בק\"ש, ובפרט בתפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת פרשתנו ע' תתרנח \"ע\"י תפילין ממשיכים ישראל תפילין דמארי עלמא\", ומבאר שם ענין <b>האמרת</b>. וראה גם שם ע' תתרנט סעיף ד'. </co:footnote> שממשיכים הוי' אחד גם בקלף הגשמי, עי\"ז הקב\"ה מניח תפילין, שהם (התפילין) הפאר והשבח שלו (כנ\"ל), האמרת לשון חשיבות ושבח. והטעם על זה שבכחם של ישראל שע\"י קיום המצוות שלהם יהי' קיום המצוות דהקב\"ה, ממשיך בכתוב, והוי' האמירך גו' להיות לו לעם סגולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה את ה' האמרת תר\"ל פי\"ב (סה\"מ תר\"ל ע' שא). </co:footnote>. וזהו שמסיים (בפסוק והוי' האמירך) ולשמור כל מצותיו (אף שלכאורה שייך זה בפסוק את ה' האמרת, דהשבח שישראל משבחים את הקב\"ה הוא זה שקיבלו עליהם להיות לך לאלקים גו' ולשמור חוקיו ומצותיו גו')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה זה תרע\"ח (סה\"מ תרע\"ח ע' תיא ואילך). </co:footnote>, כי לשמור כל מצותיו דישראל מביאה את מצותיו, שהקב\"ה יעשה המצוות. ולכן נאמר זה בפסוק והוי' האמירך (בהשבח שהקב\"ה משבח את ישראל), כי זה שבכחם של ישראל לעשות (ע\"י קיום המצוות שלהם) שיהי' מצותיו דהקב\"ה, הוא שבח גדול לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה הנ\"ל (סה\"מ שם ע' תכ ואילך). </co:footnote>. ויש לומר, דזהו מ\"ש הרשב\"א דענין האמרת והאמירך הוא ע\"ד דודי לי ואני לו (בתחילה דודי לי ואח\"כ ואני לו), כי הכח בישראל להיות את ה' האמרת, להוסיף (כביכול) חשיבות ושבח בהקב\"ה, הוא ע\"י זה שהוי' האמירך.</p>\r\n\r\n<p><span class=\"firstword\">יו\"ד) <b>והנה</b></span> זה דהוי' האמירך להיות לו לעם סגולה, הוא לא מצד הטעם, מצד המעלה דישראל, קיום התומ\"צ שלהם וכיו\"ב, כי אם, שכך בחר הקב\"ה בבחירתו (החפשית), כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלה, ד. </co:footnote> כי יעקב בחר לו י\"ה ישראל לסגולתו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">88</co:footnoteref>. דזה שישראל הם סגולתו ית' הוא מצד בחירתו, ולכן, זהו בהעצם דישראל. דכאו\"א מישראל (גם לפני שמקיים תומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י עה\"פ (יתרו יט, ה) והייתם לי סגולה מכל העמים \"אוצר חביב . . שהמלכים <b>גונזים</b> אותם\". וראה לקו\"ש חכ\"ד ע' 162 ואילך, שהעילוי והיוקר דאוצרות <b>הגנוזים</b> הוא <b>בעצם מציאותם</b>. עיי\"ש בארוכה. </co:footnote> ) הוא סגולתו ית'. ועי\"ז נעשה בהם גם מעלה (בענין הגילויים), דע\"י קיום המצוות שלהם נעשה מצותיו דהקב\"ה. וזהו מה שבתפילין דמארי עלמא כתיב (לא הפסוק שמע ישראל גו' הוי' אחד, כי אם) ומי כעמך ישראל גו', כי עיקר תפארתו ושבחו של הקב\"ה הוא לא התוספת אור שנעשה למעלה (קיום המצוות דהקב\"ה) שנעשה ע\"י קיום המצוות דישראל, כי אם, השבח דישראל גופא, שזה דוקא מגיע ב(בחירת) העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אלא <b>שגילוי</b> ענין זה הוא ע\"י קיום התומ\"צ דישראל. וי\"ל, דזהו מה שמהפסוק האמרת למדים (נתגלה) ש\"משתבח קוב\"ה בשבחייהו דישראל\". </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">יא) <b>ויש</b></span> לקשר (גם) ענין זה עם ח\"י אלול, כי נוסף על זה ש(גם) ענין זה (גודל העילוי דישראל ואהבת ישראל) הוא מהענינים העיקריים דתורת החסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ש ח\"ט ע' 156 ובהערה 23 שם. </co:footnote>, הנה ח\"י אלול הוא יום התחלת העבודה דשנה הבאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר השיחות ה'תש\"ג ע' 177. שם ע' 179. </co:footnote>, מתחיל מר\"ה שאז מכתירים ישראל את הקב\"ה למלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה טז, א. שם לד, ב. וראה תרגום ירושלמי עה\"פ \"את ה' האמרת היום\": ומימרא דה' <b>אמליך</b> עליכון כו' (הובא בפי' בעלי התוס' כאן. ועוד). וראה לקו\"ש חכ\"ד ע' 164 ובהנסמן שם בהערות 47, 50. </co:footnote>, דהכח שיש בישראל להכתיר אותו למלך הוא מפני שהם קשורים ומיוחדים עם עצמותו ית' (שלמעלה מבחי' מלך)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש שם ע' 164. ובארוכה לקו\"ש ח\"ד ע' 1145 ואילך. </co:footnote>, והקב\"ה מקבל את ההכתרה ונעשה מלך ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תפלת מוסף דר\"ה (ברכת מלכיות), מישעי' מד, ו. </co:footnote>, ועי\"ז ועל ידם – (גם) מלך על כל הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תפלת העמידה דר\"ה (חתימת ברכת \"אלקינו כו' מלוך כו'\"), וכן בקידוש ובברכת ההפטורה. </co:footnote>, הוי' אלקי ישראל מלך ומלכותו בכל משלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תפלת העמידה דר\"ה שם. </co:footnote>, ונמשך בגילוי שיהי' מלך ישראל <b>וגואלו</b> <co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">97</co:footnoteref>, ע\"י משיח צדקנו, שילחם מלחמות הוי' וינצח ויבנה מקדש במקומו ויקבץ נדחי ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' מלכים ספי\"א. </co:footnote>, ומלאה הארץ דעה את הוי' גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ט. </co:footnote> כל העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם סוף הל' מלכים (וסיום וחותם ונשלם \"החיבור כולו\"). </co:footnote>, בגאולה האמיתית והשלימה, בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "פז",
    "title": "את הוי' האמרת, ש\"פ תבא ח\"י אלול, תש\"ל"
  }
}