{
  "chabad": {
    "article-id": 3140502,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">בס\"ד. ש\"פ אחרי, מבה\"ח אייר ה'תשל\"ג<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור \"בסמיכות לש\"ק פ' תרומה, וא\"ו אדר – יום היאָרצייט של\r\nהרה\"ג הרה\"ח ר' שמריהו ב\"ר מנחם מענדל ע\"ה גורארי', יו\"ר\r\nועד הפועל מרכז הישיבות תומכי תמימים ליובאוויטש, חדב\"נ כ\"ק אדמו\"ר\r\nמהוריי\"צ נ\"ע, וגיסו של – יבלחט\"א – כ\"ק אדמו\"ר\r\nשליט\"א .. <b>זיין אדר</b>,<b> יום א' פ' ואתה תצוה</b>,<b> שנת ה'תש\"נ</b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>כל</b></span> ישראל יש להם חלק לעולם הבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משנה סנהדרין ר\"פ חלק. </co:footnote>, דפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רע\"ב (ועוד) לסנהדרין שם. מדרש שמואל על מס' אבות בתחלתו. </co:footnote> עולם הבא במשנה זו הוא עולם התחי', וכדמוכח מהמשך המשנה ואלו שאין להם חלק לעולם הבא האומר אין תחיית המתים מן התורה, שהטעם על זה הוא כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין שם (צ, א). </co:footnote> הוא כפר בתחיית המתים לפיכך לא יהי' לו חלק בתחיית המתים כו' מדה כנגד מדה. וכל ישראל יש להם חלק לעולם הבא, דבגן עדן כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כד, ג-ד. </co:footnote> מי יעלה בהר הוי' גו' נקי כפים ובר לבב גו', שישנם כמה תנאים בכדי לעלות לג\"ע, אפילו לג\"ע התחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ בד\"ה כי ישאלך שבהערה הבאה. ולהעיר מהמשך תער\"ב ר\"פ שעט (ח\"ב ס\"ע תשעט [ח\"ג ס\"ע א'נג ואילך]). <br /><br />ולהעיר מחגיגה (טו, ב) דלולי תפלת ר' מאיר לא הי' אחר נכנס לג\"ע (לג\"ע התחתון). </co:footnote>, משא\"כ בנוגע עולם התחי' כל ישראל יש להם חלק לעולם הבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה כי ישאלך עטר\"ת (סה\"מ עטר\"ת ס\"ע שנא ואילך), ה'ש\"ת (סה\"מ ה'ש\"ת ס\"ע 44 ואילך). </co:footnote>. וצריך להבין, הרי הגילוי שיהי' בעולם התחי' הוא נעלה הרבה יותר מהגילוי דג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כדעת הרמב\"ן בשער הגמול בסופו (בהוצאת שאוועל – ע' שט). וכ\"ה ההכרעה בתורת החסידות – ראה לקו\"ת צו טו, ג. דרושים לשבת שובה סה, סע\"ד. סהמ\"צ להצ\"צ מצות ציצית (דרמ\"צ יד, ב). ובאוה\"ת חוקת (ס\"ע תתט. שם כרך ה ע' א'תרלז): ואדה\"ז בהדרושים מזכיר רק דעת הרמב\"ן. </co:footnote>, גם מהגילוי שבג\"ע העליון, גם מדרגא הכי נעלית שבג\"ע [וכמובן גם מהענין דתחיית המתים עצמו, דיקומו לתחי' כל ישראל, גם הנשמות שנמצאים בג\"ע כמה אלפים שנה, וג' פעמים בכל יום הם מתעלים לדרגא נעלית יותר, ואעפ\"כ לע\"ל יתלבשו בגופים, כי הגילוי דעולם התחי' הוא נעלה הרבה יותר מהגילוי דג\"ע, גם מדרגא הכי נעלית דג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה כי ישאלך תרנ\"ד (סה\"מ תרנ\"ד ע' רכ). המשך תער\"ב שם (ריש ע' תשפ [ח\"ג ע' א'נד]). סה\"מ קונטרסים ח\"ב תיב, א. ועוד. </co:footnote> ], ואעפ\"כ בכדי לזכות להגילוי דג\"ע צ\"ל כמה תנאים, והגילוי דעולם התחי' יהי' לכל ישראל.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויובן</b></span> זה בהקדים הביאור דענין זה שהגילוי דעולם התחי' הוא נעלה הרבה יותר מהגילוי דג\"ע. דלכאורה, כיון שג\"ע הוא עולם הנשמות (נשמות בלא גופים), ובעולם התחי' יהיו נשמות בגופים, מהו הביאור בזה שבעולם התחי', כשהנשמה תהי' מלובשת בגוף גשמי, יהי' גילוי נעלה יותר מבג\"ע. והגם שלע\"ל יהי' הגוף בתכלית הזיכוך, וכמו גופו של אדה\"ר (יציר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר פכ\"ד, ה. קה\"ר פ\"ג, יא (ב). </co:footnote> כפיו של הקב\"ה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ עטר\"ת ע' תטו; ה'תשי\"א ע' 209, דכיון שהווייתו של הגוף יהי' <b>מהקב\"ה</b> ע\"י טל תחי', לכן יהי' כמו גופו של אדה\"ר יציר כפיו של הקב\"ה. </co:footnote>, שהי' מכהה גלגל חמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פ\"כ, ב. מדרש משלי בסופו. וראה תקו\"ז בהקדמה (י, ב). ועיין ב\"ב נח, א. <br /><br />ובסה\"מ עטר\"ת ותשי\"א שם \"שהי' גופו מזוכך וטהור לגמרי כמו אור . . שהי' הגוף כחומר אל הצורה שהיא הנשמה שהיו בערך זל\"ז\". </co:footnote>, ויתירה מזו, שלע\"ל יהי' הגוף בתכלית השלימות עוד יותר מכמו של אדה\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ עטר\"ת ותשי\"א שם. </co:footnote>, הרי זהו לכאורה ביאור רק על זה שלע\"ל יהיו הנשמות המלובשים בגופים כלים לקבל גילוי נעלה יותר מהגילוי שמתגלה עכשיו לנשמות בלא גופים. אבל אין בזה ביאור על זה שהגילוי דלע\"ל יהי' דוקא לנשמות בגופים. דהגם שגם לע\"ל, כשהגוף יהי' בתכלית השלימות, יהי' גוף גשמי, דההגבלות שבדבר גשמי הם יותר מההגבלות שבדבר רוחני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר גם מהמובא לעיל הערה 11, דמעלת גופו של אדה\"ר (ועד\"ז הגוף שיהי' לע\"ל) שהי' \"כחומר אל הצורה\", דמזה מובן שגם בחומר מזוכך בתכלית, הצורה היא נעלית יותר מהחומר. </co:footnote>, וכמו ההגבלה דזמן ומקום שהיא (בעיקר) בדברים גשמיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזה שגם בדברים רוחניים יש מקום וזמן רוחני, הוא לפי שדברים אלו הם \"גשמיים\" בערך הרוחניות ממש. ולהעיר מתניא פמ\"ח (סז, סע\"ב) \"לא שייך כלל בחי' מקום ברוחניות\", אף שמדבר שם במקום רוחני. </co:footnote>, ואעפ\"כ, בכדי שהנשמה תוכל לקבל הגילוי דלע\"ל, הוא דוקא ע\"י שמתלבשת בגוף גשמי. והיינו, שמהחילוקים בין הגילוי דג\"ע והגילוי דלע\"ל הוא שבכדי לקבל הגילוי דג\"ע הוא ע\"י ההפשטה מדברים הגשמיים. שקודם עליית הנשמה לג\"ע צריך להיות תחלה הטבילה בנהר דינור לשכוח חיזו דהאי עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"א רא, א. וראה ד\"ה כי ישאלך עטר\"ת פ\"א (סה\"מ שם ע' שנב), ה'ש\"ת פ\"א (סה\"מ שם ע' 45). וראה ד\"ה להבין ענין תחיית המתים ה'תשמ\"ו ס\"ה (תו\"מ סה\"מ אייר ע' רכד). וש\"נ. </co:footnote>. [ועד\"ז הוא בהעליות שבג\"ע עצמו, שבכל עלי' צריך תחלה לשכוח ההשגה והתענוג דמדריגה התחתונה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">15</co:footnoteref>]. ובכדי לקבל הגילוי דלע\"ל הוא ע\"י שמתלבשת בגוף גשמי.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span> כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חוקת יט, יד. וראה סה\"מ ה'תש\"א ע' 99. </co:footnote> זאת התורה אדם, שהתורה היא בדוגמת אדם. דכמו שהאדם מורכב מגוף ונשמה, עד\"ז הוא בתורה שיש בה גוף ונשמה. ובכללות הוא החילוק בין תורה למצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסה\"מ ה'תש\"א שם (וראה גם זח\"ג קנב, א) מדובר בענין הגוף ונפש שבתורה עצמה. וי\"ל, דכיון שהענינים כלולים זה מזה, לכן גם בתורה יש גוף, ועד\"ז במצוות, שיש בהם נפש, דכוונת המצוות היא הנפש שבהם. </co:footnote>. דרמ\"ח מצוות הם רמ\"ח אברים דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז ת\"ל (עד, סע\"א). הובא בתניא פ\"ד. שם רפכ\"ג. ועוד. </co:footnote>, ע\"ד אברי הגוף, והתורה היא הדם הוא הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יב, כג. </co:footnote> שממשכת חיות בהאברים דהמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת במדבר יג, א. </co:footnote>. וזהו שהמצוות הם בזמן ומקום והתורה היא למעלה מזמן ומקום [שלכן כל העוסק בתורת עולה כאילו הקריב עולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות בסופה. שו\"ע אדה\"ז או\"ח מהדו\"ת סוף ס\"א. מהדו\"ק שם סי\"א. הל' ת\"ת פ\"ב סי\"א. וראה לקו\"ש חי\"ח ע' 413 הערה 25 ובשוה\"ג שם. </co:footnote>, גם כשאינו בזמן ומקום ההקרבה]<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, כי הגוף שהוא גשמי הוא מוגדר בזמן ומקום, והנשמה שהיא רוחנית היא למעלה מזמן ומקום. וכמו שהוא בתורה ומצוות עצמם, עד\"ז הוא בנוגע לשייכותם דהתורה והמצוות להאדם הלומד ומקיים המצוות. דלימוד התורה שייך בעיקר להנשמה וקיום המצוות להגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ה (מד, סע\"א ואילך), ושם פל\"ז (מט, א-ב). ובכ\"מ. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אחרי כח, א. ובכ\"מ. ולהעיר שבלקו\"ת שם לפנ\"ז (כו, ד ואילך) מבואר המעלה דתורה לגבי מצוות (ומובא שם הלקו\"ת במדבר שבהערה 20), ואעפ\"כ מבאר שם (כח, א) שבשרשם המצוות הם גבוהים יותר. </co:footnote> דזה שהתורה היא למעלה מהמצוות הוא כמו שהתומ\"צ נמשכו בגילוי, אבל בשרשם, המצוות הם נעלים יותר. דהתורה היא חכמתו ית' והמצוות הם רצונו ית', רצון שלמעלה מחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סהמ\"צ להצ\"צ טו, ב. ובכ\"מ. </co:footnote>. ויתירה מזו, דגם לאחרי שהתומ\"צ באו בהמשכה ניכר בגילוי מעלת המצוות, דהתורה היא פירוש וביאור המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אחרי שם כו, ד. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>ומזה</b></span> מובן, שעד\"ז הוא בנשמה וגוף שבאדם [שהם בדוגמת תורה ומצוות], דהגם שחיות הגוף הוא מהנשמה, שורש הגוף הוא למעלה משורש הנשמה [וכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תו\"מ סה\"מ אלול ע' ער. </co:footnote>, שהאהבה וההתקשרות דהקב\"ה לישראל מצד נשמתם, בנים אתם להוי' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יד, א. ובתניא רפ\"ב שזה קאי על הנשמה. </co:footnote>, היא כמו אהבה <b>טבעית</b> כביכול, ע\"ד אהבת אב לבנו. היינו, ששורש אהבה זו הוא ממדריגה ששייכת שם תפיסת מקום דהנאהב, ואינה מעצמותו ממש. משא\"כ האהבה וההתקשרות דהקב\"ה לישראל מצד הגוף שלהם, היא (לא מצד מעלת הגוף, גם לא המעלה דבן, מעלה עצמית, אלא) מצד זה שהקב\"ה בחר בהגוף דישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ט (סט, סע\"ב ואילך). וראה ספר השיחות תורת שלום ע' 120. </co:footnote>, בבחירה חפשית, שבחירה זו היא מעצמותו]. וזה גופא שהנשמה נמשכת להחיות את הגוף הוא מפני העילוי של הגוף מצד שרשו (בדוגמת זה שהתורה מפרשת ומבארת המצוות, מפני שהמצוות הם למעלה מהתורה).</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פ\"ד (ע' ח [י]). פנ\"ב (ע' צג [קכא ואילך]). </co:footnote> דזה שבהחיוב דקיום המצוות כל ישראל הם שוים ובהחיוב דלימוד התורה יש כו\"כ מדריגות, דביושבי אהל שיש להם פנאי החיוב דוהגית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – יהושע א, ח. </co:footnote> בו יומם ולילה הוא כפשוטו, ובעלי עסקים יוצאים ידי חובתם בפרק אחד שחרית ופרק אחד ערבית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות צט, ב. הל' ת\"ת לאדה\"ז פ\"ג ה\"ד. </co:footnote>, הוא, כי המצוות הם רצון העליון (כנ\"ל), ורצון הוא למעלה מהתחלקות, והתורה היא חכמתו ית', ובחכמה יש התחלקות.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, שעד\"ז הוא בנוגע ללימוד התורה וקיום המצוות בפועל, דזה שקיום המצוות הוא בכל ישראל, דאפילו פושעי ישראל מלאים מצוות כרימון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חגיגה בסופה. </co:footnote>, משא\"כ בלימוד התורה, הוא, כי אפשר להיות איזה חסרון בישראל רק בהגילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואף שגם שורש הנשמה הוא בהעצמות – יש לומר, דכיון שאהבת הקב\"ה לישראל היא כמו אהבה טבעית (כנ\"ל בפנים), לכן, לגבי הענין דבחירת העצמות בהגוף, הוא דוגמת ענין הגילויים. ועצ\"ע. </co:footnote>, וכיון שהמצוות הם רצון העליון ושייכים להגוף שבו הוא בחירת העצמות, לכן ענין זה (בקיום המצוות) הוא בכל ישראל.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה בארוכה ד\"ה לה\"ע תחיית המתים דלעיל הערה 15 ס\"ב (תו\"מ סה\"מ אייר ע' רכב). <b>וש\"נ</b>. </co:footnote> </span> כל ישראל יש להם חלק לעולם הבא, דהגם שהגילוי דעולם הבא (עולם התחי') הוא נעלה יותר מהגילוי דג\"ע ומ\"מ גילוי זה יהי' לכל ישראל, כי בג\"ע הוא הגילוי דהתורה שלומדים בעוה\"ז, ולע\"ל בעולם התחי' יהי' הגילוי דהמצוות שמקיימים עכשיו. וכיון שקיום המצוות הוא בכל ישראל כנ\"ל, לכן, כל ישראל יש להם חלק לעולם הבא. וזהו שהגילוי דעולם התחי' יהי' לנשמות בגופים דוקא, כי קיום המצוות שייך בעיקר להגוף, כנ\"ל. ויש לומר, דזה שהגילוי דעולם התחי' יהי' גם להנשמות (שיתלבשו אז בהגוף), הוא ע\"ד מאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין מ, ב. ב\"ק יז, א. </co:footnote> גדול תלמוד שמביא לידי מעשה, דע\"י שהתלמוד מביא לידי מעשה נעשה גדלות בתלמוד. [וע\"ד המבואר בהמשך תרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' שצ [תקטו] ואילך. </co:footnote>, דכאשר הלימוד הוא בנוגע לפסק דין בפועל ממש, אז הוא מייגע עצמו יותר ובא לעמקות יתירה בהענין].</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לומר, שבמעלת התורה דלע\"ל, תורתו של משיח, שני ענינים. זה שאז יהי' הגילוי דשלימות התורה מצד עצמה, והעילוי שיהי' אז בתורה ע\"י העילוי דמצוות. ועד\"ז הוא בנוגע לנשמה, דנוסף לזה שאז יתגלה שורש הנשמות עצמם, תקבל הנשמה גם הגילוי דמעלת הגוף (בחירת העצמות בהגוף).</p>\r\n\r\n<p><span class=\"firstword\"><b>ויהי</b></span> רצון, שע\"י מעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפל\"ז. </co:footnote>, ובפרט על ידי העבודה דיפוצו מעיינותיך חוצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעי\"ז אתי מר דא מלכא משיחא – כמ\"ש באגה\"ק המפורסמת של הבעש\"ט, נדפסה גם בכתר שם טוב בתחלתו. </co:footnote>, נזכה ללימוד תורתו של משיח, מפיו של משיח, בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "כל ישראל יש להם חלק לעוה\"ב, ש\"פ אחרי, מבה\"ח אייר, תשל\"ג",
    "page": "קעז"
  }
}