{
  "chabad": {
    "article-id": 3140532,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ קרח, ג' תמוז (מאמר\r\nא), ה'תשכ\"ד</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס ג' תמוז – תש\"נ</u></b>, \"לקראת ג' תמוז\r\nהבעל\"ט, יום צאת כ\"ק אדמו\"ר מהוריי\"צ מבית האסורים, שאז\r\nהותחלה הגאולה די\"ב-י\"ג תמוז .. <b>בדר\"ח תמוז</b>, <b>שנת\r\nה'תש\"נ</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>יהי</b></span>\r\nה' אלקינו עמנו כאשר הי' עם אבותינו אל\r\nיעזבנו ואל יטשנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א ח, נז.\r\n</co:footnote>,\r\nוידועה השיחה של בעל הגאולה שאמר בג' תמוז תרפ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפסה בסה\"מ קונטרסים ח\"א\r\nקעה, ב ואילך. לקו\"ד כרך ד תרצא, ב ואילך. סה\"מ תרפ\"ז ס\"ע קצה\r\nואילך [ספר השיחות תרפ\"ז ע' 169]. ועוד.\r\n</co:footnote>, מיר בעטען\r\nבאַ השי\"ת, יהי ה' אלקינו עמנו כאשר הי' עם אבותינו אל יעזבנו ואל יטשנו,\r\nהשי\"ת זאָהל זיין מיט אונז, און וועט זיין מיט אונז כאשר הי' עם אבותינו.\r\nוצריך להבין הרי בקשה והבטחה הם ענינים שונים (ולכאורה גם הפכים), ואעפ\"כ\r\nאומר מיר <b>בעטען</b> באַ השי\"ת כו' זאָל זיין מיט אונז און <b>וועט</b>\r\nזיין מיט אונז, <b>שהבקשה</b> היא (לא רק זאָל זיין מיט אונז אלא גם) <b>וועט</b>\r\nזיין מיט אונז. והגם שתיבת יהי היא לשון בקשה וגם לשון הבטחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד שני הפירושים בואהבת\r\n(תו\"א תשא פו, ג. ובהנסמן בהתוועדויות תשמ\"ט ח\"ג ס\"ע 235).\r\n</co:footnote>, הרי הם\r\nלכאורה פירושים (ענינים) שונים, ובהשיחה כולל שני הענינים יחד.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהשיחה, דזה שיהי הוי' אלקינו עמנו כאשר\r\nהי' עם אבותינו (יהי בלשון בקשה וגם בלשון הבטחה) הוא הגם מיר זאיינען דאָך ניט\r\nגלייך צו אבותינו. ויש לומר, שהמקור לביאור זה הוא מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מדרש תהלים כו.\r\n</co:footnote> וכן שלמה\r\nאומר לפני הקב\"ה מלך שהוא שוכר פועלים והן עושין מלאכתן יפה ונותן להם שכרן\r\nמה שבח יש למלך, ואימתי הוא משובח כשישכור פועלים רעים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדרש תהלים הוצאת באבער \"פועלים <b>עצלים</b>\".\r\nוראה במאמר הב' פ\"ו (לקמן ע' 169) הביאור דב' הגירסאות.\r\n</co:footnote> שאין עושין\r\nמלאכתן ונותן להם שכרן וזו היא טובה גדולה וכה\"א <b>יהי הוי' אלקינו עמנו\r\nכאשר הי' עם אבותינו</b>. ומבאר בהשיחה דזה שאין אנו יכולים להידמות לאבותינו הוא\r\nכי אבותינו היו בעלי מס\"נ בפועל ממש על התורה והמצוות. וצריך להבין, הרי\r\nאמירת שיחה זו היתה בקשר עם נסיעתו לגלות קאַסטראַמאַ, שהגלות (ולפני זה המאסר)\r\nהי' בגלל מסירת נפשו בפועל על התורה והמצוות [ויתירה מזו, שגם האמירה דשיחה זו\r\nהיתה מס\"נ בפועל], ואעפ\"כ אומר שאין אנו דומים לאבותינו שהיו בעלי\r\nמס\"נ.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nיש לומר, דכיון שבקשת בעל הגאולה יהי\r\nהוי' אלקינו עמנו היתה (לא רק עבור עצמו אלא גם) עבור כל ישראל, כולל גם אלו אשר\r\nבשם ישראל (רק) יכונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון בעל הגאולה במכתבו לחגיגת י\"ב-י\"ג\r\nתמוז הראשונה – ט\"ו סיון תרפ\"ח (נדפס בסה\"מ תרפ\"ח ע' קמו.\r\nה'תש\"ח ע' 263 ואילך. אגרות-קודש שלו ח\"ב ע' פ ואילך). וראה לקו\"ש\r\nח\"ח ע' 329 ואילך. וש\"נ.\r\n</co:footnote>, לכן אמר\r\nשאינם דומים לאבותינו שהיו בעלי מס\"נ בפועל. אבל ביאור זה אינו מספיק, כי\r\nבהלשון \"<b>מיר</b> זיינען דאָך ניט גלייך צו אבותינו\" כלל גם את עצמו.\r\nואין לומר דזה שכלל גם את עצמו בכלל אלה שאינם בעלי מס\"נ בפועל הוא בדרך\r\nענוה, כי ענין ענוה שייך דוקא בדבר שבערך.</p>\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span>\r\nנוסף להדיוקים שבהשיחה צריך ביאור\r\nבהלשון יהי הוי' אלקינו עמנו (שבהכתוב עצמו), דלכאורה, לאחרי שאומרים הוי' אלקינו,\r\nשהוא אלוקה <b>שלנו</b>, ובפרט להמבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק עג, ג. פינחס פ, א.\r\nובכ\"מ.\r\n</co:footnote> שאלקינו\r\nפירוש <b>כחינו וחיותינו</b>, מה צורך לבקשה שיהי' עמנו. גם צריך להבין אומרו עמנו\r\nגו' עם אבותינו, דלשון עם נופל על דבר שהוא טפל להדבר שהוא עמו [כמו יחלוקו יורשי\r\nהבעל עם יורשי האב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות לח, א (במשנה).\r\n</co:footnote>,\r\nשיורשי הבעל הם טפלים ליורשי האב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם לח, ב. וראה תוספות ישנים יומא פה,\r\nב. פירוש הר\"ש למס' טהרות פ\"ז מ\"ד. תויו\"ט אבות פ\"ב\r\nמ\"ב.\r\n</co:footnote>],\r\nואעפ\"כ אומר יהי הוי' אלקינו <b>עמנו</b> גו' <b>עם</b> אבותינו, שהוי'\r\nאלקינו הוא טפל אלינו ולאבותינו.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלבאר זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבועות ע' צג (מבחיי\r\nס\"פ תבוא). נ\"ך ע' רכב (משל\"ה חלק תושב\"כ פ' ויגש (ש, א)).\r\n</co:footnote> דהטעם על שביראת\r\nשמים נאמר לשון אוצר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' לג, ו. ברכות לג, ב. ועוד.\r\n</co:footnote>, הוא, כי\r\nכמו שאוצר המלך, אין ביד המלך לעשות אוצר אם לא יקבץ מאחרים, כן היראה (אוצרו של\r\nמלך מלכי המלכים הקב\"ה) אינה בידי שמים, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות שם.\r\n</co:footnote> הכל בידי\r\nשמים חוץ מיראת שמים.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דהטעם על שהלשון אוצר נאמר\r\nביראה דוקא, הגם שענין זה (שהקב\"ה צריך כביכול להאדם) הוא בכל המצוות, כי\r\nבכדי שיהי' קיום המצוות כדבעי הוא ע\"י אהבת ה' או ע\"י יראת ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ט (נג, ב).\r\nובכ\"מ.\r\n</co:footnote>,\r\nומהחילוקים בין אהבה ליראה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ אלול ס\"ע\r\nרכג ואילך.\r\n</co:footnote>, דאהבת ה'\r\nבאה ע\"י גילוי אור מלמעלה, ויראת ה' באה (בעיקר) ע\"י עבודת האדם.\r\nוע\"ד יראת מלך בו\"ד, דזה שאנשי המדינה יראים מפני המלך הוא לפי שקיבלו\r\nאותו להיות מלך עליהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"והראי' שהרי מלך אחר שלא ממדינתו,\r\nאין אימתו ופחדו עליו כו' מפני שלא קיבל אותו למלך עליו\" (המשך תרס\"ו ע'\r\nשל).\r\n</co:footnote>, דקבלת\r\nהמלכות הוא ע\"י העם, שום תשים עליך מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים יז, טו.\r\n</co:footnote>.\r\nועפ\"ז יש לבאר הלשון יהי הוי' אלקינו <b>עמנו</b> כאשר הי' <b>עם</b>\r\nאבותינו, כי ביראת ה' (שהיא ראשית העבודה ועיקרה ושרשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפמ\"א.\r\n</co:footnote>), העיקר\r\nהוא עבודת האדם, והגילוי אור מלמעלה (הוי' אלקינו) הוא רק מסייע להאדם, עמנו.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span>\r\nהטעם על זה שהיראה באה בעיקר ע\"י\r\nעבודת האדם, יש לומר, כי יראה היא ביטול. ובפרט יראת המלך, שום תשים עליך מלך שתהא\r\nאימתו עליך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין כב, א (במשנה). וש\"נ.\r\n</co:footnote>,\r\nשהביטול דיראה זו קשור עם זה שהוא עבדו של המלך [דטבע העבד הוא שאימת ופחד האדון\r\nעליו], שהביטול דעבד הוא ביטול בתכלית, ולכן היא באה ע\"י האדם דוקא, כי\r\nהפעולה שנעשית באדם ע\"י גילוי אור מלמעלה היא כמו דבר נוסף עליו, ולכן השינוי\r\nשנעשה בו עי\"ז הוא רק בהציור שלו, אבל לא שינוי בהאדם עצמו, ובכדי שיבוא\r\nלביטול בתכלית, ביטול דעבד [שהחילוק בין בן חורין לעבד הוא בעצם מציאותו], הוא\r\nע\"י שהאדם עצמו מקבל עליו להיות עבדו של המלך.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר שעד\"ז הוא במס\"נ, דכיון\r\nשמס\"נ הוא ביטול בתכלית, ובפרט כשהמס\"נ היא על ענינים כאלה שע\"פ\r\nדין (ציווי דלמעלה) אין מחוייב למסור נפשו עליהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה כס\"מ הל' יסוה\"ת\r\nפ\"ה ה\"ד.\r\n</co:footnote>, לכן היא\r\n(בעיקר) לא ע\"י גילוי אור מלמעלה אלא ע\"י <b>שהאדם</b> מוסר את נפשו.\r\nועפ\"ז יובן עוד יותר שהבקשה והתפלה דבעל הגאולה (בהשיחה דג' תמוז) היתה בלשון\r\nהכתוב יהי הוי' אלקינו <b>עמנו</b> כאשר הי' <b>עם</b> אבותינו, כי דיבר אז בענין\r\nהעבודה דמס\"נ, ובזה עצמו בכו\"כ ענינים שע\"פ דין אין מחוייב למסור\r\nנפשו עליהם שבאה (בעיקר) מהאדם עצמו, וכיון שבהעבודה דמס\"נ העיקר הוא עבודת\r\nהאדם, והגילוי אור מלמעלה הוא מסייע לעבודת האדם, לכן התחיל בקשתו ותפלתו (בלשון\r\nהכתוב) יהי הוי' אלקינו <b>עמנו</b>.</p>\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span>\r\nלשון עם שייך כשיש דמיון בין שני\r\nהדברים. כדרשת רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין עו, ב. סנהדרין לו, ב. הוריות\r\nד, ב.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך יא, טז.\r\n</co:footnote> והתייצבו\r\nשם עמך, עמך בדומין לך. דהגם שלשון עם מורה על דבר טפל (כנ\"ל סעיף ב),\r\nמ\"מ, יש לו דמיון להעיקר. ועד\"ז הוא בלשון את, שמורה על דבר טפל כדרשת\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים כב, ב. וראה גם ברכות לו, ב\r\n\"את פריו – את הטפל לפריו\".\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משפטים כא, כח.\r\n</co:footnote>\r\nאת בשרו את הטפל לבשרו, ומ\"מ הוא בדומה להעיקר, כדרשת רז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו יח, כב.\r\n</co:footnote> ונשאו אתך,\r\nאתך בדומין לך. ומבואר בספרי דקדוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה בהשיחה דג' תמוז תשכ\"ד.\r\n</co:footnote>, דהטפל\r\nהמרומז בלשון את הוא טפל יותר מהטפל שבלשון עם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יש לבאר השינוי בלשון הכתוב\r\n(בהעלותך יא, טז-יז), שבתחלת הענין כתיב \"ולקחת אותם אל אוהל מועד והתייצבו\r\nשם <b>עמך</b>\", ולאח\"ז \"ונשאו <b>אתך</b> במשא העם\" – כי\r\nכשנכנסו לאוהל מועד \"לשמוע דיבור מפי הקב\"ה\" (פרש\"י שם), משה\r\nוזקנים (כמו) שוין*, ולכן נאמר \"עמך\". משא\"כ ב\"ונשאו במשא\r\nהעם\" נרגש יותר שהם רק טפלים למשה – \"אתך\".\r\n<br /><br />*) <b>להעיר מקידושין מג</b>,<b> א\r\n(ובפרש\"י שם)</b>,<b> דאורי' מורד במלכות הי' מפני שקרא ליואב אדון בפני המלך</b>.<b>\r\nאלא שאי\"ז דומה ממש לנדו\"ד</b>,<b> כי המדובר בכתוב הוא בענין כניסתם\r\nלאהל מועד </b>\"<b>לשמוע דיבור מפי הקב\"ה</b>\"<b> לפני</b> <b><u>שהי'\r\nהדיבור</u></b>.<b> ולכן נאמר </b>\"<b>עמך</b>\",<b> שגם </b>\"<b>עמך</b>\"<b>\r\nמורה על טפל אלא שאינו טפל כ\"כ כהטפל ד</b>\"<b>את</b>\".\r\n</co:footnote>.\r\nועפ\"ז, בלשון את עיקר ההדגשה הוא שהדבר (שאומרים עליו את) הוא רק טפל, ובלשון\r\nעם עיקר ההדגשה הוא על הדמיון דשני הדברים. ומזה מובן, שעיקר ההדגשה ביהי הוי'\r\nאלקינו עמנו הוא לא שהוי' אלקינו הוא טפל כביכול להאדם, אלא הדמיון כביכול\r\nשביניהם. ויש לומר, שהדמיון שביניהם הוא בהענין דעיקר וטפל. דכמו שהשלימות דעבודת\r\nהאדם היא כשהעבודה שלו היא בכח עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' שיט.\r\nובכ\"מ.\r\n</co:footnote>, שלכן הוי'\r\nאלקינו הוא טפל כביכול להאדם (כנ\"ל סעיף ב), עד\"ז הוא לאידך, שהשלימות\r\nדעבודת האדם היא כשעבודתו [גם העבודה בכח עצמו, וגם העבודה דמס\"נ, כולל גם\r\nהמס\"נ על ענינים שע\"פ דין אין מחוייב למסור נפשו עליהם] היא לא מפני\r\nשהוא רוצה לעבוד את ה' אלא מפני שהוא בטל לאלקות. דכיון שביטולו להקב\"ה הוא\r\nביטול בתכלית, לכן, כל מצוה ומצוה (גם כשע\"פ דין אין מחוייב למסור נפשו על\r\nזה) היא אצלו באופן שאין שייך כלל שלא לקיימה, אפילו כשקיומה הוא ע\"י\r\nמס\"נ.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דע\"י הביטול לאלקות,\r\nמיתוסף גם בהמס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובפרטיות, שני ענינים בזה: דכיון שענין\r\nהמס\"נ הוא ביטול, הרי <b>אמיתית</b> ענין המס\"נ הוא כשהמס\"נ הוא\r\nמצד הביטול. ושע\"י הביטול מיתוסף גם <b>בהפועל</b> דמס\"נ, כבפנים.\r\n</co:footnote>. דכאשר\r\nהמס\"נ שלו היא מפני שהוא רוצה והחליט לקיים ציווי הקב\"ה גם כשצריך לזה\r\nמס\"נ, הרי יש אצלו נתינת מקום שאפשר להיות גם באופן אחר, וזה שבפועל הוא עומד\r\nבמס\"נ הוא רק מפני שהחליט כן. משא\"כ כשהמס\"נ שלו היא מפני ביטולו\r\nלהקב\"ה, שלכן כל מצוה שצוה הקב\"ה היא אצלו באופן שאין שייך כלל שלא\r\nלקיימה, הרי אז אין נתינת מקום כלל שיהי' באופן אחר.</p>\r\n<p><span class=\"firstword\">ה) <b>וזהו</b></span>\r\nיהי הוי' אלקינו עמנו כאשר הי' עם\r\nאבותינו, דבעבודת האבות מודגשים שני ענינים הנ\"ל. שקיימו כל התורה עד שלא\r\nניתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יומא כח, ב. קידושין פב, א (במשנה).\r\n</co:footnote>, דבזה\r\nמודגש שעבודתם היתה (לא מפני הציווי מלמעלה, אלא) בכח עצמם. ואעפ\"כ היו\r\nבתכלית הביטול, דהאבות הן הן המרכבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פמ\"ז, ו. פפ\"ב, ו.\r\n</co:footnote>. וביטול\r\nהמרכבה להרוכב הוא ביטול בתכלית. דביטול המרכבה להרוכב הוא לא מצד הרצון דהמרכבה\r\n(שרוצה להיות בטילה להרוכב ומרכבה אליו), אלא מצד הרוכב. וכיון שבביטול יש\r\nכו\"כ דרגות, לכן, מבקשים יהי הוי' אלקינו עמנו כאשר הי' עם אבותינו, שהענין\r\nדיהי הוי' אלקינו עמנו, הביטול שלנו לאלקות, יהי' כאשר הי' עם אבותינו, ביטול\r\nדמרכבה.</p>\r\n<p><span class=\"firstword\">ו) <b>ועפ\"ז</b></span>\r\nיש לבאר מה שאמר בעל הגאולה \"<b>מיר</b>\r\nזאיינען דאָך ניט גלייך צו אבותינו, וועלכע זיינען געווען בעלי מס\"נ\r\nבפועל\", שכלל גם עצמו בזה, כי אמיתית הענין דמס\"נ הוא כשהמס\"נ הוא\r\nמצד הביטול (כנ\"ל סעיף ד), וכיון שבביטול יש כו\"כ דרגות (כנ\"ל סעיף\r\nה), לכן, שייך שיאמר על עצמו (מצד ענוה) שחסר לו בענין המס\"נ. ועפ\"ז יש\r\nלבאר גם מה שאומר בהשיחה שבהבקשה יהי הוי' אלקינו עמנו נכלל גם הפירוש דיהי לשון\r\nהבטחה (וועט זיין מיט אונז), כי זה שתפלה (בקשה) והבטחה הם שני ענינים שונים הוא\r\nכי תפלה היא בקשת האדם והבטחה היא מלמעלה, וגם בצדיקים, כאשר הם מציאות (בדקות\r\nעכ\"פ), תפלה והבטחה הם שני ענינים. דהבטחת הצדיק היא בשליחותו של הקב\"ה,\r\nותפלת הצדיק היא בקשת הצדיק עצמו. משא\"כ כשהצדיק הוא באופן שגם העבודה שלו\r\nבכח עצמו (שהיא לכאורה \"מציאות\") היא בתכלית הביטול, אזי גם בהתפלה\r\n(בקשה) שלו יש גם ענין ההבטחה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דמעין זה (שגם המציאות היא\r\nבביטול) המשיך גם בהמקושרים ושייכים אליו. ע\"י שהשריש בהם מס\"נ גם על\r\nענינים שע\"פ דין (ציווי דלמעלה) אין מחוייב למסור נפשו עליהם (מס\"נ מצד\r\nהאדם) ושגם המס\"נ על ענינים אלו תהי' באופן שאין שייך כלל באופן אחר\r\n(מס\"נ מצד האלקות). ולכן זה שבהבקשה דבעל הגאולה כלול גם ענין ההבטחה הוא גם\r\nמצד המקבלים.</p>\r\n<p><span class=\"firstword\"><b>ותקויים</b></span>\r\nההבטחה יהי הוי' אלקינו עמנו כאשר הי'\r\nעם אבותינו אל יעזבנו ואל יטשנו, ולכל בני ישראל יהי' אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ לשון הכתוב בא יב, כג.\r\n</co:footnote> ברוחניות\r\nובגשמיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון בעל הגאולה בסיום השיחה דג' תמוז\r\nתרפ\"ז.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "יהי ה' אלקינו עמנו, ש\"פ קרח ג’ תמוז, תשכ\"ד",
    "page": "רצט"
  }
}