{
  "chabad": {
    "article-id": 3140570,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">בס\"ד. ש\"פ תבוא, ח\"י אלול ה'תשל\"ג<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס ח\"י אלול – תשמ\"ט</u></b>, \"לקראת יום\r\nהבהיר ח\"י אלול, יום הולדת את שני המאורות הגדולים, הבעש\"ט (בשנת\r\nנח\"ת) ואדמו\"ר הזקן (בשנת קה\"ת) .. <b>מוצש\"ק פ' כי תבוא\r\nה'תשמ\"ט</b>\".</co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>קומי</b></span> אורי כי בא אורך גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, א. – התחלת וראש ההפטורה דש\"פ תבוא, דמיני' מתברכין כל שיתא יומין שלאחריו (זח\"ג סג, ב. פח, א), כולל (ובמיוחד) יום ח\"י אלול, שחל בשנה זו (תשמ\"ט*) ביום השני שלאחריו**. <br /><br />*) <b>וכן היתה הקביעות בשנת נח\"ת </b>–<b> שנת הולדת הבעל שם טוב (ספר השיחות ה'תש\"ג ע' 141)</b>. <br /><br />**) <b>בתוך השלשה ימים דבתר שבתא </b>–<b> ראה פסחים קו</b>,<b> סע\"א</b>.<b> שו\"ע אדה\"ז או\"ח סרצ\"ט ס\"ח</b>.<b> ועוד</b>.<b> וראה גם פע\"ח שער ח\"י (שער השבת) פ\"א</b>.<b> סהמ\"צ להצ\"צ ח</b>,<b> א</b>.<b> ולהעיר גם מהדין (שו\"ע אדה\"ז או\"ח סשמ\"ה ס\"ג</b>.<b> ובכ\"מ) שפחות משלשה (במקום) כלבוד דמי</b>. <br /><br />וראה תורת הבעש\"ט עה\"פ שנאמרה ביום ההולדת שלו, בש\"פ תבוא ח\"י אלול (כהקביעות דשנה זו – ה'תשל\"ג) תרנ\"ב (בג\"ע) – נדפס בכתר שם טוב (הוצאת קה\"ת) הוספות סי' ג. ספר השיחות תרצ\"ז ע' 207. <br /><br />ולהעיר מהשייכות ד\"קומי אורי\" לח\"י אלול – ראה שיחת ח\"י אלול ה'תש\"ה סי\"ד (לקו\"ד כרך ג תפ, סע\"ב. ספר השיחות ה'תש\"ה ע' 129), שבח\"י אלול תק\"ה (שאז נולד רבינו הזקן) – שהקביעות דח\"י אלול אז היתה ביום הרביעי – אמר הבעש\"ט לתלמידיו, אשר \"ביום הרביעי וואָס בו נתלו המאורות, איז אין דעם יום הרביעי פון <b>קומי אורי</b> אַראָפּגעקומען אַ נשמה חדשה וועלכע וועט באַלייכטן די וועלט אין תורה הנגלית והחסידות\". </co:footnote>, הנה, כי בא אורך הוא טעם על קומי אורי. שהקב\"ה אומר לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתרגום (וכ\"ה ברד\"ק ובמצודת דוד שם) \"קומי אנהרי <b>ירושלים</b>\". אבל בילקוט (הובא לקמן בפנים) שזהו מאמר הקב\"ה <b>לישראל</b>. </co:footnote>, דכיון שכבר בא אורך, האור שלך (של ישראל), לכן צריכה את לקום ולהאיר. וצריך להבין מהו ענינם של שני אורות אלה, האור של ישראל עצמם והאור שצריכים להאיר. ויובן זה ע\"פ מה דאיתא בילקוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמעוני עה\"פ (רמז תצט בתחלתו) [והוא ממדרש תהלים על הפסוק (תהלים לו, י) כי עמך מקור חיים גו'. פסיקתא פכ\"א]. – הובא ונתבאר באוה\"ת (יהל אור) לתהלים שם (ס\"ע קלח). </co:footnote>, אמרו ישראל לפני הקב\"ה, עשינו לך מנורה בימי משה וכבתה, בימי שלמה וכבתה, מכאן ואילך אין אנו ממתינין אלא לאורך, שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים שם. </co:footnote> כי עמך מקור חיים באורך נראה אור, וכך אמר הקב\"ה קומי אורי כי בא אורך. ומזה שמדמין קומי אורי כי בא אורך לבאורך נראה אור, מובן, ששני הענינים שבפסוק קומי אורי כי בא אורך הם דוגמת שני הענינים שבפסוק באורך נראה אור.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויובן</b></span> זה בהקדים מה שמבאר כ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה כי עמך מקור חיים באורך נראה אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'ש\"ת (נדפס בסה\"מ ה'ש\"ת ע' 11 ואילך). בהמובא לקמן בפנים – ראה שם בתחלת המאמר (ע' 11) ובסופו (ע' 19). </co:footnote>, שבפסוק זה יש ד' ענינים. חיים, מקור חיים, אורך ואור. וד' ענינים אלו הם בסדר מלמטה למעלה. חיים הוא החיות אלקי שמתלבש בעולמות, ממלא כל עלמין. [ויש להוסיף ביאור, דזה שנק' בשם חיים לשון רבים הוא, כי החיות המתלבש בעולמות ונבראים הוא בריבוי התחלקות, בכל נברא לפי ענינו]. מקור חיים הוא אור הסובב כל עלמין. אורך הוא תורה, תורה אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ו, כג. </co:footnote>, שלמעלה גם מסובב. והאור שנראה ע\"י אורך הוא למעלה גם מאורך, ועד שאורך אינו אלא הכנה להאור שנראה על ידו.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span> בכדי לבאר העילוי דאורך, שעי\"ז יובן גודל מעלת האור שנראה ע\"י אורך (שהוא למעלה גם מאורך), יובן זה בהקדים הביאור דבחי' מקור חיים, שיש בזה שני פירושים. דזה שנק' בשם מקור חיים הוא, כי גם אור הסובב, להיותו הארה בלבד, הוא מקור (עכ\"פ) (לאור הממלא ועי\"ז, גם) להחיות המתלבש בעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מלקו\"ת אמור לא, ד, ש\"מקור חיים\" \"הוא בחי' המקור חיים <b>המתלבש</b> בבחי' ממכ\"ע\". </co:footnote>. ושמקור חיים קאי על האור שלמעלה מבחי' מקור להחיות דממכ\"ע, וזה שנק' בשם מקור חיים הוא כי ממנו נמצא החיות [וע\"ד מ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי כו, ג. וראה גם יהל אור לתהלים שם אות ו (ע' קלח), דפירוש \"מקור\" בפסוק זה הוא \"ע\"ד הנז' בענין ונצבת על הצור, שהצור מקור מוצא האש\". <br /><br />וביהל אור שם (לפני זה) מבחיי ר\"פ וישלח (הובא גם בלקו\"ת ויקרא בהוספות נד, א) \"ומפני זה נק' הקב\"ה מקור לפי שכחו אינו פוסק לעולם ולעולמי עד . . כי עמך מקור חיים\". </co:footnote> בענין מה שהקב\"ה נקרא צור חיינו, דפירוש צור הוא מקור ושרש כל שרשי ההתהוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מו\"נ ח\"א פט\"ז. ספר הליקוטים – דא\"ח צ\"צ ערך צור. </co:footnote>, דאין הכוונה בזה שהוא מקור ח\"ו לההתהוות, אלא שכל שרשי ההתהוות נמצאו ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"ג ע' א'שלד. </co:footnote> ]. וזהו מ\"ש כי עמך מקור חיים, דבתיבת עמך שני פירושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יהל אור שם אות ד (ע' קלז). </co:footnote>. שההדגשה בעמך היא שהוא רק עמך ולא אתה, דבר הטפל ובטל לך. ושההדגשה בעמך היא שאינו ענין לעצמו אלא עמך, מיוחד עמו ית'. וע\"ד מ\"ש במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר ס\"פ לא – הובא ביהל אור שם אות ו לענין כי עמך מקור חיים. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משפטים כב, כד. </co:footnote> אם כסף תלוה את עמי, אם כסף תלוה כו' את עמי, מה אני כו' אף אתה כו'. ויש לומר, דשני פירושים אלו הם בהתאם לשני הפירושים (דלעיל) במקור חיים. דלהפירוש שמקור חיים הוא בחי' מקור לחיים, הפירוש דכי עמך מקור חיים הוא שענין מקור חיים הוא רק עמך ולא אתה, טפל ובטל לך. ולהפירוש שמקור חיים הוא שהחיים נמצאים ממנו (אבל לא שהוא בחי' מקור), פירוש כי עמך מקור חיים הוא שהמשכת החיים היא רק מעמך, מבחינת האור שמיוחד עמו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דזהו גם המשך הענינים שביהל אור שם, דלאחרי שמבאר שפירוש \"מקור\" כאן הוא \"שכחו אינו פוסק כו'\" או שהוא ע\"ד צור (כנ\"ל הערה 8) – הוא מבאר (באותו האות) דפירוש \"עמך\" כאן הוא ע\"ד \"אתה עמי\". ועפ\"ז יומתק גם מה שבאות זה מובא רק פירוש השני ד\"עמך\" – כי זה בא בהמשך להפירוש \"מקור\" שבתחילת האות. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span> גם להפירוש שהכוונה במקור חיים היא שממנו נמצאו החיים (ולא שהוא בבחי' מקור להם), מ\"מ, מזה שנקרא בשם מקור חיים (חיות העולמות), מוכח שיש לו שייכות לעולמות. וזהו מה שלאחרי שאומר כי עמך מקור חיים מוסיף באורך גו' (שסדר הענינים שבהפסוק הוא מלמטה למעלה, כנ\"ל), דאורך הוא למעלה משייכות לעולמות. ולכן נקרא בשם אור (אורך), דענין האור הוא שהוא דבוק בהמאור ומעין המאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ג ע' 164. ובכ\"מ. </co:footnote>. היינו, שאינו בבחי' מציאות, ובמילא אין שייך שיהי' מקור לאיזה דבר, וכל ענינו הוא שהוא גילוי המאור. ומדייק באורך, דנוסף על זה שאור בכלל (גם כמו שהוא מתפשט מחוץ להמאור) כל ענינו הוא התפשטות וגילוי המאור כנ\"ל, הנה באור גופא הוא אורך, אור שלך, אור הכלול בעצמותו. דבכללות הוא אוא\"ס שלפני הצמצום (כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' קפ [רמ] ואילך. שם ע' רכה [רחצ]. ועוד. </co:footnote> דכללות האור שלפני הצמצום הוא אור הכלול בעצמותו). דאור זה הוא למעלה משייכות לעולמות, ולכן, בכדי שתהי' התהוות העולמות צ\"ל סילוק האור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער א (דרוש עיגולים ויושר) ענף ב. אוצרות חיים ומבוא שערים בתחלתם. </co:footnote>. ועל זה ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרקי דר\"א פ\"ג. – יש שם גירסאות אחרות, דיוק גירסא זו דוקא מבואר בהקדמת השל\"ה בתחילתה (ג, ב), הובא בלקו\"ת שה\"ש יד, ג. וכ\"ה גם בפרדס שער ג (שער אם הא\"ס הוא הכתר) פ\"א. וראה ג\"כ תקו\"ז תיקון יט (מ, ב). </co:footnote> עד שלא נברא העולם הי' הוא ושמו בלבד, דהאור שלפני הצמצום (דהתחלת הבריאה היא הצמצום, ועד שלא נברא העולם הוא לפני הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרנ\"ד ע' רצט. המשך תרס\"ו ס\"ע קפג ואילך [ע' רמה]. ועוד. </co:footnote> ) נקרא שמו, דכמו ששמו של האדם אינו מציאות כלל (גם לא כהמציאות דאור) וכל ענינו הוא מה <b>שהאדם</b> פונה להקוראים אותו בשמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תקס\"ב ע' רפא בענין הי' הוא ושמו בלבד, ש\"אור\" הוא \"<b>התפשטות</b>\" משא\"כ \"שם\" הוא \"גילוי\". דהחילוק בין \"התפשטות\" ל\"גילוי\" הוא, דהתפשטות הוא (ראה שם ע' רפ) שמתפשט חוץ למקומו, וכמו האור שמתפשט בחלל העולם מחוץ להשמש, שהוא כמו חידוש והוספה על הדבר המתפשט, משא\"כ \"גילוי\" הוא במקומו של הדבר המתגלה (ולא חוץ ממנו)*, ולכן אינה הוספה אמיתית על הדבר המתגלה (ראה סה\"מ שם ע' רפ. סידור (עם דא\"ח) ד\"ה זכר רב טובך – מח, א [עח, ב] ואילך). <br /><br />*) <b>ועד\"ז הוא מה שהאדם פונה כשקוראין אותו בשמו</b>,<b> שענינו הוא (רק זה) <u>שהוא</u> פונה</b>.<b> משא\"כ באור</b>,<b> כמו אור השמש לדוגמא </b>–<b> נוגע בזה מה שנעשה <u>אור</u> לארץ ולדרים עלי'</b>,<b> ולא זה <u>שהשמש</u> מתגלה</b>. </co:footnote>, עד\"ז הוא בהאור שלפני הצמצום, שאינו בבחי' מציאות וכל ענינו הוא רק שהוא שמו, הוא ושמו בלבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך תרס\"ו ע' קפו [רמח], דהטעם שנק' \"שמו\" ולא \"אור\" הוא, כי \"שם\" מיוחד יותר מ\"אור\". אלא שהביאור שם הוא באו\"א. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תרס\"ו ע' תקי [תרעג] ואילך. ובכ\"מ. </co:footnote> דבאוא\"ס שלפני הצמצום יש (בכללות) ב' מדריגות. עצם האור והתפשטות האור. ובהתפשטות האור גופא ישנן ב' מדריגות בכללות. גילוי לעצמו, והוא השרש דאור הסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם ס\"ע תקטו [תרעט] ואילך. וראה גם שם ע' קפה [רמז]. ובכ\"מ. </co:footnote>. והגילוי השייך לעולמות (דעם היות שכללות האור שלפני הצמצום הוא כלול בעצמותו כנ\"ל, הנה בעצמותו גופא הוא גילוי השייך לעולמות), והוא השרש דאור הממלא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">23</co:footnoteref>. וע\"פ הידוע, דהמשכת האור למעלה אינה בדרך הכרח ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך הנ\"ל ע' קעח [רלח]. קפ [רמא]. ובכ\"מ. </co:footnote>, וגם המשכת האור שלפני הצמצום (גם הגילוי לעצמו שלמעלה מהגילוי השייך לעולמות) הוא בשביל איזו כוונה לצורך העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב פקכ\"ח (ח\"א ע' רמז [ח\"ב ע' שלו] ואילך). סה\"מ ה'תש\"ג ס\"ע 124. </co:footnote>, נמצא, דזה שב' הבחינות דסובב וממלא שלאחרי הצמצום נמשכים מב' הגילויים (גילוי לעצמו וגילוי השייך לעולמות) שלפני הצמצום הוא באופן שהגילויים שלפני הצמצום <b>שייכים</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך תרס\"ו ס\"ע תקטו [תרעט] \"להיות שהוא בבחי' המשכה וגילוי . . הוא בבחי' מקור עכ\"פ\". </co:footnote> להבחינות שלאחרי הצמצום. ומזה מובן, שגם האור שלפני הצמצום נכלל במקור חיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"מ בלקו\"ת ויקרא בהוספות נב, א-ב.  </co:footnote>, ואורך (שהוא למעלה ממקור חיים) הוא נעלה יותר גם מהאור שקודם הצמצום. וי\"ל שזהו מה שמבאר בהמאמר דאורך קאי על תורה (תורה אור), דהתורה אינה בשביל העולמות, אדרבא, התהוות כל העולמות (כולל גם הגילויים שלפני הצמצום, שהוא לצורך העולמות) הוא בשביל התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י ר\"פ בראשית. וראה ד\"ה החודש הזה ה'תשמ\"ז ס\"ד (תו\"מ סה\"מ אדר ע' קיב ואילך). </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>וממשיך</b></span> בכתוב נראה אור, שהוא למעלה גם מאורך, ועד שאורך אינו אלא הכנה להאור הנראה על ידו (כנ\"ל מהמאמר). ויש לומר הביאור בזה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ ה'ש\"ת ע' 61 ואילך. ה'תש\"ד ע' 129 ואילך. ה'תש\"ה ע' 121 ואילך. ובכ\"מ. </co:footnote> בענין תורה ונש\"י, דשרש ישראל הוא למעלה משרש התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, דענין זה (שישראל קדמו לתורה) שייך לענין ביכורים דריש פרשתנו – ראה אוה\"ת פרשתנו (ע' תתרלד. שם ע' תתרלט) דתרומה (אותיות תורה מ' – זח\"ג קעט, א) היא תורה, וביכורים שקודמים לתרומה הם ישראל שקדמו לתורה. </co:footnote>, כדאיתא בתדב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה במקומות שבהערה 29. וראה תדבא\"ר פי\"ד. ב\"ר פ\"א, ד. וראה לקו\"ש חל\"ד ע' 222 הערה 48. </co:footnote> שני דברים קדמו לעולם תורה וישראל, ואיני יודע איזה מהם קודם, כשהוא אומר צו את בני ישראל דבר אל בני ישראל, אומר אני ישראל קדמו. אלא שנש\"י נמשכו וירדו בבחינת מציאות בפ\"ע, כמו הבן (בנים אתם לה' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יד, א. </co:footnote> ) שעם היותו מעצמות האב, הוא מציאות נבדל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מהמבואר בד\"ה כי עמך ה'ש\"ת ע' 18, דגם זה שישראל עלו במחשבה \"היא המחשבה עצמית כמו שחושב כביכול בדבר הנבדל\". </co:footnote>, והתורה גם כמו שנמשכה למטה היא מיוחדת עמו ית', אורייתא וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא בתניא פ\"ד ורפכ\"ג בשם הזהר. וראה זהר ח\"א כד, א. ח\"ב ס, סע\"א. תקו\"ז ת\"ו (כא, ב). תכ\"ב (סד, א). ועוד. </co:footnote>. וזהו הטעם שמעלתן של ישראל (שקדמו לתורה) נתגלתה ע\"י התורה (שבתורה נאמר צו את בני ישראל, דבר אל בני ישראל), כי הנשמות, כמו שהן מצד עצמן, להיותן מציאות נבדל, השרש שלהם הוא בהעלם, משא\"כ תורה, שהיא חד עם הקב\"ה, היא בחי' גילוי (ותורה אור), וע\"י התורה מתגלה (גם) השרש דישראל. ועפ\"ז יש לומר ששני הענינים דבאורך נראה אור הם תורה וישראל. אורך היא תורה (כנ\"ל), והאור שנראה ע\"י אורך הוא השרש דישראל שמתגלה ע\"י התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דזה שבתורה כתיב \"אור<b>ך</b>\" ובישראל \"אור\" – הוא, כי תורה היא מיוחדת וישראל נעשו מציאות נבדל. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>וזהו</b></span> קומי אורי כי בא אורך, דשני ענינים אלו (אורי ואורך) הם דוגמת שני הענינים דבאורך נראה אור (כנ\"ל בתחלת המאמר). אורך, האור של ישראל עצמם, הוא ע\"ד באורך (אור שלך), וקומי אורי, האור שישראל מאירים, הוא ע\"ד האור שנראה ע\"י אורך (שלמעלה מאורך). ויובן זה ע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש חי\"ח ע' 409. וראה לקו\"ש חי\"א ע' 5 ואילך. </co:footnote> בענין נשמה וגוף, דבנשמות כתיב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">32</co:footnoteref> בנים אתם להוי' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובתניא רפ\"ב שזה קאי על הנשמה. </co:footnote>, ולכן, האהבה וההתקשרות דהקב\"ה לישראל מצד נשמתם היא כמו אהבה <b>טבעית</b> כביכול (ע\"ד אהבת אב לבנו). היינו, ששרש אהבה זו היא ממדריגה ששייכת שם תפיסת מקום דהנאהב, ואינה מעצמותו ממש. משא\"כ האהבה וההתקשרות דהקב\"ה לישראל מצד הגוף שלהם, היא (לא מצד מעלת הגוף, גם לא המעלה ד\"בן\", מעלה עצמית, אלא) מצד זה שהקב\"ה <b>בחר</b> בהגוף דישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ט (סט, סע\"א ואילך). וראה ספר השיחות תורת שלום ע' 120. </co:footnote>, בבחירתו חפשית, שבחירה זו היא מעצמותו ממש. אלא, שמעלת הנשמה (שהיא בן להקב\"ה) היא בגילוי, משא\"כ מעלת הגוף (שבו הוא בחירת העצמות) היא בהעלם. וע\"י שהנשמה עובדת עם הגוף, מתגלה בו מעלתו, בחירת העצמות.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לומר פירוש קומי אורי כי בא אורך, שאורך הוא האור דהנשמה, וקומי אורי הוא שע\"י האור דהנשמה (בא אורך) היא צריכה לעבוד בהגוף ולהאיר אותו, שעי\"ז נתגלה ענין נעלה יותר מהאור של הנשמה (אורך), ע\"ד שנת\"ל (סעיף ב) בענין באורך נראה אור, דהאור שנראה ע\"י אורך הוא נעלה יותר מאורך.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>והנה</b></span> מבאר כ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה כי עמך מקור חיים הנ\"ל, שהפסוק כי עמך מקור חיים גו' הוא מאמר כנס\"י להקב\"ה בזמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לכאורה מוכרח כן גם ממ\"ש בילקוט (הובא לעיל ס\"א) \"אין אנו ממתינין אלא לאורך . . באורך נראה אור\", שהרי זה ש\"ממתינין\" הוא לפני הגאולה. אלא שהפירוש בילקוט בפשטות הוא שעכשיו רק <b>ממתינין</b> לאורך שיהי' לע\"ל, ואז \"נראה אור\", \"נראה\" לשון עתיד. והחידוש בהמאמר הוא, שפירוש \"נראה אור\" הוא \"זעען מיר\" (לשון הוה), כדלקמן בפנים. היינו, שגם עכשיו \"רואים\" ישראל האור (דלע\"ל). </co:footnote>. דהנה בזמן הגלות, הצמאון לאלקות הוא יותר מבזמן הבית, וכתורת הבעש\"ט (בעל יום ההולדת דח\"י אלול) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים סג, ב-ג. </co:footnote> צמאה לך נפשי כמה לך בשרי בארץ צי' ועיף בלי מים, כן בקודש חזיתיך, דצמאה לך נפשי גו' הוא בזמן הגלות (בארץ צי' ועיף בלי מים), וע\"ז נאמר כן בקודש חזיתיך – הלואי בקודש חזיתיך. ובזמן הגלות אומרת כנס\"י להקב\"ה, רבש\"ע כי עמך מקור חיים באורך נראה אור, מיט דיר רבש\"ע איז דער קוואַל פון לעבן, מיט דיין ליכטיקייט זעען מיר ליכט. וע\"פ המבואר לעיל סעיף א (ע\"פ דרשת הילקוט) שקומי אורי כי בא אורך הוא ע\"ד באורך נראה אור, יש לומר, שגם מאמר הקב\"ה לכנס\"י קומי אורי כי בא אורך [הגם שמפשטות הלשון כי בא אורך (שכבר בא) משמע שמדבר בזמן הגאולה], הוא (גם) בזמן הגלות. היינו, שגם בזמן הגלות, ובפרט בימים האחרונים דהגלות, אפשרי וצריך להיות הענין דקומי אורי כי בא אורך, הן בנוגע לאור הנשמה (אורך) והן בנוגע לזה שהנשמה מאירה את הגוף (קומי אורי).</p>\r\n\r\n<p><span class=\"firstword\"><b>וע\"י</b></span> מעשינו ועבודתינו בזמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפל\"ז. </co:footnote>, ובפרט בהענין דקומי אורי כי בא אורך, מקרבים וממהרים עוד יותר את הגאולה העתידה, שאז יהי' קומי אורי כי בא אורך כפשוטו (שכבר בא), ובאופן של זריזות, כסיום וחותם ההפטורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כב. </co:footnote> – אחישנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כי ע\"י מעשינו ועבודתינו נעשה \"זכו\", שאז – \"אחישנה\" (סנהדרין צח, א). </co:footnote>.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רעג",
    "title": "קומי אורי, ש\"פ תבוא, ח\"י אלול, תשל\"ג"
  }
}