{
  "chabad": {
    "article-id": 3140408,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nש\"פ תולדות, מבה\"ח וער\"ח כסלו ה'תשמ\"ה</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ראש חודש כסלו – תשנ\"ב</u></b>, \"לקראת יום\r\nהבהיר ראש חודש כסלו .. <b>ער\"ח כסלו ה'תשנ\"ב</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ויאמר</b></span>\r\nלו יהונתן מחר חודש ונפקדת כי יפקד מושבך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-א כ, יח. – הפטורה דמחר חודש.\r\n</co:footnote>, ומבאר\r\nהצ\"צ במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס באוה\"ת בראשית ד, סע\"ב ואילך. וכנראה שהוא מאמר\r\nאדמו\"ר הזקן [שבסה\"מ תקס\"ז ע' מח ואילך] בתוספת הגהות וביאורים\r\nוכו'.\r\n</co:footnote>, שדוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן, ראה אוה\"ת שם יא, ב. וראה גם ד\"ה זה\r\nבסה\"מ תקס\"ח (ע' תקכח ואילך) ע' תקלד.\r\n</co:footnote> הוא בחינת\r\nמלכות, הכוללת את כל נשמות ישראל, דכל ישראל בני מלכים הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת סז, א.\r\n</co:footnote>. וענין\r\nונפקדת כי יפקד מושבך הוא, דע\"י שיפקד (יחסר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י שמואל שם \"ונפקדת – לשון זכרון, כי יפקד – לשון\r\nחסרון\".\r\n</co:footnote>) מקום\r\nמושבך, ביטול, עי\"ז יהי' ונפקדת, המשכת הזכרון<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref> דלמעלה. דזכרון\r\nהוא בחינה נעלית ביותר (כדלקמן). וזהו הקשר דונפקדת כי יפקד מושבך עם מחר חודש, כי\r\nבערב ר\"ח הוא העלם והסתר הלבנה, ועד שברגע שלפני המולד לא נשאר ממנה גם\r\nנקודה, ועי\"ז נעשה אח\"כ (מחר) חודש, מולד הלבנה מחדש, המשכת אור חדש\r\nמהשמש ללבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה אוה\"ת שם ט, סע\"א ואילך.\r\n</co:footnote>,\r\nשלא האיר בה מקודם. וכמו\"כ הוא בישראל שדומין ללבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פ\"ו, ג. חולין ס, ב.\r\n</co:footnote>, דע\"י\r\nהביטול שלהם, נמשך בהם אור נעלה ביותר, אור חדש.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שהמשכת האור חדש נק' ונפקדת, זכרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת שם (יא, ב), שונפקדת הוא (גם) לשון יחוד [כלשון\r\nרז\"ל (יבמות סב, ב) חייב אדם לפקוד את אשתו כו'], יחוד שמשא וסיהרא*, שזה\r\nנעשה ע\"י המשכת אור חדש. ויש לומר, שהשייכות ד\"(מחר) חודש\" (המשכת\r\nאור חדש) לונפקדת הוא גם להפירוש שונפקדת הוא לשון זכרון, כבפנים.\r\n<br /><br />*)\r\n<b>באוה\"ת שם (יא</b>,<b> ב) מדובר בעיקר בענין יחוד ז\"א ומלכות</b>.<b>\r\nויש לומר</b>,<b> שעד\"ז הוא בנוגע ליחוד קוב\"ה וישראל </b>–<b> ראה\r\nאוה\"ת שם יו\"ד</b>,<b> סע\"א</b>.<b> וראה לקמן ס\"ח</b>.\r\n</co:footnote>, הוא, כי\r\nהמשכת האור השייך לעולמות (גם האור שלמעלה מעולמות אבל שייך לעולמות) אינו חידוש\r\nאמיתי, ואור חדש הוא אור א\"ס שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א בראשית ח, ב, דאור חדש הוא אוא\"ס שלפני הצמצום\r\n(שלמעלה מאור הקו). ויתירה מזה מבואר בכ\"מ, שגם באוא\"ס שלפה\"צ, השם\r\n\"אור חדש\" קאי דוקא על האור שקודם עלות הרצון, ולמעלה יותר – על עצם\r\nהאור (ראה בארוכה ספר הערכים-חב\"ד כרך ג' ערך אור חדש ס\"ג ואילך (ע' שפח\r\nואילך)).\r\n</co:footnote>. וזהו\r\nשהמשכת אור זה נק' ונפקדת, כי הזכרון הוא באוא\"ס שלמעלה משייכות לעולמות.\r\nוכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לר\"ה נח, ג. המשך תרס\"ו ע' תקלט. ועוד.\r\n</co:footnote>, דכמו\r\nשבאדם ענין הזכרון אינו שייך אלא בדבר שאינו נחשב בעיניו (ועד שבנקל לשכוח עליו),\r\nעד\"ז הוא למעלה, דענין הזכרון הוא באוא\"ס שלמעלה משייכות לעולמות, דכולא\r\nקמי' כלא חשיב. וזהו ונפקדת כי יפקד מושבך, דהמשכת האור שלמעלה משייכות לעולמות\r\n(ונפקדת) היא דוקא ע\"י הביטול (יפקד מושבך). דכשעבודת האדם קשורה עם המציאות\r\nשלו (מציאות דקדושה), ההמשכה שנמשכת ע\"י העבודה היא מבחינת אור השייך לעולמות\r\n(מציאות), ובכדי שתהי' המשכת האור שלמעלה משייכות לעולמות, דכולא קמי' כלא חשיב, הוא ע\"י הביטול, יפקד מושבך.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וביאור</b></span>\r\nגודל העילוי דונפקדת (שנמשך ע\"י יפקד מושבך) בפרטיות יותר, יובן\r\nע\"פ המבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש כג, ד ואילך.\r\n</co:footnote> שבאתערותא\r\nדלעילא יש ג' בחינות. אתערותא דלעילא שמצד עצמה, אתערותא דלעילא שמתעוררת ונמשכת\r\nע\"י אתערותא דלתתא (עבודת האדם), ואתערותא דלעילא הבאה במתנה מלמעלה אלא שהמשכתה היא דוקא לאחרי שלימות העבודה. ומבואר\r\nשם, שהאתערותא דלעילא שמצד עצמה היא ממקום שאין אתערותא דלתתא מגעת לשם [היינו,\r\nשהמשכת אתערותא דלעילא זו היא מאוא\"ס שלמעלה מעולמות, שלגבי', אתערותא דלתתא\r\nאינה נחשבת למאומה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בלקו\"ת שה\"ש לד, ד.\r\n</co:footnote>],\r\nוהאתערותא דלעילא שנמשכת ע\"י אתערותא דלתתא היא ממקום שהאתערותא דלתתא מגעת\r\nלשם [היינו, שבמקום זה יש ערך להנבראים, ועד שהעבודה שלהם (אתערותא דלתתא) מעוררת\r\nוממשכת אתערותא דלעילא], והאתערותא דלעילא שבדרך מתנה, המשכתה היא ממקום שאין\r\nאתערותא דלתתא מגעת לשם, אלא שאינה שורה ומתגלית אלא לאחרי שלימות העבודה\r\n[והאתערותא דלעילא שנמשכת על ידה]. דהגם שאתערותא דלעילא זו באה במתנה מלמעלה,\r\nמ\"מ צ\"ל איזה כלי לזה, דקוב\"ה לא שריא אלא באתר שלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג צ, ב.\r\n</co:footnote>, ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה להדיא בלקוטי לוי יצחק על תנ\"ך ומארז\"ל ע' קיב.\r\n</co:footnote>, בכדי\r\nשיהי' הגילוי של אתערותא דלעילא זו (הבאה בדרך מתנה) צ\"ל השלימות דמעשה\r\nהתחתונים [אתערותא דלתתא ואתערותא דלעילא שמתעוררת ונמשכת על ידה].</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהגילוי דונפקדת הוא נעלה יותר (גם) מהאתערותא דלעילא שלאחרי שלימות\r\nהעבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומכש\"כ שהוא נעלה יותר מהאתעדל\"ע שלפני האתעדל\"ת,\r\nשהיא רק מחיצוניות האור (לקו\"ת שבהערה 11). ולהעיר מהידוע (ראה בארוכה שערי\r\nתשובה ח\"א שער התפלה כח, ג-ד. ובכ\"מ) דהמשכת אור חדש היא ע\"י עבודה\r\nדוקא.\r\n</co:footnote>. כי זה\r\nשהשלימות דעבודת האדם (מעשה התחתונים) היא כמו כלי לגילוי האתערותא דלעילא, מורה\r\nשעבודת האדם יש לה איזה ערך ושייכות להאתערותא דלעילא. דבאוא\"ס שלמעלה\r\nמשייכות לעולמות שכולא קמי' כלא חשיב, אין שייך לומר שהשלימות דמעשה התחתונים היא\r\nמקום מוכשר (אתר שלים) להגילוי דאוא\"ס, דכיון שכולא קמי' כלא חשיב, הרי לגבי גילוי זה, אין זה אתר שלים. וענין הזכרון\r\n(ונפקדת) הוא בהדרגא דאוא\"ס שכולא קמי' כלא חשיב, בדוגמת ענין הזכרון שאינו\r\nשייך אלא בדבר שאינו נחשב בעיניו (כנ\"ל).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וצריך</b></span>\r\nלהבין, שבהדרגא דאוא\"ס שכולא קמי' כלא חשיב, גם הביטול של האדם הוא\r\nלכאורה כלא חשיב, והיאך שייך שביטול האדם (יפקד מושבך) יעורר כביכול בדרגא זו\r\nשיהי' ונפקדת. ולהוסיף, שהאתערותא דלעילא שנמשכת לאחרי שלימות העבודה, הגם שלגבי\r\nדרגא זו יש איזה ערך לעבודת האדם (כנ\"ל סעיף ב), מ\"מ אינה נמשכת\r\nע\"י עבודת האדם אלא מצד למעלה (מצד חסדו ית', כי חפץ חסד הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, יח.\r\n</co:footnote>), וזה\r\nשאינה נמשכת ומתגלית להאדם אלא לאחרי שלימות העבודה הוא בכדי שהאדם יהי' מוכשר לקבל את הגילוי (אבל לא שהעבודה ממשכת את הגילוי, ומכ\"ש שאינה מעוררת אותו), והענין דונפקדת, שהוא בהדרגא דאוא\"ס\r\nשכולא קמי' כלא חשיב, הוא מתעורר כביכול ע\"י עבודת האדם (ביטול), שע\"י\r\nיפקד מושבך (דהאדם) נעשה שיהי' ונפקדת.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תקס\"ח ע' תקלד. ד\"ה זה פר\"ת (סה\"מ\r\nפר\"ת ע' קסז). [ובאוה\"ת בראשית יא, א ואילך – באו\"א קצת].\r\n</co:footnote> השייכות\r\nדויאמר לו יהונתן (אמירת יהונתן לדוד) למחר חודש, כי ענין חודש (מולד הלבנה) הוא\r\nהמשכת אור (חדש) מהשמש בהלבנה, וידוע ששמש וירח בשרשם הם ז\"א ומלכות.\r\nדז\"א ומלכות הם משפיע ומקבל, בדוגמת שמש וירח. וזוהי השייכות ד(מחר) חודש\r\nלויאמר לו יהונתן, כי דוד הוא בחינת מלכות, לבנה. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-א יז, יד.\r\n</co:footnote> ודוד הוא\r\nהקטן וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחולין ס, ב.\r\n</co:footnote>\r\nשנקרא כן על שם המאור הקטן, לבנה. ויהונתן הוא ז\"א, בחינת שמש הוי', שממשיך\r\nומשפיע במלכות. דזהו שיהונתן הוא יה\"ו נתן, נתינת והשפעת בחינת יה\"ו\r\nלמלכות. וזהו הקשר דויאמר לו יהונתן (ההמשכה מיהונתן לדוד) עם מחר חודש, כי ענין\r\nחודש הוא ההמשכה מז\"א (שמש) למלכות (לבנה).</p>\r\n<p><span class=\"firstword\"><b>ולהעיר,</b></span>\r\nשע\"פ הנ\"ל, ענין ויאמר לו יהונתן שייך לר\"ח, שאז הוא ההמשכה\r\nמז\"א למלכות, ונפקדת. ומזה שנאמר ויאמר לו יהונתן מחר חודש, משמע, שויאמר לו יהונתן שייך (גם) להענין דיפקד\r\nמושבך, שבערב ר\"ח. ויש לומר הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז ד\"ה ויאמר גו' מחר חודש תשכ\"ח ס\"ג\r\n(לקמן ח\"ג ע' ס\"ע רכט ואילך).\r\n</co:footnote>, שבכדי\r\nשיהי' הענין דיפקד מושבך, ושעי\"ז יהי' ונפקדת, הוא ע\"י נתינת כח מלמעלה.\r\nוזהו ויאמר לו יהונתן מחר חודש, דיש לומר, דזה שנאמר ויאמר לו יהונתן לפני התיבות\r\nמחר חודש, הוא, כי ויאמר לו יהונתן הוא המשכת הנתינת כח מז\"א למלכות על הענין\r\nדיפקד מושבך (שבערב ר\"ח) ושעי\"ז יהי' ונפקדת (בר\"ח). ולכן נאמר\r\nויאמר לו יהונתן לפני מחר חודש, כי ויאמר לו יהונתן הוא הנתינת כח על ענין מחר\r\nחודש.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלקשר זה עם המבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תקס\"ח ס\"ע תקכד ואילך. וראה גם בהנסמן בהערה\r\n27.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו (תולדות).\r\n</co:footnote> ואלה\r\nתולדות יצחק בן אברהם אברהם הוליד את יצחק, דצריך להבין, הרי כבר נאמר יצחק בן\r\nאברהם ולמה נכפל עוד פעם אברהם הוליד את יצחק. והביאור בזה, דאברהם הוא המשכה\r\nמלמעלה למטה ויצחק הוא העלאה מלמטה למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה תו\"א ריש פרשתנו (יז, א ואילך). סה\"מ\r\nתקס\"ח ע' תקלד ואילך. תרע\"ח ע' סח ואילך. תרח\"ץ ע' קכט ואילך. שם\r\nע' קמז ואילך.\r\n</co:footnote>. והנה\r\nההעלאה מלמטה למעלה מגעת למקום נעלה יותר מהמקום שמשם הוא ההמשכה מלמעלה למטה.\r\nוע\"ד שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה לא, סע\"א. וש\"נ. וראה סה\"מ תרע\"ח ע' עה\r\nבענין מעלת \"העלאה דיצחק\" \"והו\"ע אשה מזרעת תחלה יולדת\r\nזכר\".\r\n</co:footnote> איש מזריע\r\nתחלה יולדת נקבה, אשה מזרעת תחלה יולדת זכר. שההולדה שע\"י העלאת מ\"ן\r\n(העלאה מלמטה למעלה) היא נעלית יותר מההולדה שע\"י המשכת מ\"ד (המשכה\r\nמלמעלה למטה). אלא שבתחלה צ\"ל ההמשכה מלמעלה למטה ואח\"כ היא ההעלאה\r\nמלמטה למעלה. ושני טעמים לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ תקס\"ח שבהערה 21. וראה גם תו\"א שם\r\nיז, סע\"ג ואילך.\r\n</co:footnote>. כי\r\nא\"א להיות העלאה בלי קדימת ההמשכה [וע\"ד אשה מזרעת, דגם כשאשה מזרעת\r\nתחלה הוא ע\"י שהאיש מעורר אותה]. וגם הכח שישנו בהעלאה מלמטה למעלה להגיע\r\nלמקום נעלה מאד (אשה מזרעת תחלה יולדת זכר), המשכתו (התגלותו) הוא ע\"י ההמשכה\r\nמלמעלה למטה שלפני ההעלאה [וע\"ד אשה כי תזריע וילדה, דזה שנעשה הולדה מזרע\r\nהאשה, הוא ע\"י האיש]. ויש לומר, דזה שהכח שבהעלאה מלמטה למעלה להגיע למקום\r\nנעלה מאד הוא ע\"י ההמשכה מלמעלה למטה [אף שההעלאה מגעת למקום נעלה יותר\r\nמהמקום שמשם היא ההמשכה (שלפני ההעלאה)], הוא, כי ענין העלאה הוא העלאת התחתון, ולכן, הכח שבהעלאה להגיע למעלה מעלה הוא בהעלם,\r\nוע\"י ההמשכה מלמעלה (המשכת העליון) מתגלה הכח שבהעלאת התחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד כח ההתהוות שבמלכות (לפי ששרשה הוא בהעצמות), דבמלכות הוא\r\nבבחינת כח נעלם, והגילוי שלו הוא ע\"י ז\"א (המשך תרס\"ו ע' תקנח).\r\n</co:footnote> (ומגיע\r\nלמעלה יותר מהמקום שמשם היא ההמשכה מלמעלה).</p>\r\n<p><span class=\"firstword\"><b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תקס\"ח שם. וראה עד\"ז תו\"א שם. ולהעיר\r\nמסה\"מ תרע\"ח שם וסה\"מ תרח\"ץ שם ע' קמ.\r\n</co:footnote></span>\r\nיצחק בן אברהם אברהם הוליד את יצחק, יצחק בן אברהם (שיצחק עצמו הוא בן\r\nאברהם) הוא שההעלאה עצמה באה ע\"י קדימת ההמשכה, ואברהם הוליד את יצחק, הוליד\r\nהוא לשון פועל יוצא שנותן את כח התולדה ביצחק, הוא, שהכח שבהעלאת המטה להגיע למעלה\r\nנמשך (מתגלה) ע\"י ההמשכה מלמעלה (שלפני ההעלאה). ויש לומר, שעד\"ז הוא\r\nבויאמר לו יהונתן מחר חודש, המשכת הנתינת כח מז\"א למלכות על הענין דמחר חודש,\r\nשיש בזה שני ענינים, דוגמת שני הענינים שבההמשכה מאברהם ליצחק. הנתינת כח על הענין\r\nדיפקד מושבך, הביטול וההעלאה דמלכות – ע\"ד יצחק בן אברהם, והנתינת כח\r\nשע\"י יפקד מושבך יהי' ונפקדת – ע\"ד אברהם הוליד את יצחק.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nבהמעלה דהעלאה מלמטה למעלה לגבי המשכה מלמעלה למטה, שני ענינים. שההעלאה\r\nמלמטה למעלה מעוררת וממשכת ממקום נעלה יותר מההמשכה הבאה מלמעלה מצד עצמה. [וכמובא\r\nלעיל מהדרושים שהמעלה דהעלאה לגבי המשכה היא ע\"ד אשה מזרעת תחלה יולדת זכר,\r\nשהולדת האהבה שבבחינת זכר (אהבה רבה) באה מהאתערותא דלעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תזריע כ, ב.\r\n</co:footnote>, אלא שזה שהאתערותא דלעילא נמשכת\r\nמפנימיות האור (שלכן נולד ממנה אהבה רבה) הוא מפני שהמשכתה הוא על ידי האתערותא\r\nדלתתא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>]. והמעלה דההעלאה עצמה, שהיא נעלית יותר גם מההמשכה שע\"י\r\nהעלאה. וכמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תקס\"ח שם ס\"ע תקכה ואילך.\r\n</co:footnote> המעלה דאור\r\nחוזר (העלאה) שהוא חוזר לקדמות המאציל ממש. ולכן לע\"ל יאמר ליצחק דוקא כי אתה\r\nאבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פט, ב.\r\n</co:footnote>, לפי שאז\r\nיתגלה המעלה שבהעלאה עצמה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דשני הענינים שייכים זל\"ז. דזה שע\"י ההעלאה, ההמשכה היא\r\nנעלית יותר, הוא מצד העילוי שבהעלאה עצמה. אלא שעכשיו, שעיקר המעלה היא בההמשכה\r\nמלמעלה, המעלה דהעלאה היא שההמשכה שעל ידה היא המשכה נעלית יותר, ולע\"ל תתגלה\r\nהמעלה דהעלאה עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקמן ח\"ב ע' ריז בענין תלמוד ומעשה, שגם עכשיו\r\nמעלה במעשה לגבי תלמוד. שהרי זה שתלמוד גדול הוא לפי שמביא לידי <b>מעשה</b>\r\n(קידושין מ, ב). אלא שעכשיו, שעיקר המעלה היא בגילויים – גם מעלת המעשה הוא טעם על\r\n<b>תלמוד</b> גדול. ולע\"ל יתעלה מעלת המעשה עצמה, ולכן אז יהי' מעשה גדול.\r\n</co:footnote>.\r\nועפ\"ז יש לומר, דענין יצחק [בן אברהם] הוא נעלה יותר מהענין ד[אברהם] הוליד\r\nאת יצחק. דענין הוליד את יצחק, המשכת כח ההולדה ביצחק,\r\nהולדת האהבה שבבחינת זכר על ידי העלאת מ\"ן (אשה כי תזריע), הוא מעלת ההמשכה שעל ידי ההעלאה. וענין יצחק (בן אברהם) הוא מעלת\r\nההעלאה עצמה. וזהו שביצחק בן אברהם נאמר יצחק לפני אברהם, ובאברהם הוליד את יצחק\r\nנאמר אברהם לפני יצחק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהשיחות דהתוועדות זו, שעד\"ז הוא בנוגע להגאולה דיו\"ד\r\nכסלו וי\"ט כסלו [ששניהם כלולים בר\"ח כסלו, וערב ר\"ח כסלו (מחר\r\nחודש) הוא הכנה לשני הענינים], שבהסדר דשני ענינים אלה – שני אופנים: בשָׁנים –\r\nהגאולה די\"ט כסלו (בשנת תקנ\"ט) היא לפני הגאולה דיו\"ד כסלו (בשנת\r\nתקפ\"ז); ובימי החודש דכל שנה – יו\"ד (כסלו) הוא לפני י\"ט (כסלו).\r\n<br /><br />וע\"פ\r\nהידוע (ראה לקוטי לוי\"צ אגרות-קודש ס\"ע שלג ואילך. שם ס\"ע שלט ואילך)\r\nשאדמו\"ר הזקן ואדמו\"ר האמצעי הם ע\"ד אברהם ויצחק – הקדימה\r\nדיו\"ד כסלו לי\"ט כסלו הוא ע\"ד \"יצחק בן אברהם\", והקדימה\r\nדי\"ט כסלו ליו\"ד כסלו הוא ע\"ד \"אברהם הוליד את יצחק\".\r\n</co:footnote>, כי באברהם\r\nהוליד את יצחק, עיקר המעלה היא בההמשכה,\r\nולכן ההתחלה והעיקר הוא אברהם, וביצחק בן אברהם (יצחק עצמו), עיקר המעלה היא\r\nבההעלאה, ולכן נאמר תחלה יצחק, כי הוא העיקר (ואח\"כ מבאר שהדרך לבוא לההעלאה\r\nדיצחק הוא על ידי המשכה מלמעלה למטה, בן אברהם).</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועד\"ז</b></span>\r\nהוא ביהונתן ודוד, ז\"א ומלכות, דעכשיו, ז\"א הוא למעלה ממלכות,\r\nדז\"א הוא משפיע במלכות. ולכן, עיקר המעלה היא בהמשכת ז\"א (למלכות),\r\nונפקדת. והמעלה דיפקד מושבך (ביטול ועליית המלכות) הוא שעי\"ז נעשה ונפקדת.\r\nוכמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ פר\"ת ע' קסה.\r\n</co:footnote>\r\nשההעלאה דערב ראש חודש היא בכדי שעי\"ז תהי' ההמשכה בראש חודש. ולעתיד לבוא\r\nתתגלה בחינת המלכות כמו שהיא מצד עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדזה שהלבנה (מלכות) מקבלת מהשמש (ז\"א) הוא ע\"י מיעוט\r\nהירח. אבל מצד עצמה, היא כמו השמש שמאיר מעצמו.\r\n</co:footnote>, שתקבל\r\nמאוא\"ס עצמו (כמו ז\"א). וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כו.\r\n</co:footnote> והי' אור\r\nהלבנה כאור החמה, שהלבנה תאיר מעצמה, כמו השמש. ויתירה מזה, שאח\"כ יתגלה שורש\r\nהמלכות שלמעלה מהשורש דז\"א ואז תהי' המלכות למעלה מז\"א, אשת חיל עטרת\r\nבעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי יב, ד.\r\n</co:footnote>. וזהו\r\nשנאמר (בההפטורה דמחר חודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-א כ, מא.\r\n</co:footnote>) עד דוד\r\nהגדיל, שדוד למעלה מיהונתן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם עכשיו יש מעין זה, כמו שאמר יהונתן לדוד ואתה תמלוך על ישראל\r\nואנכי אהי' לך למשנה (שמואל-א כג, יז).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' רפד ואילך.\r\n</co:footnote>\r\nשתחלת העלי' דמלכות הוא שהיא מתבטלת ממציאותה ונעשית נקודה תחת היסוד [שבכללות\r\nהו\"ע יפקד מושבך], ועי\"ז היא נעשית כלי להעליות שלמעלה מזה, ועד להעלי'\r\nדאשת חיל עטרת בעלה. ועפ\"ז יש לומר, דזה שההעלאה דער\"ח (יפקד מושבך) הוא\r\nבכדי שעי\"ז תהי' בר\"ח ההמשכה מז\"א (ונפקדת), הוא עכשיו, אבל\r\nלע\"ל, המעלה דיפקד מושבך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nענין יפקד מושבך שייך רק עכשיו, כשהלבנה מקבלת מהשמש (משא\"כ\r\nלע\"ל). אלא שאז יתגלה אמיתית המעלה דיפקד מושבך עכשיו, שהוא (לא רק בשביל\r\nההמשכה מז\"א אלא גם) שעי\"ז נמשך (לע\"ל) הגילוי דשורש המלכות.\r\n</co:footnote> היא\r\nשעי\"ז נמשך הגילוי דשורש המלכות עצמה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nזה ששמש וירח הם ז\"א ומלכות הוא כמו ששמש וירח הם בענין הספירות. אבל\r\nלמעלה מזה, שמש וירח הם הקב\"ה (שמש הוי') וישראל (שדומין ללבנה). וכמובא לעיל\r\n(בתחלת המאמר) מהדרושים, דיפקד מושבך (דדוד, לבנה) הוא הביטול דישראל, ועי\"ז\r\nנעשה ונפקדת, שהקב\"ה נזכר כביכול עליהם ופוקד אותם. ויש לומר, דכמו שע\"י\r\nיפקד מושבך דמלכות מתגלה ענינה ושרשה דהמלכות עצמה, שאינה צריכה לקבל מז\"א\r\n(שמש), ויתירה מזה שעי\"ז תהי' עליית המלכות למעלה מז\"א, עד\"ז הוא\r\nבנוגע ליפקד מושבך דישראל, שע\"י הביטול דישראל מתגלה ענינם שלמעלה מהנ\"ל,\r\nשישראל וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א.\r\n</co:footnote>, שלכן אינם\r\nצריכים כביכול לקבל מהקב\"ה, שהרי הם חד ממש, ויתירה מזה, דכיון שלמעשה ידיך\r\nתכסוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יד, טו.\r\n</co:footnote>, הרי ישראל\r\nהם משפיעים כביכול בהקב\"ה, אשת חיל עטרת בעלה. וזהו ונפקדת כי יפקד מושבך,\r\nדהגם שענין הזכרון הוא בהדרגא דאוא\"ס שכולא קמי' כלא חשיב, אעפ\"כ הביטול\r\nדישראל (יפקד מושבך) מעורר בדרגא זו שיהי' ונפקדת, כי זה שבכדי לעורר למעלה הוא\r\nע\"י שהאדם המעורר יש לו ערך וחשיבות, הוא, כשהאדם המעורר הוא מציאות לעצמו,\r\nוע\"י הביטול דיפקד מושבך מתגלה ענינם העליון דישראל שהם חד עם קוב\"ה, חד ממש.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nנתבאר לעיל (בתחילת המאמר) דענין מחר חודש הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת בראשית יא, ב.\r\n</co:footnote> המשכת אור\r\nחדש. ויש לקשר זה עם מ\"ש בדרושי הצ\"צ דמחר (חודש) קאי אלע\"ל,\r\nע\"ד מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין כב, א. ע\"ז ג, א.\r\n</co:footnote> למחר לקבל\r\nשכרם, כי לע\"ל יהי' גילוי אור חדש שלא האיר גם קודם הצמצום. ועי\"ז יהי'\r\nאז חידוש הכי עליון בכל הענינים, בישראל – שהם עתידים להתחדש כמותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח קידוש לבנה, מסנהדרין מב, א.\r\n</co:footnote>, בתורה –\r\nתורה חדשה מאתי תצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, ד. ויק\"ר פי\"ג, ג.\r\n</co:footnote>, וע\"י\r\nישראל ותורה יהי' חידוש גם בהבריאה – שמים חדשים וארץ חדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, כב.\r\n</co:footnote>. וממשיך\r\nהכתוב, כן יעמוד זרעכם ושמכם, שגם לע\"ל, כשיהי' שמים וארץ חדשים יהי' עומד\r\nוניכר העבודה דישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש מ, סע\"א ואילך. סה\"מ תרע\"ח\r\nע' רפד.\r\n</co:footnote> עכשיו, שעל\r\nידה נעשה החידוש. והקב\"ה ישתעשע (וועט זיך צאַצקען) עם ישראל, שעל ידם נתמלא\r\nהכוסף והתשוקה שלו להיות לו דירה בתחתונים.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שהדיבור בענינים אלה, ובפרט בשבת מברכים החודש, ויתירה מזה בערב\r\nר\"ח [מחר חודש], ימהר ויזרז הגילוי דדוד מלכא משיחא, דוד מלך ישראל חי וקיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כה, א.\r\n</co:footnote>, יבוא\r\nויגאלנו ויוליכנו קוממיות לארצנו, בגאולה האמיתית והשלימה. וכל זה באופן דמיד,\r\nע\"ד מולד הלבנה שהוא ברגע כמימרא, מיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "כג",
    "title": "ויאמר לו יהונתן מחר חודש,ש\"פ תולדות, מבה\"ח וער\"ח כסלו תשמ\"ה"
  }
}