{
  "chabad": {
    "article-id": 3140432,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצש\"ק פ' מקץ, ליל זאת\r\nחנוכה ה'תשמ\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס זאת חנוכה – תש\"נ</u></b>, \"לקראת \"זאת\r\nחנוכה\" .. <b>נר חמישי דחנוכה</b>,<b> שנת ה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ביום</b></span>\r\nהשמיני נשיא לבני מנשה גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנשא ז, נד ואילך.\r\n</co:footnote> זאת חנוכת\r\nהמזבח גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, פד ואילך.\r\n</co:footnote>, הנה ידוע\r\nדמהטעמים על זה שבחנוכה קוראין קרבנות הנשיאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ל, סע\"ב (במשנה). רמב\"ם הל' תפלה פי\"ג\r\nהי\"ז. טושו\"ע או\"ח הל' חנוכה ר\"ס תרפ\"ד.\r\n</co:footnote> הוא לפי\r\nשבחנוכה חינכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם מגילת תענית פ\"ט. יל\"ש מלכים סוף רמז קפד. מרדכי\r\nואו\"ז הובאו בד\"מ ורמ\"א לטושו\"ע או\"ח הל' חנוכה ר\"ס\r\nעת\"ר. חדא\"ג מהרש\"א לשבת כא, ב. ועוד. וראה לקו\"ש ח\"י ע'\r\n279. ח\"כ ע' 633 בהערה. חכ\"ה ע' 379, ובהערות שם.\r\n</co:footnote>\r\nאת המזבח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרש\"י מגילה שם. הובא בב\"ח או\"ח הל' חנוכה\r\nסתרפ\"ד.\r\n</co:footnote>, דוגמת\r\nחנוכת המזבח (בפעם הראשונה) ע\"י קרבנות הנשיאים. ומזה מובן, דשמונת ימי חנוכה\r\nהם דוגמת שמונת ימי המילואים. וכמו ששמונת ימי המילואים נחלקים לב', שבעת ימי\r\nהמילואים ויום השמיני, עד\"ז הוא בשמונת ימי חנוכה, שיום השמיני דחנוכה נקרא\r\n(ע\"פ מנהג ישראל) גם בשם בפני עצמו, זאת חנוכה. [ויש לומר, שזהו גם מה\r\nשהקריאה בתורה ביום השמיני דחנוכה היא הרבה יותר משבעת הימים שלפניו, דבשבעת ימים\r\nהראשונים קוראין בכל יום רק שני נשיאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוביום הראשון קוראין מויהי ביום כלות משה עד סיום נשיא הראשון.\r\nוביום השבת קוראין לאחרי פרשת השבוע רק נשיא אחד.\r\n</co:footnote> וביום\r\nהשמיני דחנוכה קוראין חמשה נשיאים וגם זאת חנוכת המזבח וריש פרשת בהעלותך את הנרות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטושו\"ע שבהערה 3.\r\n</co:footnote>, דהוספה\r\nבקריאת התורה מורה על מעלת היום]. ומבואר בד\"ה ברוך שעשה נסים לאדמו\"ר\r\nהזקן עם הגהות והערות וכו' דהצמח צדק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בקונטרס בפ\"ע (קה\"ת, תשי\"א), ובאוה\"ת\r\nחנוכה כרך ה תתקנז, ב ואילך (וראה שם תתריד, א-ב ע\"ד מאמר זה).\r\n</co:footnote>, שיום\r\nהשמיני [למילואים וכן יום השמיני] דחנוכה הוא מלכות, ולכן נקרא בשם זאת חנוכה, כי\r\nזאת היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב לז, ריש ע\"ב. קנח, ריש ע\"ב. ח\"ג נו,\r\nריש ע\"ב. תיקו\"ז בהקדמה (יא, ב). תיקון ו (כא, סע\"ב ואילך). ועוד.\r\nוראה ספר הליקוטים – דא\"ח צ\"צ ערך זאת סעיף א (ע' טו ואילך).\r\n</co:footnote> מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם תתקסב, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת אחרי כרך ג ע' תתכה, ובהנסמן שם.\r\n</co:footnote>\r\nדבשמיני שני ענינים. ששמיני הוא למעלה מהשבעה שלפניו [וע\"ד הפירוש בהאותיות\r\nדתיבת אז, אל\"ף רוכב על זיי\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה כלי יקר ר\"פ שמיני (הובא באוה\"ת שם ובאוה\"ת\r\nשמיני ובד\"ה ויהי ביום השמיני שבהערה הבאה). רמ\"ז לזח\"א רטז, א\r\n(הובא באוה\"ת נ\"ך ע' תתנ). וראה ספר הליקוטים – דא\"ח צ\"צ ערך\r\nאז.\r\n</co:footnote>], דשבעה הם\r\nשבעת המדות ושמיני הוא בינה. וששמיני הוא מלכות שלמטה משבעת המדות. וכמו\"כ\r\nהוא בנוגע ליום השמיני למילואים, דאיתא בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצו (ענין שבעת ימי המילואים) יו\"ד, ב ואילך. וראה גם\r\nאוה\"ת אחרי שם. ולהעיר, שבכ\"מ (אוה\"ת שמיני ע' כה. ד\"ה ויהי\r\nביום השמיני תרע\"ח, תש\"ד ותש\"ה) מובא רק פירוש הכלי יקר דשמיני הוא\r\nלמעלה משבעה. וראה לקמן הערה 31.\r\n</co:footnote> שני\r\nפירושים בזה. שיום השמיני למילואים הוא למעלה מז' ימי המילואים, דז' ימי המילואים\r\nהם בבינה ויום השמיני למילואים הוא חכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכללות, שבעה הם ז' המדות ושמיני הוא בינה*. אבל בנוגע לשמונת ימי\r\nהמילואים – גם שבעת ימי המילואים הם בבינה (כמבואר בארוכה בלקו\"ת שם) והעילוי\r\nדיום השמיני הוא שהוא בחכמה. \r\n<br /><br />*)\r\n<b>ולהעיר שבאוה\"ת אחרי שם מבואר כן גם בנוגע לשמונת ימי המילואים</b>.\r\n</co:footnote>. ושיום\r\nהשמיני למילואים הוא מלכות. והתיווך דשני הפירושים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו שם (יא, א).\r\n</co:footnote>, כי בכדי\r\nשתהי' ההמשכה במלכות (שמיני שלמטה משבעה), הוא דוקא ע\"י שההמשכה היא ממקום\r\nנעלה יותר (שלמעלה משבעה).</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nצריך לומר, שעד\"ז הוא בנוגע ליום השמיני דחנוכה, שיש בו שני הפירושים.\r\nדזה שביום הח' ההמשכה היא במלכות (שלכן נקרא זאת חנוכה), שמיני שלמטה משבעה, הוא לפי ששרשו הוא בשמיני\r\nשלמעלה משבעה. אבל מזה שבמאמר הנ\"ל (שמבאר ענין יום השמיני דחנוכה) מובא\r\n(בתחלת הענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת חנוכה שם בסיום הענין: \"ובמ\"א נתבאר להיפך\r\nשענין ח' ימים היינו ע\"ד א\"ז שהם ז\"מ המקבלים מבחי'\r\nאל\"ף\". ולכאורה יש לומר, שכוונתו ב\"ענין ח' ימים\" הוא הן לח'\r\nימי המילואים (כפירוש השני שבלקו\"ת צו שם) וגם לח' ימי חנוכה, כמפורש\r\nבלקו\"ת שמע\"צ פח, ב. אבל ממ\"ש \"ובמ\"א נתבאר <b>להיפך</b>\"\r\n[אף שבלקו\"ת צו שם מתווך שני הביאורים], משמע, שהתיווך דשני הביאורים הוא\r\nבנוגע שמיני למילואים, אבל בנוגע שמיני דחנוכה הם שני ביאורים הפכים. כי להביאור\r\nששמיני דחנוכה הוא במלכות – נוגע רק ההמשכה למטה (<b>ולא</b> שהשרש לזה הוא שמיני\r\nשלמעלה משבעה), כבפנים. וראה לקמן סעיף ו ובהערה 33.\r\n</co:footnote>)\r\nרק הפירוש ששמיני הוא מלכות, ודלא כבהדרושים שמבארים ענין שמונת ימי המילואים\r\nשמובא בהם שני הפירושים דשמיני, משמע, שעיקר ענינו של יום השמיני דחנוכה הוא\r\nההמשכה למטה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ הידוע, דבמעלת המעשה [דכח המעשה שבאדם, כח הכי תחתון, הוא דוגמת\r\nספירת המלכות] כמה ענינים. זה שע\"י המעשה דוקא נעשה עלי' בכל כחות הנפש.\r\nוכידוע המשל על זה מכלי ההגבהה הנקרא ליווער, שע\"י שמעמידים אותו תחת כל הדבר\r\nשרוצים להגבי', אז דוקא יוגבה כל הדבר. דכאשר מגביהים את הדבר מאמצעיתו, אזי החלק\r\nהתחתון שבו ישאר למטה. וכמו הגבהת בית, שבכדי שכל הבית יוגבה למעלה הוא דוקא על\r\nידי שמגביהים הקורה התחתונה של הבית, וכשמגביהים את הכתלים מאמצעיתם, הקורות\r\nהתחתונות נשארות למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה בכ\"ז תו\"א בראשית ד, א.\r\n</co:footnote>. ויש לומר,\r\nדכיון שכל הקורות הם של בית אחד, לכן, כשקורה התחתונה נשארת למטה, גם ההגבהה\r\nוהעלי' של קורות העליונות אינה בשלימות. ועאכו\"כ בהנמשל דכחות הנפש, שכל כח\r\nמשפיע על שאר הכחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"פ נצבים. ובכ\"מ.\r\n</co:footnote>, שבכדי\r\nשהעלי' דכחות הנעלים (שכל וכו') תהי' בשלימות, הוא דוקא ע\"י העלי' דכח המעשה,\r\nכח הכי תחתון. ועוד ענין בזה, שע\"י המעשה, העלי' וההגבהה של כחות העליונים\r\nהיא למקום גבוה יותר. וכהמשל דכף מאזנים ששוקלין בכף אחת ונותנים משא בכף השני',\r\nשכל שהכף שבה שוקלין יורדת למטה יותר, הגבהת המשא שבכף השני' היא למעלה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם (מה, א).\r\n<br /><br />וע\"פ\r\nמ\"ש בפנים, מובן, מה שצריך לב' המשלים (המשל דכלי ההגבהה והמשל דכף מאזנים),\r\nכי כל אחד מהם מסביר פרט אחד בהנמשל: בהמשל דכף מאזנים מבאר דזה שהעלי' דכחות\r\nהנעלים תלוי' בהתחתון הוא לא רק מפני ענין צדדי (מצד זה שהם מושפעים מהכחות שלמטה\r\nמהם, אלא) גם מצד עצמם; ובהמשל דכלי ההגבהה מבאר, שגם העלי' שיכולה להיות\r\nבהעליונים מצד עצמם, בכדי שתהי' בשלימות, הוא דוקא ע\"י שמגביהים את התחתון.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nזה שע\"י המעשה דוקא נעשה שלימות העלי' דכל הכחות הוא לפי ששרש המעשה\r\nהוא למעלה מכל הכחות. ושני ענינים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד\"ז הוא בנוגע לדיבור, דזה ששרש הדיבור הוא מחכמה, שלמעלה\r\nמשכל הגלוי שמתלבש באותיות הדיבור – שני ענינים בזה: זה שהשכל והמדות (שמצד עצמם\r\nהם פשוטים) מתלבשים באותיות הדיבור (שעי\"ז הם באים להתחלקות) הוא ע\"י\r\nשנמשך בהם מהחכמה; וזה ששרש הדיבור עצמו הוא בחכמה – ראה בארוכה ד\"ה ועתה\r\nיגדל נא גו' ה'תשי\"ט ס\"ד ואילך (לקמן ח\"ג ע' שעה ואילך). <b>וש\"נ</b>.\r\n</co:footnote>. שההמשכה במעשה (זה שהשכל ומדות נמשכים במעשה), שרשה הוא בהנפש\r\nשלמעלה מהכחות. שהשכל ומדות מצד עצמם הם מוגבלים ואין ביכלתם לירד למטה כ\"כ\r\nולהתלבש במעשה, וזה שאפשרי להם לירד ולהתלבש במעשה הוא ע\"י שנמשך בהם מהנפש,\r\nשהיא נמצאת בכל הכחות והאיברים בשוה. ושהשרש דכח המעשה עצמו הוא למעלה מהשרש דכל\r\nהכחות. דזה שכל הכחות הם בבחי' קירוב להנפש וכח המעשה הוא כח נבדל, הוא לפי שהשרש\r\nדכל הכחות הוא בהגילויים דהנפש, והשרש דכח המעשה הוא בעצם הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד הידוע בענין המלכות, דזה שהמלכות \"בא בבחי' כח נבדל\r\nמהנפש\" הוא לפי שהוא \"מושרש בעצם הנפש\" (המשך תער\"ב ח\"ג\r\nע' א'ריד. ובכ\"מ).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nכמו שבכחות הנפש השרש דכח המעשה הוא למעלה משרש כל הכחות, עד\"ז הוא גם\r\nבעבודת הוי', שעיקר המעלה היא במעשה דוקא. דזה שתלמוד גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב. ב\"ק יז, א.\r\n</co:footnote> הוא רק\r\nעכשיו, אבל לע\"ל יהי' מעשה גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה ועבדי דוד תרצ\"ט ס\"ד (סה\"מ\r\nתרצ\"ט ס\"ע 193 ואילך). ד\"ה ושננתם וביאורו תקס\"ז (סה\"מ\r\nתקס\"ז ע' שט ואילך. שם ע' שיז ואילך. – הובא באוה\"ת בראשית מ, ב).\r\nד\"ה זה באוה\"ת ואתחנן (ס\"ע רמז ואילך. שם ע' רעה ואילך).\r\nאוה\"ת ר\"פ ויגש. שם כרך ה תתקפה, א. ענין הגשת יהודה ליוסף תרכ\"ט\r\n(סה\"מ תרכ\"ט ע' יט). ד\"ה ויגש תרע\"ח (סה\"מ תרע\"ח ע'\r\nקכד ואילך). ד\"ה ועבדי דוד ה'תשמ\"ו ס\"ה (לקמן ח\"ג ע' ריא).\r\nוראה לקו\"ש חכ\"ה ע' 263 ואילך.\r\n</co:footnote>. וגם עכשיו\r\nשתלמוד גדול, הטעם לזה הוא לפי שתלמוד מביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין שם. ב\"ק שם. ולהעיר מהל' ת\"ת לאדה\"ז\r\nפ\"ד ה\"ג. ואכ\"מ.\r\n</co:footnote>, דמזה מוכח\r\nשהעיקר הוא המעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת אחרי כו, ד. סה\"מ תרכ\"ט שם. תרע\"ח שם (ע'\r\nקכד). ובכ\"מ.\r\n</co:footnote>.\r\nוזה שלע\"ל דוקא יהי' מעשה גדול הוא כי במעלת המעשה על תלמוד שני ענינים\r\nבכללות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ תרע\"ח שם ע' קכד-ה. לעיל ח\"א ע'\r\nרנט.\r\n</co:footnote> [דוגמת שני\r\nהענינים דלעיל סעיף ד בהמעלה דכח המעשה לגבי שאר הכחות]. זה שהמעשה מעורר וממשיך\r\nאת אור הבל\"ג שלמעלה מהתלבשות בחכמה (תלמוד), שלכן ההמשכה שע\"י המעשה\r\nהיא למטה יותר. וזה שהמעשה מגיע בהעלם העצמי, שלמעלה גם מאור הבל\"ג. ויש\r\nלומר, דמעלת המעשה עכשיו (שגם עכשיו העיקר הוא המעשה, והגדלות דתלמוד הוא שמביא לידי\r\nמעשה, כנ\"ל) הוא זה שע\"י המעשה הוא המשכת אור הבל\"ג, שלימות בענין\r\nהגילויים. וזהו גדול תלמוד שמביא לידי מעשה, שמעלה זו דמעשה נכללת בהגדלות דתלמוד.\r\nדזה שההמשכה דתלמוד היא באופן שמביאה למעשה, שההמשכה באה למטה, הוא הגדלות דתלמוד,\r\nשנמשך בו אור הבל\"ג שעי\"ז הוא נמשך למטה ומביא למעשה. וזה שלע\"ל\r\nיהי' מעשה גדול הוא העילוי דהמעשה עצמו, שמגיע בהעלם העצמי שלמעלה מהגילויים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א מקץ ד\"ה ת\"ר מצות נר חנוכה לד, א. ד\"ה\r\nזה ה'תשל\"ח ס\"ב (לעיל ע' קסג). ד\"ה ואתה ברחמיך ה'תשמ\"ח\r\nס\"ד (לעיל ע' קפח). <b>וש\"נ</b>.\r\n</co:footnote>\r\nשבחנוכה, לאחרי התגברות החושך דהיונים, היתה המשכה נעלית יותר מההמשכה שהיתה בבית\r\nהמקדש לפני זה, דלגבי ההמשכה שהיתה לפנ\"ז הי' אפשר להיות התגברות החושך\r\nדהיונים, וההמשכה דחנוכה היא מהוי' דלעילא שלמעלה מהשתלשלות, דאור זה מאיר גם את\r\nהחושך, והוי' (בתוס' וא\"ו) יגי' חשכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב כב, כט. וראה לעיל שם, ובהנסמן שם הערה 29.\r\n</co:footnote>, שהחושך\r\nעצמו מאיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה להדיא בשערי אורה ד\"ה (כתיב) כי אתה נרי פי\"ט\r\n(מג, ב ואילך).\r\n</co:footnote>,\r\nבדוגמת הגילוי דלע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שערי אורה שם ספי\"ט (מד, ריש ע\"ב). ד\"ה נר חנוכה\r\nמצוה להניחה עטר\"ת (סה\"מ עטר\"ת ע' קמח). ולהעיר גם מתו\"א שם\r\nלד, סע\"א.\r\n</co:footnote>.\r\nועפ\"ז יש לבאר החילוק בין יום השמיני דחנוכה ליום השמיני למילואים, דזה\r\nששמיני למילואים הוא במלכות (שמיני שלמטה משבעה) הוא שההמשכה מלמעלה נמשכה עד המלכות, וזה ששמיני דחנוכה הוא במלכות הוא\r\nשע\"י ההמשכה דחנוכה נעשה עלי' במלכות עצמה. וזהו שבהדרושים שמבארים ענין\r\nשמונת ימי המילואים מובאים שני הפירושים דשמיני (שהוא למעלה משבעה ושהוא למטה\r\nמשבעה), ובדרוש הנ\"ל שמבאר ענין שמיני דחנוכה מובא רק הפירוש ששמיני הוא למטה\r\nמשבעה, כי זה שההמשכה מלמעלה נמשכת גם למטה (שמיני למילואים) הוא מצד המעלה דשרש\r\nההמשכה (ע\"ד מעלת המעשה עכשיו), שמיני שלמעלה משבעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק שבכ\"מ מובא רק הפירוש דשמיני הוא למעלה משבעה\r\n(כנ\"ל הערה 13) – כי הענין דשמיני שלמטה משבעה, שהוא נמשך למטה, עיקר מעלתו\r\nהוא שעי\"ז מתגלה הענין דשמיני שלמעלה משבעה.\r\n</co:footnote>. והכח\r\nשיהי' זיכוך ועלי' בהמטה עצמו (שמיני דחנוכה) הוא מהעלם העצמי שלמעלה משרש הגילוי\r\n(ע\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל לא ממש. שלכן, גם לאחרי הנס דחנוכה ההלכה היא תלמוד גדול. ולא\r\nעוד אלא שגם זה <b>שלע\"ל</b> יהי' מעשה גדול, נתגלה דוקא בדורות האחרונים.\r\n</co:footnote>\r\nמעשה גדול שיהי' לע\"ל). ולכן ההדגשה של יום השמיני דחנוכה היא שהוא במלכות\r\n[שלכן נקרא בשם זאת חנוכה], הענין דזיכוך המטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת דרושים לשמע\"צ (פח, ב), שז' ימי הסוכות הם הז'\r\nדאז, ושמיני עצרת הוא האל\"ף דאז (שלמעלה מז'), בינה. ושם, שזהו גם ענין ח'\r\nימי חנוכה. \"וזהו ויצא יעקב מבאר שבע בינה שהיא באר ומקור לשבע המדות\r\nע\"ד אז משם נמשך וילך חרנה לברר בירורים\". ומזה מוכח לכאורה, שגם ההמשכה\r\nלמטה שבשמיני דחנוכה הוא מפני ששרשה הוא אל\"ף שלמעלה מז'. וי\"ל שבכללות,\r\nשמיני דחנוכה הוא כמו שמיני עצרת (ושמיני למילואים). ובהמאמר שבלקו\"ת שם\r\n(שהוא דרוש <b>דשמע\"צ</b>), מבואר הענין דשמיני דחנוכה כמו שהוא בכללות.\r\nמשא\"כ בהדרוש דאוה\"ת, שהוא דרוש <b>דחנוכה</b>*, מבואר הענין דשמיני\r\nדחנוכה בפרטיות (היינו הענין המיוחד שבשמיני דחנוכה, הענין דזיכוך המטה שמצד העלם\r\nהעצמי שלמעלה מאל\"ף שלמעלה מז'). \r\n<br /><br />*)\r\n<b>להעיר מהמבואר שם (תתקסב</b>,<b> ב ואילך) דשמן למאור שבו הי' הנס דחנוכה הוא\r\nלמעלה משמן המשחה (דימי המילואים)</b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nענין זה שלע\"ל יהי' מעשה גדול נתגלה (ככל הענינים דתורת החסידות)\r\nבדורות האחרונים דוקא. והטעם שגילו לנו זה (אף שעכשיו ההלכה היא שתלמוד גדול),\r\nהוא, כי כל הגילויים דלעתיד תלויים במעשינו ועבודתינו עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>. וזה\r\nשלע\"ל יהי' מעשה גדול הוא ע\"י ההשתדלות והזירוז בענין המעשה עכשיו. ולכן\r\nבדרא דעקבתא דמשיחא גילו שלע\"ל יהי' מעשה גדול, בכדי לעורר עי\"ז עוד\r\nיותר ההשתדלות והזירוז בענין המעשה, ועי\"ז יהי' לע\"ל מעשה גדול.</p>\r\n<p><span class=\"firstword\"><b>וכיון</b></span>\r\nשלע\"ל יהי' מעשה גדול, הרי מובן, שכל הענינים דגאולה העתידה,\r\nומכ\"ש הגאולה עצמה, צריכים להיות במעשה בפועל. וכל זמן שהגאולה לא ישנה עדיין\r\nבפועל, חסר העיקר. וכסיפור הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ו ע' 80 הערה 70. חי\"ח ס\"ע 490\r\nואילך.\r\n</co:footnote> דהצ\"צ\r\nואדמו\"ר מהר\"ש, שכשאמר הצ\"צ בנוגע להקץ שהי' על שנת תר\"ח שזה\r\nנתקיים ע\"י הלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ג\"כ אגרות-קודש אדמו\"ר מוהריי\"צ כרך א ע' תפה.\r\nספר השיחות תורת שלום ע' 237.\r\n</co:footnote>, ענה\r\nאדמו\"ר מהר\"ש \"מען דאַרף האָבן משיח'ן למטה מעשרה טפחים\". ויש\r\nלומר, דזה שאמר הצ\"צ שנדפס הלקו\"ת, הוא, כי ע\"י יפוצו מעינותיך\r\nחוצה נעשה אתי מר דא מלכא משיחא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק הידועה דהבעש\"ט – נדפסה גם בכתר שם טוב בתחלתו.\r\n</co:footnote>, וכיון\r\nשפנימיות התורה (מעינותיך) היא למעלה מהגבלת הזמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת במדבר (יג, ב), דהמצוות \"הם נתונים תחת הזמן\r\nוהמקום\", ותורה \"היא למעלה מבחי' מקום וזמן\". ויש לומר, שזהו\r\nבכללות. אבל עיקר הענין דלמעלה ממקום וזמן הוא בפנימיות התורה. ולהעיר ממ\"ש\r\nבלקו\"ת שם, דזה שתורה היא למעלה ממקום וזמן הוא כי התורה היא \"כמו בעל\r\nהבית לעסק המצוות\", ובדוגמת \"בעל הבית מסדר בביתו שכלי פלוני יעמוד\r\nבמקום פלוני וכלי פלוני במקום פלוני\". ועפ\"ז יש לומר, דזה שהתורה (נגלה\r\nדתורה) היא למעלה ממקום וזמן הוא שהתורה אינה נתפסת בזה, כבהמשל דבעה\"ב שמסדר\r\nאת מקום הכלים, שההגבלה דמקום (בפועל) היא בהכלים, ובעה\"ב המסדר אינו נתפס\r\nבזה; אבל מ\"מ, זה שבעה\"ב מסדר את מקום הכלים, הוא ירידה וצמצום לגבי הבעה\"ב\r\nכמו שהוא מצד עצמו. וי\"ל שעד\"ז הוא החילוק בין נגלה דתורה לפנימיות\r\nהתורה.\r\n</co:footnote>, הרי מובן,\r\nדכשישנה הפצת המעיינות, הסיבה לאתי מר, ישנו מיד גם המסובב, אתי מר. דבענינים שהם\r\nבגדר זמן, הסיבה והמסובב הם באופן דקדימה ואיחור, שהמסובב משתלשל מהסיבה. ובהמשכה זו (שהמסובב נמשך ומשתלשל מהסיבה)\r\nאפשר להיות כמה אופנים. שההמשכה תהי' באופן דעד מהרה ירוץ דברו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמז, טו. לקו\"ת ס\"פ קרח.\r\n</co:footnote>, באופן\r\nדאחישנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כב. סנהדרין צח, א.\r\n</co:footnote> ובאופן\r\nדבעתה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">40</co:footnoteref>. אבל בענינים שלמעלה מגדר זמן, אין שייך שיהי' הפסק בין הסיבה\r\nוהמסובב, וכשישנה הסיבה, ישנו תומ\"י גם המסובב. אלא שענין זה הוא כמו שהסיבה\r\n(הפצת המעיינות) והמסובב (ביאת המשיח) הם למעלה מהזמן, והשלימות דהפצת המעיינות וביאת\r\nהמשיח הוא שיומשכו בזמן ומקום, ובמעשה בפועל למטה מעשרה טפחים. ובפשטות, שע\"י\r\nמעשינו ועבודתינו בהפצת המעיינות חוצה במעשה בפועל, עי\"ז אתי מר דא מלכא\r\nמשיחא במעשה בפועל.</p>\r\n<p><span class=\"firstword\"><b>וכיון</b></span>\r\nדזה שצריך לחכות לביאת המשיח (נוסף על להאמין בביאת המשיח – לחכות לזה) הוא\r\nהלכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים רפי\"א.\r\n</co:footnote>, דענינה של\r\nהלכה הוא (לכל לראש) קיום הענין כמו שהוא בפשטות, ובמעשה בפועל – לכן, בהסכם כל\r\nהקהל \"ווי וואָנט משיח נאַו\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"כ ע' 234.\r\n\t\t\r\n\t\t</co:footnote>, במהרה\r\nבימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קט",
    "title": "ביום השמיני, מצש\"ק פ’ מקץ ליל זאת חנוכה, תשמ\"ו"
  }
}