{
  "chabad": {
    "article-id": 3140479,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. פורים ה'תשי\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס פורים – תשמ\"ט</u></b>, \"לקראת ימי הפורים .. <b>ז'\r\nאד\"ש תשמ\"ט</b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>וקבל</b></span>\r\nהיהודים את אשר החלו לעשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ט, כג.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שנאמר \"ה' תשא פורים קטן,\r\nרפ\"ז\" (כותרת המאמר בסה\"מ תרפ\"ז (ועד\"ז\r\nב\"התמים\") שבהערה הבאה).\r\n</co:footnote> (שיצא\r\nלאור עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בקונטרס פורים שנה זו (ה'תשי\"א).\r\nנדפס אח\"כ גם בסה\"מ ה'תשי\"א ע' 180 ואילך. תרפ\"ז ע' קי ואילך.\r\nולפני זה – ב\"התמים\" חוברת ז לה, ג [שלו, ג] ואילך.\r\n</co:footnote>)\r\nשקבלו מה שהחלו בהזמן דמתן תורה. דזה שאמרו נעשה ונשמע היתה רק התחלה (החלו\r\nלעשות), ובימי אחשורוש (בזמן גזירת המן) היתה הקבלה, וקבל היהודים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"ה גם ברד\"ה זה בתו\"א\r\n(מג\"א צו, ג) ובשערי אורה (שער הפורים פח, ב). וכ\"ה גם בתו\"א שם צ,\r\nא. צח, א. שערי אורה נד, א. רד\"ה זה תרע\"ח (סה\"מ תרע\"ח ע'\r\nקצו). ובכ\"מ.\r\n<br /><br />ולהעיר, שבתו\"א שם (צח, א) ובהמאמר\r\nדתרפ\"ז (בתחלתו) שהוא ע\"ד שארז\"ל (שבת פח, א) עה\"כ (אסתר ט,\r\nכז) קיימו וקבלו היהודים קיימו מה שקבלו כבר [אף שלכאורה הם שני ענינים,\r\nד\"וקבל היהודים את אשר החלו\" הוא שרק בפורים היתה הקבלה, משא\"כ\r\n\"קיימו מה שקבלו\" הוא שגם במ\"ת היתה הקבלה* אלא שלא הי' לה קיום.\r\nוראה לקמן סי\"ב]. ובשערי אורה שם (בשני המקומות), ועד\"ז ברד\"ה זה\r\nתרע\"ח, הובא פירוש זה עצמו (עה\"פ וקבל היהודים) בשם\r\n\"ארז\"ל\".\r\n<br /><br />*) <b>ואולי יש לומר</b>,<b> שלכן מדייק\r\nבהדרושים (תו\"א שם צ</b>,<b> א (ועד\"ז שם צו</b>,<b> ג</b>.<b> צט</b>,<b>\r\nסע\"א)</b>.<b> שערי אורה שם נד</b>,<b> א (ועד\"ז שם פח</b>,<b> ב</b>.<b>\r\nצ</b>,<b> ב)</b>.<b> סה\"מ תרע\"ח שם) דפירוש \"וקבל היהודים את אשר\r\nהחלו\" הוא שבימי מרדכי הי' <u>גמר</u> הקבלה</b>.\r\n</co:footnote>. ומדייק\r\nבזה, שלכאורה הוא דבר פלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הביאור בדיוק לשון זה – ראה ד\"ה\r\nוקבל היהודים דפורים קטן ה'תשל\"ח ס\"א (תו\"מ סה\"מ אדר ע' מד).\r\n</co:footnote>, שהרי\r\nבמתן תורה היו ישראל בתכלית העילוי, הן בגשמיות שהיו אז במעמד ומצב משובח ביותר\r\nבענין החירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר פמ\"א, ז.\r\nויק\"ר פי\"ח, ג. זח\"ב קיג, סע\"ב ואילך. וראה גם עירובין נד, ב.\r\n</co:footnote>,\r\nוהן ברוחניות שהי' אז אצלם גילוי אלקות בדרגא הכי נעלית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ו שהגילוי דמתן תורה\r\nהי' מעין הגילוי דלע\"ל.\r\n</co:footnote>, ובימי\r\nאחשורוש היו ישראל בתכלית הירידה, דנוסף לההעלם והסתר שבכל גלות אשר החושך יכסה\r\nארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – ישעי' ס, ב.\r\n</co:footnote> בריבוי\r\nצמצומים והעלמות והסתרים, הנה אז (בזמן גזירת המן) הי' ההעלם וההסתר עוד יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר ממחז\"ל (חולין קלט, ב)\r\n\"אסתר מן התורה מנין [דכתיב (וילך לא, יח)] ואנכי <b>הסתר אסתיר</b>\".\r\nולהעיר, שאפילו לאחרי הנס דפורים (מכיון שהנס הי' מלובש בטבע) נק' כנס\"י בשם\r\nאסתר מלשון הסתר אסתיר (ראה תו\"א שם צ, ד ואילך). ומכ\"ש בזמן הגזירה.\r\n</co:footnote>, וגם\r\nבגשמיות היו אז בשפל המצב בתכלית, שהיתה הגזירה להשמיד להרוג ולאבד ח\"ו את כל\r\nהיהודים מנער ועד זקן טף ונשים ביום אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ג, יג.\r\n</co:footnote>,\r\nואעפ\"כ, בזמן מתן תורה, כשהיו ישראל בתכלית העילוי, היתה רק ההתחלה (החלו\r\nלעשות), ובזמן גזירת המן, כשהיו בתכלית השפלות, אז דוקא קבלו מה שהחלו במתן תורה.\r\nומבאר בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בפ\"ג ואילך.\r\n</co:footnote>,\r\nשבזמן הגזירה, הי' קיום התומ\"צ שלהם במס\"נ. [ולהעיר, דבתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם צא, ב. צז, א. צט, ב. וכ\"ה\r\nבשערי אורה שם ס\"ח (צ, ב). סד\"ה וקבל תרע\"ח (סה\"מ תרע\"ח\r\nע' רד). ד\"ה חייב אינש עטר\"ת ס\"ד (סה\"מ עטר\"ת ע' שו).\r\nתרפ\"א (ה'תש\"ח) ס\"ה (סה\"מ תרפ\"א ע' קצא. ה'תש\"ח ע'\r\n118). ד\"ה בלילה ההוא ה'ש\"ת פ\"ה (סה\"מ ה'ש\"ת ע' 9).\r\nועוד. וכ\"ה במגילת סתרים עה\"פ אסתר שם.\r\n</co:footnote> מבואר,\r\nדהמס\"נ שלהם שהיתה אז היא שבאם היו ממירים דתם ח\"ו לא היו עושים להם\r\nכלום, כי הגזירה היתה רק על היהודים, ואעפ\"כ לא עלתה על דעתם מחשבת חוץ\r\nח\"ו. ומבאר, שהמס\"נ שלהם היתה (לא רק שלא לכפור ח\"ו, אלא שמסרו\r\nנפשם גם) על קיום התומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שזהו חידוש גדול יותר, כי בנוגע לאמונה,\r\nגם קל שבקלים מוסר נפשו (תניא פי\"ח. ובכ\"מ).\r\n</co:footnote>, ועד\r\nשהקהילו קהלות ברבים ללמוד תורה במס\"נ]. והתעוררות המס\"נ שלהם היתה\r\nע\"י מרדכי היהודי, משה שבדורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שאתפשטותא דמשה בכל דרא\r\n(תקו\"ז תס\"ט – קיב, א. קיד, א), ומרדכי הי' האתפשטותא דמשה שבדורו (ראה\r\nבהמאמר פט\"ו) – איתא במדרש (אסת\"ר פ\"ו, ב. הובא בהמאמר פ\"ג)\r\nשהי' מרדכי שקול בדורו כמשה בדורו.\r\n</co:footnote>, שהקהיל\r\nקהלות ברבים לחזק את אמונתם. ועיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהמאמר פ\"ג ופט\"ו.\r\n</co:footnote> עבודתו של\r\nמרדכי היתה בלימוד התורה עם תינוקות של בית רבן, שהם היסוד של כל ישראל [כמבואר\r\nבארוכה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ב. וראה גם שם פ\"א\r\nופט\"ו.\r\n</co:footnote>\r\nבגודל מעלת הבל תינוקות של בית רבן], כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אסת\"ר פ\"י, ד. יל\"ש\r\nאסתר רמז תתרנח. ויק\"ר (פכ\"ח, ו) ויל\"ש אמור (רמז תרמג) עה\"פ\r\n(אמור כג, יא) והניף את העומר. פס\"ר פי\"ח (פ' העומר).\r\n</co:footnote> שקיבץ\r\nמרדכי היהודי כ\"ב אלף תלמידים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אסת\"ר פ\"ט, ד. יל\"ש\r\nאסתר רמז תתרנז.\r\n</co:footnote> ולימדם\r\nתורה במס\"נ, עד שכשבא המן הרשע ומרדכי אמר להם ברחו לכם שלא תכוו בגחלתי אמרו\r\nאתך אנחנו בין לחיים ובין למות, שקבלו עליהם כל עונש שיהי' אך ורק שלא להפרד\r\nמהתורה. וזהו וקבל היהודים את אשר החלו לעשות, שבמתן תורה היתה רק ההתחלה ובזמן\r\nגזירת המן היתה הקבלה, כי ע\"י שהי' להם אז מס\"נ בפועל על תומ\"צ\r\nנתעלו (בענין אחד) למדריגה נעלית יותר מכמו שהיו בזמן מתן תורה, ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"ה גם בתו\"א ד\"ה זה\r\n(צז, א. שם, סע\"ד) ובשערי אורה ד\"ה זה ס\"ח (צ, ב). ד\"ה יביאו\r\nלבוש מלכות פט\"ו (נט, ב).\r\n</co:footnote> אז דוקא\r\nהיתה הקבלה, וקבל היהודים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וצריך</b></span>\r\nלהבין, הרי נקודת הביאור בהמאמר היא דזה\r\nשדוקא בזמן הגזירה היתה הקבלה הוא מצד המס\"נ שלהם, ומה נוגע כאן שהתעוררות\r\nהמס\"נ שלהם היתה ע\"י מרדכי ושעיקר עבודתו של מרדכי היתה לימוד התורה עם\r\nתינוקות של בית רבן. וגם צריך ביאור במ\"ש בהדיוק (בהתחלת המאמר) דזה שבזמן\r\nמתן תורה היו ישראל בתכלית העילוי ובזמן הגזירה היו בתכלית השפלות, הוא הן\r\nברוחניות והן בגשמיות. דלכאורה, להדיוק שבהמאמר, דהאיך יתכן שבזמן שהיו בתכלית\r\nהעילוי היתה רק ההתחלה ובעת שהיו בתכלית השפלות אז דוקא היתה הקבלה, נוגע העילוי\r\nוהשפלות במצב הרוחני שלהם, ולמה מביא בהמאמר שהעילוי שבזמן מתן תורה והשפלות שבזמן\r\nהגזירה היו גם בגשמיות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nנוסף להדיוקים דלעיל, צריך להבין גם\r\nבתוכן הביאור (שבהמאמר) דזה שוקבל היהודים הי' בזמן הגזירה הוא מפני שאז הי' להם מס\"נ\r\nעל תומ\"צ, דלכאורה, הרי ברובם ככולם של המצוות כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי יח, ה. וראה רמב\"ם הל'\r\nיסוה\"ת פ\"ה ה\"א (מיומא פה, ב. סנהדרין עד, א. תוספתא שבת\r\nספט\"ז) \"וחי בהם ולא שימות בהם\".\r\n</co:footnote> אשר יעשה\r\nאותם האדם וחי בהם, וגם בג' המצוות שנאמר בהם יהרג ואל יעבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם שם ה\"ב (מיומא פב, א.\r\nסנהדרין ותוספתא שם).\r\n</co:footnote> אינם ענין\r\nהמס\"נ אלא שאופן קיומם הוא אפילו אם יהרג עי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ ה'תש\"ט ע'\r\n123 בהערה.\r\n</co:footnote>, והמצוה\r\nדמס\"נ על קידוש השם היא רק מצוה אחת, ומהו ההכרח במס\"נ בשביל הקבלה (וקבל\r\nהיהודים) דכללות התורה. ומ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פכ\"ה (לב, סע\"א ואילך).\r\n</co:footnote>, דהטעם על\r\nזה שצוה משה רבינו לדור שנכנסו לארץ לקרות ק\"ש פעמיים בכל יום לקבל עליו\r\nמלכות שמים במס\"נ (אף שהבטיח להם פחדכם ומוראכם יתן ה' וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב יא, כה.\r\n</co:footnote>) הוא מפני\r\nשקיום התורה ומצוותי' תלוי בזה שיזכור תמיד ענין מסירת נפשו לה', הרי ענין\r\nהמס\"נ שבו תלוי קיום התומ\"צ הוא מס\"נ בכח (שבאם יצטרך למס\"נ\r\nעל קיום התומ\"צ הוא מוכן לזה) ולא מס\"נ בפועל, והרי גם במתן תורה,\r\nכשאמרו נעשה ונשמע (ומכ\"ש לאחרי שנצטוו לקרות ק\"ש פעמיים בכל יום) קיבלו\r\nעליהם לקיים כל מה שיצטוו גם באם יהי' צריך למס\"נ על זה, ואעפ\"כ, לא\r\nהיתה קבלה גמורה (וקבל היהודים) עד לזמן גזירת המן, כשהי' להם מס\"נ בפועל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשערי אורה שם (סא, א. צ, ב) דזה שהקבלה\r\nשבמתן תורה נגמרה ע\"י המס\"נ בפועל שהי' בימי הפורים (אף שגם כשאמרו נעשה\r\nונשמע \"בודאי נכון הי' לבבם למסור נפשם בפו\"מ\") הוא מצד המעלה\r\nדמס\"נ בפועל ש\"מגיע למעלה מעלה מאד נעלה גם מתו\"מ\". אבל צריך\r\nביאור, מדוע צריך בשביל קבלת התורה להגיע לדרגא <b>שלמעלה</b> מתומ\"צ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע שבשני זמנים היתה מס\"נ בפועל\r\n[של כלל ישראל] על תומ\"צ, בחנוכה (בזמן גזירת יון) ובפורים (בזמן גזירת המן).\r\nוכיון שכל הענינים שבתורה הם בתכלית הדיוק, צריך לומר, דזה שהענין דוקבל היהודים\r\nהי' דוקא ע\"י המס\"נ דפורים, הוא (לא רק מפני שהמס\"נ דפורים היתה\r\nלפני המס\"נ דחנוכה, אלא גם) מפני שהמס\"נ דפורים שייכת יותר ל(גמר) קבלת\r\nהתורה. וצריך להבין החילוק בין המס\"נ דחנוכה להמס\"נ דפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשערי אורה בהקדמה שהמס\"נ דפורים\r\nהי' מצד \"כח המשפיע\" והמס\"נ דחנוכה \"מצד המקבל\". אבל\r\nלכאורה חילוק זה אינו ביאור על זה ש\"וקבל\" הי' ע\"י המס\"נ\r\nדפורים דוקא. וע\"פ המבואר בתו\"א שם (צט, ב ואילך) ובשערי אורה שם (צז, א\r\nואילך) דזה שבמ\"ת הי' רק \"החלו לעשות\" הוא מפני שהמס\"נ אז הי'\r\nמפני הגילוי דלמעלה משא\"כ המס\"נ דפורים – מכיון שהמס\"נ דחנוכה הי'\r\n\"מצד המקבל\", הי' ראוי לכאורה שעל ידה יהי' \"וקבל\".\r\n</co:footnote>, שמפני\r\nחילוק זה, הגמר דקבלת התורה הוא דוקא ע\"י המס\"נ דפורים.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה בהקדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם רד\"ה וקבל בתו\"א (צו,\r\nג) ובשערי אורה (פח, ב), שענין זה (שבימי אחשורוש קבלו מה שהחלו במתן תורה) יובן\r\nבהקדים תחלה ענין מתן תורה.\r\n</co:footnote> הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ה ע' 88\r\nואילך. שם ע' 79. וש\"נ.\r\n</co:footnote> שהחידוש\r\nדמתן תורה לגבי התומ\"צ שהיו קודם מתן תורה, הוא שהמצוות של האבות (ובכלל –\r\nקודם מתן תורה) היו רק ברוחניות. דנוסף לזה שכו\"כ מצוות קיימו רק ברוחניות\r\n(כמו תפילין שנזכר בהם יציאת מצרים ואז עדיין לא הי' גלות מצרים), הנה גם בהמצוות\r\nשקיימו בגשמיות, היתה המשכת הקדושה רק ברוחניות ולא בדבר הגשמי שבו קיימו המצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ ה'תש\"י ע' 223\r\nובהערות שם.\r\n</co:footnote>. כי קודם\r\nמתן תורה היתה הגזירה דעליונים לא ירדו למטה ותחתונים לא יעלו למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פי\"ב, ג. תנחומא וארא\r\nטו.\r\n</co:footnote>, ולכן לא\r\nהי' החיבור דקדושת המצוה (עליונים) עם הדבר הגשמי שבו נעשית המצוה (תחתונים),\r\nמשא\"כ בקיום המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>ועד\"ז</b> הוא בתורה, שדוקא\r\nבמתן תורה ניתן הכח שלימוד התורה יפעול שינוי בהאדם הלומדה – ראה בארוכה\r\nלקו\"ש חט\"ז ע' 214. אלא שעיקר ענין זה הוא במצוות – ראה הדרן על\r\nהש\"ס (בתורת מנחם – הדרנים על הרמב\"ם וש\"ס ע' תיח) הערה 31.\r\n</co:footnote> שלאחרי\r\nמתן תורה, כשבטלה הגזירה והמחיצה שבין עליונים לתחתונים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">30</co:footnoteref>, נעשה החיבור של דבר\r\nהגשמי (שבו מקיימים המצוה) עם קדושת המצוה, ועד שבכמה מצוות, נעשה הדבר הגשמי חפצא\r\nשל מצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש שם ע' 213 הערה 16.\r\n</co:footnote>.\r\nוע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק סי\"ב. לקו\"ת תזריע\r\nכג, ג. ובכ\"מ.\r\n</co:footnote> שהחיבור\r\nדשני דברים הפכים הוא על ידי ענין שלמעלה משניהם, מובן, שהחיבור דעליונים ותחתונים\r\nשנעשה במתן תורה הוא ע\"י שבמתן תורה היתה המשכת אוא\"ס שלמעלה מהגדר\r\nדמעלה ומטה (עליונים ותחתונים). ומכ\"ז מובן, שבהמצוות שלאחרי מתן תורה, ג'\r\nענינים. התחתון [שהרי גם לאחרי מתן תורה, שהדבר הגשמי שבו מקיימים המצוה נעשה חפצא\r\nשל מצוה, לא נהפך לרוחני ונשאר דבר גשמי], העליון [שהרי גם לאחרי מתן תורה,\r\nכשקדושת המצוה נמשכת ונקבעת בהדבר הגשמי, היא ענין רוחני], והביטול של גדרי העליון\r\nוהתחתון, דזה שהעליון והתחתון מתחברים זה עם זה (עם היותם הפכים) הוא ע\"י\r\nביטול הגדר שלהם, שנעשה ע\"י המשכת אוא\"ס שלמעלה משניהם. ויש לומר, שג'\r\nענינים אלו יש דוגמתם גם בקיום המצוות. כשהאדם מקיים את המצוות בדרך מצות אנשים\r\nמלומדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כט, יג.\r\n</co:footnote>,\r\nהיינו מחמת ההרגל שהורגל כן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ט (נג, ב).\r\n</co:footnote>, כיון\r\nשהרגל נעשה טבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ד (סג, ב). וראה גם שם\r\nספי\"ד. פט\"ו (כא, א). שבילי אמונה נתיב ד שער ב. שו\"ת הרמ\"ע\r\nמפאנו סל\"ו.\r\n</co:footnote>, קיום\r\nהמצוות שלו הוא מצד טבע הגוף ונפש הטבעית, תחתון שבאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר פ\"ח, יא. פי\"ב,\r\nח. וראה תו\"א בראשית ג, ד ואילך. קונטרס ומעין מאמר טו. המשך תרס\"ו ע'\r\nתצה. ובכ\"מ.\r\n</co:footnote>, וכשמקיים\r\nאת המצוות מפני שאוהב את הוי' וחפץ לדבקה בו ואי אפשר לדבקה בו באמת כי אם בקיום\r\nרמ\"ח פיקודין שהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז ת\"ל (עד,\r\nסע\"א). הובא בתניא שבהערה הבאה. שם רפכ\"ג. ועוד.\r\n</co:footnote> רמ\"ח\r\nאברין דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"ד.\r\n</co:footnote>,\r\nקיום המצוות שלו הוא מצד הנשמה (נפש האלקית), עליון שבאדם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">37</co:footnoteref>. וכשמקיים את המצוות\r\nלשמן, לא מצד התועלת שתהי' לו עי\"ז (גם לא תועלת רוחנית) אלא מצד זה שמצוות\r\nהם רצונו ית', קיום המצוות שלו הוא לא מצד המציאות שלו (גם לא המציאות דהנשמה) אלא\r\nבביטול, שכל ענינו (בשעה שמקיים את המצוה) הוא רק לקיים רצון העליון.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלהוסיף, שהשרש דג' אופנים אלו בקיום\r\nהמצוות, הוא, כי גם במצוות עצמם יש ג' ענינים (בדוגמת ג' האופנים שבקיום המצוות).\r\nוהענין הוא, דנתינת המצוות (למטה) היא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תנחומא שמיני ח (וראה שם ז). ב\"ר\r\nרפמ\"ד. וש\"נ. וראה מו\"נ ח\"ג פכ\"ו.\r\n</co:footnote> לא ניתנו\r\nהמצוות אלא לצרף בהן את הבריות. היינו, שהכוונה בנתינת המצוות היא (לא בשביל\r\nהמצוות עצמם, אלא) בשביל הבירור והזיכוך של כחות ואברי האדם שמקיים את המצוה\r\nובשביל הבירור והזיכוך של הדברים שבעולם שבהם מקיימים את המצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תניא פל\"ז.\r\n</co:footnote>. ויש ענין\r\nנעלה יותר במצוות, שהם מצוותיו של הקב\"ה, כדרשת רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פ\"ל, ט. וראה גם\r\nירושלמי ר\"ה פ\"א ה\"ג.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמז, יט.\r\n</co:footnote> מגיד\r\nדבריו ליעקב חוקיו ומשפטיו לישראל, מה שהוא עושה הוא אומר לישראל לעשות, דזה\r\nשהקב\"ה מקיים את המצוות (<b>קודם</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומכיון שלמעלה הוא למעלה מהזמן – הפירוש\r\nד\"קודם\" הוא קדימה <b>במעלה</b>.\r\n</co:footnote> שאומר\r\nלישראל לעשות) הוא מצד עצמו (מצד למעלה). [וכמובן גם מזה שרמ\"ח פיקודין הם\r\nרמ\"ח אברין דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר שבכ\"מ מובא ענין זה\r\n(שרמ\"ח פיקודין הן רמ\"ח אברין דמלכא) בהמשך לזה שהקב\"ה מקיים את\r\nהמצוות (תו\"א מקץ לד, ד. שערי אורה שם פכ\"ט (צד, ב). ועוד).\r\n</co:footnote>, דזה\r\nשהמצוות הם האברים שלו כביכול הוא מצד למעלה]. וע\"י שישראל עושים את המצוות\r\nשהוא עושה, הם הולכים בדרכיו של הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כידוע שמצוות נק' דרכי הוי' (הושע\r\nבסופו. נזיר כג, א. הוריות יו\"ד, ב. וראה גם זהר ח\"א קעה, ב\r\n\"ואינון ארחין ושבילין דאורייתא\". ובכ\"מ). וכבר דובר כמ\"פ\r\n(ראה תו\"מ סה\"מ חשון ע' רנה. לקו\"ש חל\"ד ע' 153 ואילך) דפירוש\r\n\"ללכת בכל דרכיו\" (עקב יו\"ד, יב) הוא עשיית המצוות. וזה\r\nשארז\"ל שפירוש \"ללכת בכל דרכיו\" קאי על <b>מדותיו</b> של\r\nהקב\"ה (מה הוא רחום כו') הוא עה\"פ שבס\"פ עקב (יא, כב).\r\n</co:footnote>\r\nודבוקים בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מפרש\"י עה\"פ ובו תדבקון\r\n(ראה יג, ה) \"הדבק בדרכיו .. כמו שעשה הקב\"ה\", היינו שע\"י\r\nהדביקות בדרכיו \"כמו שעשה הקב\"ה\" – עי\"ז \"<b>ובו</b>\r\nתדבקון\".\r\n</co:footnote>,\r\nועי\"ז נמשך חיות להאדם שמקיים המצוות, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי יח, ה. ובלקו\"ת שה\"ש ב,\r\nא [ועד\"ז בדרך חיים פע\"ה (פב, א ואילך)] \"וחי בהם – שמקבל מהם\r\nחיות\".\r\n</co:footnote> אשר\r\nיעשה אותם האדם וחי בהם, כי ע\"י עשיית המצוות הוא מתדבק בהקב\"ה\r\n(כנ\"ל), וע\"י ואתם הדבקים בהוי' אלקיכם (עי\"ז) חיים כולכם היום <co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ד, ד. וראה אדר\"נ\r\nספל\"ד.\r\n</co:footnote>. וכיון\r\nשענין זה שבמצוות (שהם דרכיו של הקב\"ה, עי\"ז שהקב\"ה עושה את\r\nהמצוות) הוא למעלה משייכות לעולמות, לכן, גם החיות שנמשך להאדם שמקיים את המצוות\r\nהוא החיות דבחי' סובב, שמצד עצמו הוא קדוש ומובדל מעולמות ואעפ\"כ ע\"י\r\nקיום המצוות הוא חי בהם בחיות פנימי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מתניא פמ\"ו (סו, א) בפירוש\r\nאשר קדשנו במצותיו, \"שהיא קדושתו של הקב\"ה בכבודו ובעצמו .. מה\r\nשהקב\"ה הוא מובדל מהעולמות .. בחי' סובב .. (ואעפ\"כ) היא (נפש האדם\r\nשמקיים המצוה) במעלת ומדריגת קדושת א\"ס ב\"ה ממש מאחר שמתייחדת ומתכללת\r\nבו ית' והיו לאחדים ממש\".\r\n</co:footnote>. אמנם\r\nגם ענין זה שבמצוות, הוא בדרגא שיש בה ציור. ולכן המצוות שבדרגא זו הם\r\nבהתחלקות, דרכי הוי' (לשון רבים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מלקו\"ת ראה כא, ד בענין\r\nתרי\"ג ארחין.\r\n</co:footnote>,\r\nרמ\"ח אברים דמלכא, דההמשכה שע\"י כל מצוה היא המשכה פרטית (דוגמת כח\r\nהראי' בעין וכח השמיעה באוזן). ולכן שייך שהאדם יעשה את המצוות שהקב\"ה עושה,\r\nכי רמ\"ח האברים שבאדם התחתון הם כביכול בדוגמת רמ\"ח אברים דמלכא, נעשה\r\nאדם בצלמנו כדמותנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, כו.\r\n</co:footnote>. ויש ענין\r\nנעלה יותר במצוות, זה שהמצוות הם רצון העליון (רצון שלמעלה מהטעם), דהרצון שבמצוות\r\nהוא בכל תרי\"ג המצוות בשוה (למעלה מרמ\"ח אברים). וכיון שהרצון שבמצוות\r\nהוא למעלה באין ערוך מהאדם התחתון שמקיים את המצוה (במכ\"ש מזה שהוא למעלה\r\nמהציור דאדם העליון), לכן, לגבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן (עד סוף הסעיף) ראה אג\"ק\r\nאדמו\"ר מוהריי\"צ ח\"י ע' שסט ואילך. סה\"מ תרח\"ץ,\r\nה'ש\"ת וה'תש\"י שבהערה 55.\r\n</co:footnote> דרגא זו\r\n(כמו שהיא מצד עצמה) אין האדם תופס מקום, דהביטול דהעדר תפיסת מקום הוא ביטול\r\nבמציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם בהמאמר (ד\"ה וקבל\r\nתרפ\"ז) ספי\"ב ואילך.\r\n</co:footnote>.\r\nוגם לאחרי שישנו הציווי להאדם שעי\"ז הוא נעשה מציאות, כל מציאותו היא רק\r\nלמלאות את הציווי, וע\"י שהוא ממלא את הציווי הוא מתחבר (מצוה מלשון צוותא\r\nוחיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בחוקותי מה, ג. דרך חיים שער\r\nהתפלה (נב, סע\"ב). סה\"מ תרח\"ץ ע' נב. ה'ש\"ת ע' 73 ואילך.\r\nה'תש\"י ע' 71 ואילך. לקו\"ש ח\"ז ע' 30 ואילך. לקו\"ת חוקת (נז,\r\nד) בפי' \"אשר צוה\". וראה בהמאמר פ\"ד בפי' \"ואתה תצוה\"\r\n\"דציווי הוא צוותא וחיבור שהוא ענין ההתקשרות\". וראה פע\"ח שער כט\r\n(שער הלולב וד' מיניו) פ\"ג: יצוה, כשאמרז\"ל (ברכות ו, סע\"ב) כל\r\nהעולם כולו לא נברא אלא לצוות לזה שהוא לשון חיבור.\r\n</co:footnote>)\r\nעם המצווה (שהוא למעלה ממנו באין ערוך).</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ועד\"ז</b></span>\r\nהוא בלימוד התורה, שיש בזה ג' אופנים\r\nאלו. דנוסף לג' האופנים שישנם במצות תלמוד תורה (כבכל המצוות), הנה גם בהענין\r\nדלימוד התורה עצמו ישנם (דוגמת) ג' אופנים אלו. דכשלומד תורה מצד החכמה והשכל שבה,\r\nשהתורה היא חכמתכם ובינתכם (אפילו) לעיני העמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ד, ו.\r\n</co:footnote>, לימוד\r\nהתורה שלו הוא מצד טבע גופו ונפשו הטבעית, שבטבעו הוא אוהב מושכלות. וכשלימוד\r\nהתורה שלו הוא מצד זה שהתורה היא ממוצע המקשר ישראל וקוב\"ה, כמאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג עג, א. וראה סה\"מ\r\nתרנ\"ז ס\"ע כח.\r\n</co:footnote> תלת קשרין\r\nמתקשראן דא בדא ישראל אורייתא וקוב\"ה, דע\"י שישראל מתקשראן באורייתא הם\r\nמתקשרים בהקב\"ה, לימוד התורה שלו הוא מצד הנשמה שבו. היינו, שגם אופן זה\r\nבלימוד התורה הוא מצד מציאותו (שיהי' קשור בהקב\"ה) אלא שהוא המציאות דהנשמה.\r\nויש אופן נעלה יותר בלימוד התורה, דזה שלומד תורה הוא (לא מפני העילוי שיהי' לו\r\nעי\"ז, אלא) מצד התורה עצמה. דמכיון שאורייתא וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"ד ורפכ\"ג בשם הזהר.\r\nוראה הנסמן במאמרי אדהאמ\"צ ויקרא ח\"א ע' רפה. וראה זהר ח\"א כד, א.\r\nח\"ב ס, א. תקו\"ז ת\"ו (כא, ב). תכ\"ב (סד, א). לקו\"ת נצבים\r\nמו, א. ועוד.\r\n</co:footnote>, ויתירה\r\nמזו שהיא חד עם העצמות, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קה, א (כגירסת העין יעקב).\r\n</co:footnote> שאנכי הוא\r\nר\"ת אנא נפשי כתבית יהבית, דאנא (נפשי) הוא עצמותו ית', ופירוש אנא נפשי\r\nכתבית יהבית הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח מח, סע\"ד ואילך.\r\n</co:footnote> אַז ער\r\nהאָט אַריינגעשריבן און אַריינגעגעבן זיך אַליין, אנא נפשי, שע\"י התורה אותי\r\nאתם לוקחים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר פל\"ג, א. שם, ו.\r\nתנחומא תרומה ג. תניא פמ\"ז. לקו\"ת שם.\r\n</co:footnote>,\r\nלכן כמו שהקב\"ה אינו ח\"ו אמצעי לאיזה ענין אחר וה\"תכלית\" הוא\r\nבו בעצמו, עד\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ש חי\"ט ע' 182.\r\n</co:footnote> הוא גם\r\nבלימוד התורה דהאדם, שנרגש אצלו שהתכלית דלימוד התורה שלו היא התורה עצמה. דזה\r\nשיודע שאורייתא וקוב\"ה כולא חד, פועל עליו שמוסר ונותן את עצמו ללימוד התורה\r\nבלי כל חשבונות (גם לא החשבון שעי\"ז יתקשר בהקב\"ה), ולימוד התורה שלו\r\nהוא בתכלית הביטול. וג' אופנים אלו שבלימוד התורה נמשכים מג' הענינים שבתורה עצמה,\r\nשהתורה היא חכמה ושכל (היינו שהיא חכמתו של הקב\"ה ואח\"כ ירדה ונתלבשה\r\nבשכל האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פ\"ד.\r\n</co:footnote>),\r\nשהתורה היא ממוצע המקשר ישראל בקוב\"ה, ושאורייתא וקוב\"ה כולא חד.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nג' ענינים הנ\"ל יש דוגמתם גם בדיני\r\nוהלכות תלמוד תורה. דהחיוב ללמוד ההלכות הצריכות למעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שיש להם דין קדימה על שאר כל ההלכות\r\nשאין צריך למעשה כ\"כ – הל' ת\"ת לאדה\"ז פ\"ב ה\"ט.\r\n</co:footnote> בכדי לידע\r\nאת המעשה אשר יעשה, הוא <b>ע\"ד</b> לימוד התורה שמצד (טבע) הגוף ונפש הטבעית,\r\nמכיון שעשיית המצוות (כולל המצוות התלויות בדיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז (מז, א). אבל בתניא\r\nפל\"ה (מה, א) באופן אחר. ואכ\"מ.\r\n</co:footnote>) הוא\r\nע\"י הגוף ונפש החיונית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תניא פל\"ה שם.\r\n</co:footnote>. והחיוב\r\nדמצות ידיעת התורה, לידע כל התורה כולה (גם הענינים שאינם צריכים למעשה), כיון\r\nשענינה של מצוה זו הוא <b>שהאדם</b> ידע את התורה, הוא ע\"ד לימוד התורה בשביל\r\nהנשמה. ויש לומר, שזהו הטעם על זה שיש שיעור וקצבה להמצוה דידיעת התורה [דמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יא, ט.\r\n</co:footnote> ארוכה\r\nמארץ מדה הוא שאין קץ לעומק טעמי ההלכות, אבל ההלכות עצמם וכן המדרשים וכו' יש להם\r\nקץ ומספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הלכות ת\"ת שם פ\"א ה\"ה.\r\n</co:footnote>\r\nוהיו כמה וכמה שלמדו וידעו כל התורה כולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מנחות צט, ב. קו\"א להל'\r\nת\"ת שם פ\"ג ה\"א אות א (ע' 1686 [תתמג, ב]).\r\n</co:footnote>], כי\r\nמכיון שהמצוה דידיעת התורה היא <b>שהאדם</b> ידע את התורה, והאדם הוא מוגבל, לכן\r\nגם התורה (ששייכת למצוה זו) היא במדידה והגבלה. והחיוב דוהגית בו יומם ולילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יהושע א, ח. וראה בארוכה קו\"א שם\r\nדמצות ידיעת התורה ומצות והגית בו הם <b>שני</b> ענינים.\r\n<br /><br />בקו\"א שם שמצוות ידיעת התורה <b>עדיפא</b>\r\nממצות והגית, אבל אין מזה סתירה למ\"ש בפנים, כי זה שמצות ידיעת התורה עדיפא\r\nהוא בנוגע לזה שאינה נדחית מפני מצוה אחרת.\r\n</co:footnote> [גם לאחרי\r\nשלמד כל התורה, ועד\"ז בנוגע לאלה שדעתם קצרה ולא יגיעו לידיעת כל התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה הל' ת\"ת שם פ\"ג ה\"ג\r\nוד'.\r\n</co:footnote>] הוא\r\nהחיוב דלימוד התורה מצד התורה עצמה. וכיון שהתורה (כמו שהיא מצד עצמה) היא למעלה\r\nממדידה והגבלה (ארוכה מארץ מדה), לכן, גם המצוה דתלמוד תורה (כמו שהיא מצד התורה\r\nעצמה) היא שיעסוק בה תמיד יומם ולילה בכל רגע פנוי, למעלה ממדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואף שמבואר בהל' ת\"ת שם (פ\"ג)\r\nשיש כמה אופנים בקיום מצות והגית, ועד שבשעת הדחק קיים מצות והגית ע\"י\r\nק\"ש שחרית וערבית (הל' ת\"ת שם פ\"ג ה\"ד) – הרי החילוקים הם רק\r\nכשהוא טרוד בפרנסה, אבל בנוגע לזמן הפנוי – המצוה דוהגית היא בכל רגע.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר בעומק יותר, שגם המצוה דוהגית בו\r\nיומם ולילה, כיון שהמצוות הם ציווים להאדם [ודלא כהתורה כמו שהיא חכמתו של\r\nהקב\"ה (שלמעלה משייכות לעולם) ורק שאח\"כ ירדה למטה], הרי התורה שלומדים\r\nמצד <b>המצוה</b> דוהגית בו יומם ולילה היא (לא התורה כמו שהיא מצד עצמה, אלא) כמו\r\nששייכת להאדם. ואמיתית הענין דלימוד התורה עצמה (כמו שהיא למעלה משייכות לאדם) הוא\r\nבלימוד התורה לשמה, שהלימוד הוא לא בכדי לקיים מצות תלמוד תורה אלא מצד התורה\r\nעצמה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף שהמעלה בלימוד התורה לשמה לגבי\r\nהלימוד בכדי לקיים מצות ת\"ת הוא לא רק בכוונת הלימוד אלא גם בהלימוד בפועל.\r\nדכאשר הלימוד הוא בכדי לקיים מצות ת\"ת, הלימוד הוא בהגבלה, דגם במצות והגית\r\nבו יומם ולילה יש כו\"כ הגבלות כמבואר בהלכות ת\"ת. משא\"כ בלימוד\r\nהתורה לשמה, אינו מתחשב במדידות והגבלות (אם גם באופן כזה הוא מחוייב ללמוד או לא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ב ע' 304\r\nואילך. ולהעיר מקו\"א שם (ע' 1688 [תתמד, ב]) בפירוש מרז\"ל (אבות\r\nפ\"ו, ד) \"כך היא דרכה של תורה כו' חיי צער תחי'\" שאין זה חיוב\r\n\"אלא שזו דרכה של תורה דוקא\", דלכאורה י\"ל הכוונה, דענין זה אינו\r\nמצד <b>מצות</b> תלמוד תורה אלא \"דרכה של <b>תורה</b>\". אבל ראה שם\r\nפ\"ג ה\"ג בתחלתה \"מי שנשאו לבו לקיים <b>מצוה</b> זו כראוי .. חיי\r\nצער תחי'\".\r\n</co:footnote>), והלימוד\r\nשלו הוא למעלה ממדידת והגבלת הזמן, ועד\"ז למעלה מהמדידה והגבלה דמקום כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין לג, א. הל' ת\"ת שם\r\nספ\"ג.\r\n</co:footnote> לאונסו\r\nשאני. והטעם לזה (בפנימיות הענינים) הוא, כי המצוה דוהגית היא ציווי להאדם, לכן יש\r\nבה הגבלות (לפי האדם). משא\"כ בלימוד התורה לשמה, מכיון שהתורה (כמו שהיא מצד\r\nעצמה) היא למעלה ממדידה והגבלה (ארוכה מארץ מדה), לכן, גם לימוד התורה של האדם,\r\nכשהלימוד שלו הוא לשמה (מצד התורה עצמה), הוא באופן שהוא יוצא מההגבלות דזמן\r\nומקום.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר, שהחיבור דעליונים ותחתונים שנתחדש\r\nבמתן תורה הוא מתגלה בעיקר בלימוד התורה לשמה. דנוסף על זה שבכדי שיוכל להיות\r\nהחיבור דעליונים ותחתונים הוא ע\"י ביטול הגדר דעליון ותחתון ע\"י המשכת\r\nאוא\"ס שלמעלה משניהם (כנ\"ל סעיף ד), שדוגמתו באדם הוא כשעוסק בתורה לשמה\r\nשאז הוא בביטול המציאות הן בנוגע להגוף (תחתון) והן בנוגע להנשמה (עליון), הנה גם\r\nהחיבור דעליונים ותחתונים עצמו מתגלה בלימוד זה, שהבל\"ג דתורה (עליונים) פועל\r\nעל האדם (תחתונים) שלימוד התורה שלו יהי' למעלה מהגבלה. ויש להוסיף, דע\"י\r\nשהבל\"ג דתורה פועל גם בהאדם (ועד\"ז ע\"י ירידת התורה למטה בכלל),\r\nמתגלה הבל\"ג דתורה עוד יותר, דזה שהתורה היא בל\"ג הוא לא רק בהמקום\r\nוהדרגא של התורה אלא שהיא נמשכת גם למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד החילוק שבין הא\"ס\r\nשבאצילות להא\"ס שלמעלה מאצילות, דזה שהאור דאצילות א\"ס להתפשטותו\r\n\"הוא באצילות גופא ואינו יורד ומתגלה חוץ לאצילות\" ואוא\"ס שלמעלה\r\nמאצילות הוא \"בבחי' א\"ס להתפשטותו ממש שנמשך בכל ההשתלשלות\" (המשך\r\nתרס\"ו ע' תק ואילך).\r\n</co:footnote> וגם\r\nבהמשכתה למטה נרגש בגילוי הבל\"ג שבה, שגם לימוד התורה של האדם הוא באופן\r\nדבל\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזה שהאדם נשאר במציאותו (גבול)\r\nואעפ\"כ לימוד התורה שלו הוא למעלה מהגבלה – עי\"ז מתגלה עוד יותר\r\nהבל\"ג דתורה. וע\"ד המבואר בהמשך תרס\"ו שם (ס\"ע תקא)\r\nש\"אמיתית ענין א\"ס להתפשטותו (הוא) שבכל מקום הוא מאיר בגילוי ממש\r\nומ\"מ העולמות הן במדריגתן שנתהוו\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יש לומר הטעם על זה שגמר\r\nקבלת התורה (וקבל היהודים) תלוי במס\"נ, כי החיבור דעליונים ותחתונים הוא\r\nע\"י ביטול הגדרים והמציאות דעליון ותחתון (כנ\"ל), ולכן, בכדי שתהי'\r\nהשלימות דקבלת התורה, הוצרך להיות הביטול דמס\"נ. ואף שגם בשעת מתן תורה\r\nכשאמרו נעשה ונשמע קיבלו עליהם לעשות כל מה שיצטוו גם באם יהי' צריך למס\"נ על\r\nזה, הרי כל זמן שהמס\"נ היא בכח הוא מצד הנשמה ואינו בהגוף, וכיון שהביטול\r\n(שעל ידו נעשה החיבור דעליונים ותחתונים) צריך להיות הן בהעליון והן בהתחתון, לכן\r\nהשלימות דקבלת התורה תלוי' במס\"נ בפועל, כי המס\"נ בפועל היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שערי אורה שער החנוכה ד\"ה\r\nבכ\"ה בכסליו פי\"ט (ח, סע\"א) ואילך. וראה בארוכה ד\"ה והי' עקב\r\nה'תשכ\"ז ס\"ה (תו\"מ סה\"מ מנחם-אב ע' קצב). <b>וש\"נ</b>.\r\n</co:footnote> בהגוף\r\nונפש הטבעית.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן גם המעלה במס\"נ דפורים על\r\nהמס\"נ דחנוכה, כי גם המס\"נ בפועל היא בעיקר מצד הנשמה, אלא שהמס\"נ\r\nדהנשמה פועלת גם בהגוף ובנפש הטבעית, ומכיון שהגוף ונפש הטבעית (מצד ענינם) הם\r\nמציאות, לכן הגילוי דמתן תורה (החיבור דעליונים ותחתונים) שנמשך בהם ע\"י\r\nהביטול דמס\"נ שמצד הנשמה הוא דבר נוסף עליהם. וזוהי המעלה דהמס\"נ דפורים\r\nעל המס\"נ דחנוכה, שבפורים היו בתכלית הביטול (והשפלות) גם מצד הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שערי אורה ד\"ה וקבל\r\nפי\"א (אלא שהביאור שם הוא באופן אחר).\r\n</co:footnote>, שהרי היו\r\nהפקר גמור להריגה לכל מי שירצה, ובדרך הטבע לא הי' דרך להנצל מזה. [ואף שהגזירה\r\nהיתה רק על היהודים ובאם היו כופרים ח\"ו לא היו עושים להם כלום (כמובא לעיל\r\nסעיף א מתו\"א), מ\"מ, מכיון שהגזירה אז היתה לא על קיום התומ\"צ אלא\r\nעל הגוף, להרוג ולאבד ח\"ו, נמצא, שהגופים שלהם היו אז בתכלית השפלות. דכאשר\r\nהגזירה היא על התומ\"צ (כמו בחנוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לבוש או\"ח הל' חנוכה\r\nסתר\"ע ס\"ב, הובא בט\"ז שם סק\"ג.\r\n</co:footnote> שהגזירה\r\nהיתה להשכיחם תורתיך ולהעבירם מחוקי רצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסח הודאת \"ועל הנסים\"\r\nדחנוכה.\r\n</co:footnote>) שבאם\r\nיקיים תומ\"צ יהרגו אותו, אזי, הגוף (מצד <b>ענינו</b>) אינו כהפקר.\r\nמשא\"כ כשהגזירה היא להרוג ולאבד ח\"ו אלא שיש לו אפשרות להנצל מהגזירה\r\nע\"י שיכפור ח\"ו, מכיון שהגזירה להרוג אותו היא (לא מפני שאינו רוצה\r\nלכפור, אלא) על הגוף, נמצא שהגוף (מצד <b>ענינו</b>) הוא כהפקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר שהחילוק בין שני אופנים אלו הוא\r\nגם בהלכה: גם מי שנאמר בו יהרג ואל יעבור, כשעבר באונס אין עונשין אותו\r\n(רמב\"ם הל' יסוה\"ת פ\"ה ה\"ד), ואעפ\"כ כשעבר ונתרפא –\r\nבמקום סכנה – בע\"ז ג\"ע וש\"ד עונשים אותו (שם ה\"ו), ומהטעמים\r\nלזה, כי בחולה, האונס אינו על העבירה, ועושה ברצון (ראה בארוכה \"תשובות\r\nוביאורים\" ע' 14 בהערות. וראה שם עוד דוגמאות לזה).\r\n<br /><br />ועפ\"ז יש להוסיף עוד ביאור במעלת\r\nהמס\"נ דפורים על המס\"נ דחנוכה – שאז בא בגילוי שענין התומ\"צ נוגע\r\nלעצם מציאותם, ועד שבאם היו עוברים ח\"ו היו נענשים על זה – ראה בשיחה שלאחרי\r\nהמאמר ס\"ד (לקמן ס\"ע 299) ואילך.\r\n</co:footnote>].</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nמה שע\"י המס\"נ דפורים דוקא\r\nהי' הגמר והשלימות דקבלת התורה, כי ע\"י שהביטול שלהם אז הי' גם מצד הגוף, לכן\r\nהיו כלים להגילוי דמתן תורה הן מצד הנשמה והן מצד הגוף. ויש לומר דזהו גם מ\"ש\r\nבהמאמר שבזמן הגזירה היו ישראל בתכלית השפלות גם בגשמיות, כי בזה מרמז הטעם על זה\r\nשהיו אז כלים להגילוי דמתן תורה גם מצד הגוף.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nע\"פ המבואר לעיל (סעיף ד) שבחיבור\r\nעליון ותחתון יש ג' ענינים – העליון, התחתון והביטול שלהם – מובן, שבכדי לזכות\r\nלהגמר והשלימות דקבלת התורה אין מספיק הביטול דהנשמה ודהגוף, אלא צריך שתהי' גם\r\nהמציאות שלהם, וכמו שהם בתכלית השלימות, ושהמציאות שלהם תהי' קשורה ומחוברת עם\r\nהתורה. וע\"ד שנת\"ל (ס\"ו וס\"ח) שהמעלה דלימוד התורה לשמה היא\r\nלא רק בענין הביטול (שהלימוד שלו הוא לא בשביל השלימות שלו, גם לא בשביל השלימות\r\nדהנשמה) אלא גם זה שמציאותו של האדם הלומד (הנשמה והגוף) מתחברת עם התורה\r\nשעי\"ז הוא יוצא מהגבלותיו ומתעלה להבל\"ג דתורה. ויש לומר, דזהו שמביא\r\nבהמאמר שהתעוררות המס\"נ דישראל היתה ע\"י מרדכי, משה שבדורו, דלימוד\r\nהתורה של מרדכי הי' בתכלית העילוי, וע\"י שעורר את ישראל ללמוד תורה\r\nבמס\"נ [ובפרט שמרדכי הי' ראש הדור (ע\"ד משה) שממנו נמשך לכל האברים],\r\nהמשיך בהם (לא רק ענין הביטול, אלא) גם העילוי דלימוד התורה כמו שהיא מצד השלימות\r\nדהאדם, השלימות דהנשמה ודהגוף.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר גם מה שמביא בהמאמר שמרדכי קיבץ\r\nכ\"ב אלף תינוקות של בית רבן, כי מעלה זו בלימוד התורה (שהיא מצד השלימות\r\nדהנשמה ודהגוף) היא בעיקר בתינוקות של בית רבן. ויובן זה ע\"פ מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קיט, ב.\r\n</co:footnote> אין העולם\r\nמתקיים אלא בשביל הבל תינוקות של בית רבן, אמר לי' רב פפא לאביי דידי ודידך מאי,\r\nא\"ל אינו דומה הבל שיש בו חטא להבל שאין בו חטא. דהגם שלימוד התורה של\r\nר\"פ ואביי הי' (בודאי) לשמה בדרגות הכי נעלות ולימוד התורה דתינוקות של בית\r\nרבן הוא מצד יראת הרצועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא קו\"א סד\"ה להבין\r\nמ\"ש בשער היחודים (קנה, א).\r\n</co:footnote>,\r\nאעפ\"כ, יש יתרון בהבל תינוקות של בית רבן, שעל הבל זה דוקא העולם מתקיים.\r\nוידוע הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דרך חיים פע\"ו (פב, ד).\r\n</co:footnote>, דהמעלה\r\nבהבל תשב\"ר הוא הן מצד נשמתם, שהיא קרובה יותר לאלקות מפני שזה מקרוב באה\r\nמעולם הרוחני, והן מצד הגוף שלהם שלא נתגשם כ\"כ באכו\"ש ובתאוות, כמבואר\r\nבמק\"א בארוכה. ועפ\"ז יש לומר, דזה שמביא בהמאמר שבזמן הגזירה קיבץ מרדכי\r\nכ\"ב אלף תינוקות של בית רבן, הוא, בכדי לבאר שבלימוד התורה שהי' אז, הי' (לא\r\nרק הביטול דהנשמה ודהגוף, אלא) גם השלימות דהנשמה ודהגוף. [אלא שמעלת הנשמה\r\nדתינוקות של בית רבן אינה שייכת (כ\"כ) ללימוד התורה שלהם, מכיון שהלימוד שלהם\r\nהוא מפני יראת הרצועה (טבע הגוף) ולא מצד הנשמה, וגם אין בזה הביטול דמס\"נ,\r\nולכן מביא בהמאמר שהלימוד דתינוקות של בית רבן הי' ע\"י מרדכי, שעי\"ז הי'\r\nגם לימוד התורה שלהם במס\"נ כמבואר בהמאמר]. ויש להוסיף, דע\"י שמרדכי\r\nקיבץ כ\"ב אלף תינוקות של בית רבן נתוסף אצלו העילוי דהבל תינוקות של בית רבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המבואר בהמאמר ספ\"ה\r\n\"דעל ידי רגלי העם .. נתוסף אור במשה\".\r\n</co:footnote>,\r\nועי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר ממ\"ש בהמאמר בסופו \"עמד\r\nמרדכי .. והקהיל קהלות ברבים לחזק אמונתם בהוי' (אמונתם של ישראל בכלל) <b>ע\"י\r\nלימוד תינוקות של בית רבן</b>\".\r\n</co:footnote>\r\nהמשיך ענין זה גם בכל היהודים שבדורו.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר גם מה שחייב אינש לבסומי בפוריא\r\nעד דלא ידע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה ז, ב. וראה סה\"מ תרפ\"א\r\nע' קעט הערה 1.\r\n</co:footnote>,\r\nכי בימי הפורים בכל שנה ושנה חוזר וניעור הענין דוקבל היהודים כמו שהי' בפעם\r\nהראשונה, ואדרבא – באופן דמעלין בקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כח, א. וש\"נ.\r\n</co:footnote>. [ויש\r\nלהוסיף, שהחידוש בימי הפורים לגבי מתן תורה הוא בשני ענינים. שבימי הפורים הי'\r\nהגמר והשלימות דקבלת התורה (וקבל היהודים), כנ\"ל בארוכה, וגם קיום התורה,\r\nכדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פח, א.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ט, כז.\r\n</co:footnote>\r\nקיימו וקבלו היהודים קיימו מה שקבלו כבר, דזה שקבלו במתן תורה לא הי' באופן דקיום\r\nנצחי, דלאחרי שחטאו בעגל התנצלו את עדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תשא לג, ו. שבת שם.\r\n</co:footnote>, ובימי\r\nהפורים כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר שם, כח.\r\n</co:footnote>\r\nוימי הפורים האלה לא יעברו גו' וזכרם לא יסוף מזרעם, דזה שקבלו בפורים קיים בקיום\r\nנצחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שערי אורה ד\"ה וקבל\r\nפ\"כ (צד, א).\r\n</co:footnote>.\r\nועד\"ז הוא בימי הפורים בכל שנה ושנה, שיש בזה שני ענינים אלה. שבכל שנה\r\nניתוסף בהשלימות דקבלת התורה (כנ\"ל), ושגם הוספה זו יש לה קיום נצחי]. ולכן\r\nבפורים צ\"ל העבודה דלא ידע, אַרויסגיין פון זיך, כי השלימות דקבלת התורה באה\r\nע\"י הביטול. וזהו גם שהיציאה ממציאותו (עד דלא ידע) צריכה להיות ע\"י\r\nלבסומי ביין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י מגילה שם.\r\n</co:footnote>\r\n(גשמי), כי הביטול (דפורים) צריך להיות גם מצד הגוף, כנ\"ל בארוכה. ומזה נמשך\r\nהנתינת כח על כל השנה, שעניני הגוף לא יתפסו מקום אצלו ובמילא לא תהי' מניעה מצד\r\nהגוף ללימוד התורה.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nמה שנת\"ל דמעלת לימוד התורה לשמה\r\nהיא לא רק בענין הביטול אלא גם שהלימוד של האדם הוא באופן דבל\"ג, יש לומר,\r\nשעד\"ז הוא גם בעד דלא ידע, שזה פועל (אח\"כ) עלי' גם בהידיעה [דלימוד\r\nהתורה צ\"ל בהבנה והשגה דוקא], שמבין בשכלו ענינים בתורה שקודם לא הי' שייך\r\nלזה. וכמו שביאר כ\"ק מו\"ח אדמו\"ר באחת השיחות דפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שיחת פורים תש\"ו ס\"ב\r\n(סה\"ש תש\"ו ס\"ע 23 ואילך).\r\n</co:footnote>,\r\nשע\"י שמגיעים לדרגת לא ידע, הידע שאח\"כ הוא באופן אחר לגמרי. ובכללות\r\nהוא שהשכל המוגבל של האדם מתאחד עם התורה שלומד הבלתי מוגבלת, ועי\"ז נעשה חד\r\nגם עם קוב\"ה, ישראל אורייתא וקוב\"ה כולא חד.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "וקבל היהודים, פורים, תשי\"א",
    "page": "סז"
  }
}