{
  "chabad": {
    "article-id": 3140518,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ליל א' דחג השבועות (לפנות\r\nבוקר), ה'תשכ\"ה</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס חג השבועות – תנש\"א</u></b>, \"לקראת חג השבועות\r\n.. <b>ימי הגבלה</b>,<b> סיוון</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בשעה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פח, סע\"ב ואילך.\r\n</co:footnote></span>\r\nשעלה משה למרום אמרו מלאכי השרת לפני\r\nהקב\"ה, רבש\"ע, מה לילוד אשה בינינו, אמר להן לקבל תורה בא, אמרו לפניו,\r\nחמדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בש\"ס שם: חמודה, אבל כ\"ה (חמדה) בעין\r\nיעקב כאן. ועוד.\r\n</co:footnote> גנוזה כו'\r\nאתה מבקש ליתנה לבשר ודם כו' תנה הודך על השמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים ח, ב.\r\n</co:footnote>, אמר לו\r\nהקב\"ה למשה החזיר להן תשובה כו', אמר לפניו, רבש\"ע, תורה שאתה נותן לי\r\nמה כתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, ב.\r\n</co:footnote> אנכי ה'\r\nאלקיך אשר הוצאתיך מארץ מצרים כו', למצרים ירדתם כו' תורה למה תהא לכם, שוב מה\r\nכתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, ג.\r\n</co:footnote> לא יהי' לך\r\nאלקים אחרים, בין עמים אתם שרויין שעובדין ע\"ז, שוב מה כתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, ח.\r\n</co:footnote> זכור את יום\r\nהשבת לקדשו, כלום אתם עושים מלאכה שאתם צריכין שבות, שוב מה כתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, ז.\r\n</co:footnote> לא תשא, משא\r\nומתן יש ביניכם, שוב מה כתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, יב.\r\n</co:footnote> כבד את אביך\r\nואת אמך, אב ואם יש לכם, שוב מה כתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, יג.\r\n</co:footnote> לא תרצח לא\r\nתנאף לא תגנוב, קנאה יש ביניכם יצה\"ר יש ביניכם. [ויש לומר, שבהתשובה דמשה\r\nרבינו על טענת המלאכים, שני ענינים בכללות. למצרים ירדתם היא תשובה בנוגע לכללות\r\nהתורה, דכיון שהטעם על כללות הענין דמתן תורה הוא אנכי ה' אלקיך אשר הוצאתיך מארץ\r\nמצרים, לכן, כיון שלמצרים ירדתם (בתמי') תורה למה תהא לכם, ולאח\"ז מוסיף שוב\r\nמה כתיב בה, שגם הציוויים הפרטים שבתורה (לא יהי' לך, זכור את יום השבת, וכו')\r\nשייכים לישראל ולא למלאכים].</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דבקשת המלאכים תנה הודך על השמים\r\nהיתה שתנתן להם תורה כמו שהיא ברוחניות, ומה השיב להם משה כלום אתם עושים מלאכה\r\nוכו'. גם צריך להבין מה שהשיב משה בנוגע להמצוות לא תרצח לא תנאף לא תגנוב קנאה יש\r\nביניכם יצה\"ר יש ביניכם, דכיון שהמלאכים אין קנאה ביניהם ואין להם יצה\"ר\r\nלכן אין צריך לצוות ולהזהיר אותם על מצוות אלו, דלכאורה עדיפא הוה לי' למימר, שגם\r\nהמצוות עצמם (כמו שהם בגשמיות) אינם שייכים למלאכים (כמו שאמר לפנ\"ז בנוגע\r\nלמצות שבת, לא תשא, וכיבוד אב ואם).</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דבהטעם על זה שהתורה ניתנה למטה\r\nבארץ דוקא, שני ענינים. לפי שההמשכה שע\"י המצוות היא כשקיום המצוות הוא\r\nבגשמיות, וגם לפי שע\"י קיום המצוות למטה נעשה הבירור דנפש הבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מסה\"מ תרע\"ח ע' קסז ואילך\r\nוסה\"מ תש\"ו ע' 104 ואילך, דזה שהמצוות דהאבות ריחות היו אבל אנו שמן\r\nתורק שמך (שהש\"ר פ\"א, ג (א)), הוא, מצד שני ענינים: כי אצל האבות לא היו\r\nהעלמות והסתרים מצד הגוף (נה\"ב), ולא הי' להם מצוות בגשמיות.\r\n</co:footnote>. וזהו שאמר\r\nמשה כלום אתם עושים מלאכה כו' יצה\"ר יש ביניכם, דהטעם שהתורה לא ניתנה בשמים\r\nלמלאכים הוא כי אז היו חסרים שני הענינים. כלום אתם עושים מלאכה שאתם צריכים שבות,\r\nולכן אין שייך שיקיימו מצות שבת בגשמיות ועד\"ז הוא בנוגע לא תשא, כיבוד אב\r\nואם. יצה\"ר יש ביניכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וגם \"בין עמים אתם שרויין שאתם עובדין\r\nע\"ז\" הוא דוגמת \"יצר הרע יש ביניכם\", ואדרבה יצה\"ר שהוא\r\nדוגמת \"שד משדין נוכראין\" (בין עמים אתם שרויין) ועד שצריך להזהירו שלא\r\nיעבוד ע\"ז.\r\n</co:footnote> ולכן אין שייך\r\nאצלם בירור נפש הבהמית.</p>\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span>\r\nלומר, דבהשייכות דבירור נפש הבהמית\r\n(יצה\"ר יש ביניכם) למתן תורה, שני ענינים. שע\"י קיום המצוות שניתנו במתן\r\nתורה נעשה בירור נפש הבהמית, כנ\"ל. ושבירור נפש הבהמית הוא גם הכנה למתן\r\nתורה. שלכן סופרים ספירת העומר לפני חג השבועות, כי ספירת העומר הוא בירור המדות\r\nדנפש הבהמית, ועי\"ז זוכים בחגה\"ש למתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת במדבר טז, ד. ובכ\"מ.\r\n</co:footnote>.\r\nועפ\"ז, הענין דיצה\"ר יש ביניכם (ענין האחרון שבתשובת משה) הוא ע\"ד\r\nהענין דלמצרים ירדתם (ענין הראשון שבתשובת משה), שבהשייכות דיצי\"מ למתן תורה,\r\nשני ענינים. שע\"י מתן תורה, המשכת וגילוי אנכי הוי' אלקיך, נעשה אשר הוצאתיך\r\nמארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א יתרו סז, סע\"ב.\r\n</co:footnote>,\r\nושיציאת מצרים היא הקדמה והכנה למתן תורה, כפירוש הפשוט באנכי הוי' אלקיך אשר\r\nהוצאתיך מארץ מצרים, דאשר הוצאתיך מארץ מצרים הוא טעם על אנכי הוי' אלקיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ (יתרו כ, ב).\r\n</co:footnote>. וצריך\r\nלהבין, דענין מתן תורה הוא (כמ\"ש בהפתיחה דמתן תורה) אנכי הוי' אלקיך, שאנכי\r\nהוא מהותו ועצמותו נעשה הוי' אלקיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם. לקו\"ת שם.\r\n</co:footnote>, ואיך שייך\r\nשע\"י העבודה דבירור נפש הבהמית תהי' המשכת אנכי.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span>\r\nאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ח, ג.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אמור כג, טו.\r\n</co:footnote> וספרתם לכם\r\nממחרת השבת גו' שבע שבתות תמימות תהיינה אימתי הן תמימות בזמן שישראל עושין רצונו\r\nשל מקום. וע\"פ המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ת להמגיד פ' עקב ד\"ה מפני מה.\r\nלקו\"ת שלח מב, ג. ובכ\"מ. וראה גם חדא\"ג מהרש\"א ברכות לה, ב.\r\n</co:footnote> דענין\r\nעושין רצונו של מקום הוא דוקא ע\"י האהבה דבכל מאדך, למעלה ממדידה והגבלה,\r\nמובן, דמ\"ש במדרש אימתי הן תמימות בזמן שישראל עושין רצונו של מקום, הוא,\r\nכשהעבודה דספה\"ע קשורה עם האהבה דבכל מאדך. [ולהעיר, דבמק\"א ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסיקתא דר\"כ פ\"ח. פסיקתא רבתי\r\nפי\"ח. קה\"ר פ\"א, ג. יל\"ש אמור שם, י (רמז תרמג). וראה ראב\"ן\r\nסי' פ. ראבי\"ה פסחים סתקכ\"ו. רוקח סרצ\"ה (הובא במ\"כ\r\nלקה\"ר שם).\r\n</co:footnote> דשבע שבתות\r\nתמימות הוא דשבע השבתות דספה\"ע מתחילות באחד בשבת ומסיימות בשבת שבשבת, שאז\r\nהם שבע שבתות תמימות. ויש לומר הקשר דשני הפירושים, דבאותם השנים ששבע שבתות\r\nדספה\"ע מתחילות באחד בשבת ומסיימות בשבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שכן הי' בהשנה שבה נאמר המאמר\r\n(תשכ\"ה). וכ\"ה בשנה זו (תנש\"א).\r\n</co:footnote>, בנקל\r\nיותר, שהעבודה דספה\"ע תהי' באופן דבכל מאדך]. ולכאורה יש לומר, שהשייכות\r\nדעושין רצונו של מקום (בכל מאדך) לספירת העומר, היא, כי ספירת העומר היא הכנה למתן\r\nתורה, וכיון שההכנה למתן תורה צריכה להיות בשני ענינים, יציאת מצרים ובירור נפש\r\nהבהמית, לכן, צריך להיות בספירת העומר (נוסף להענין דבירור המדות דנה\"ב, גם)\r\nהעבודה דבכל מאדך, למעלה ממדידה והגבלה, היציאה ממצרים מלשון מיצר והגבלה. וצריך\r\nלהבין דלפ\"ז, העבודה דבכל מאדך היא הכנה מוכרחת למתן תורה, ומזה שאמרו אימתי\r\nהן תמימות כו' משמע שעיקר הענין דספה\"ע, הכנה למתן תורה, הוא בירור המדות\r\nדנה\"ב, והעבודה דבכל מאדך שייכת רק לשלימות ההכנה למ\"ת. וביותר אינו\r\nמובן, דכיון שענין מתן תורה הוא הגילוי דאנכי, מהותו ועצמותו שלמעלה מעלה מגדר\r\nהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בלקו\"ת שבהערה 12.\r\n</co:footnote>,\r\nהרי העבודה המתאימה להמשכת גילוי זה הוא לכאורה העבודה דבכל מאדך (למעלה מהשתלשלות\r\nשבאדם), ואעפ\"כ, <b>עיקר</b> העבודה דספה\"ע הוא בירור המדות דנפש הבהמית\r\n[שבכדי לברר המדות דנה\"ב הוא דוקא ע\"י שנפש האלקית <b>מתלבשת</b> בנפש\r\nהבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'שי\"ת ע' 23. ובכ\"מ.\r\n</co:footnote>],\r\nועי\"ז נמשך הגילוי דאנכי.</p>\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span>\r\nזה בהקדים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כז, יט.\r\n</co:footnote> כמים הפנים\r\nלפנים כן לב האדם לאדם, ומבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה לרוקע תקס\"ב (סה\"מ\r\nתקס\"ב ח\"א ע' קצד ואילך. ח\"ב ע' תלה ואילך. ועם הגהות וכו' –\r\nבסהמ\"צ להצ\"צ קנט, סע\"ב ואילך). ד\"ה כמים הפנים לפנים\r\nבאוה\"ת בשלח (ע' תעז ואילך). המשך תער\"ב ח\"ב ע' תתקסד ואילך.\r\n</co:footnote> דלב האדם\r\nלאדם קאי לא רק על שני בני אדם, דלב האדם באהבתו לחבירו מעורר אהבת חבירו אליו,\r\nאלא גם על אדם התחתון ואדם העליון, דכפי אופן העבודה של אדם התחתון, אתערותא\r\nדלתתא, כן הוא אופן האתערותא דלעילא, ההמשכה מאדם העליון לאדם התחתון, כמים הפנים\r\nלפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תו\"מ סה\"מ שבט ע' שכה ובהנסמן שם.\r\n</co:footnote>. ויש לומר,\r\nשהדמיון דלב האדם לאדם למים הפנים לפנים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת והמשך תער\"ב שם.\r\n</co:footnote>, דכמו\r\nשבמים הפנים לפנים, זה שנראה להאדם אותה הצורה שהוא מראה בהמים הוא לפי שע\"י\r\nהסתכלותו בהמים נעשים (נראים) בהמים צורת הפנים המסתכלת בהם וצורה זו נראית\r\nאח\"כ לאדם המסתכל, כן הוא בלב האדם לאדם, דזה שע\"י העבודה והאתערותא\r\nדלתתא של אדם התחתון נעשה אתערותא דלעילא והמשכה מאדם העליון לאדם התחתון, הוא, כי\r\nהעבודה דאדם התחתון עולה מלמטה למעלה, לאדם העליון, ועי\"ז נעשה בו (דוגמת)\r\nענין זה, ואח\"כ נמשך ענין זה (שנעשה באדם העליון) מלמעלה למטה, לאדם התחתון.\r\nולהוסיף, דבמשל המים, זה שפני האדם שמסתכל בהמים נראים בהמים, הוא רק שנראה כן\r\nלעין הרואה, ובהנמשל, ע\"י העבודה דאדם התחתון נעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אלא שאין זה שינוי (ח\"ו) באדם העליון, כדלקמן\r\nהערה 58.\r\n</co:footnote> (דוגמת)\r\nענין זה באדם העליון (ולא רק שנראה כן)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סהמ\"צ להצ\"צ נד, ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכמה ענינים דלקמן – ראה אוה\"ת והמשך\r\nתער\"ב שם.\r\n</co:footnote></span>\r\nכמו שלב האדם לאדם הוא (לא רק כפשוטו,\r\nאלא) גם ברוחניות (באדם העליון ואדם התחתון), כמו\"כ הוא גם בנוגע להתחלת\r\nהכתוב כמים הפנים לפנים, שמדבר (לא רק במים כפשוטם, אלא) גם במים העליונים, היינו\r\nהפשיטות דאוא\"ס שלמעלה מציור אדם. וענין כמים הפנים לפנים הוא, דהגם\r\nשאוא\"ס הוא פשוט בתכלית הפשיטות ואין שייך בו ציור דספירות, מ\"מ,\r\nע\"י העלאת מ\"ן דהספירות לאוא\"ס, נעשים בו ספירות – עשר ספירות\r\nהגנוזות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> והגם שע\"ס הגנוזות היו לפני ע\"ס\r\nהגלויות, הי' זה ע\"י העלאת מ\"ן מיני' ובי' – ראה המשך תער\"ב שם\r\nס\"ע תתקסה ואילך. תתקעב.\r\n</co:footnote>, וע\"ס\r\nהגנוזות הם כמו מקור שמהם נמשכים ע\"ס הגלויות [ע\"ד שני הענינים דכמים\r\nהפנים לפנים במים כפשוטם, שדמות הפנים המסתכלת בהם נראית בהמים, העלאה מלמטה\r\nלמעלה, ושהדמות הנראית בהמים היא נראית אח\"כ להאדם המסתכל, המשכה מלמעלה\r\nלמטה].</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דמזה שנאמר כמים הפנים לפנים כן\r\nלב האדם לאדם משמע, דענין מים הפנים לפנים הוא פשוט יותר מענין לב האדם לאדם,\r\nולכאורה, הרי האין ערוך דציור (\"פנים\") לגבי פשיטות (\"מים\")\r\nהוא הרבה יותר מהאין ערוך של הציור דאדם התחתון לגבי הציור דאדם העליון [כמאמר\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר אלימה להרמ\"ק – הובא בפלח הרמון על\r\nהפרדס ש\"ג פ\"א.\r\n</co:footnote> יותר משאין\r\nערוך עשי' לגבי אצילות אין ערוך אצילות לגבי אוא\"ס], ועפ\"ז, זה\r\nשע\"י העלאת מ\"ן נעשה ציור דספירות באוא\"ס הוא לכאורה חידוש גדול\r\nהרבה יותר מזה שהציור דאדם התחתון נעשה באדם העליון, ומזה שנאמר כמים הפנים לפנים\r\nכן לב האדם לאדם משמע, דענין מים הפנים לפנים הוא פשוט יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באוה\"ת שם (ריש ע' תפ), שבענין מים הפנים\r\nלפנים \"הדבר פשוט יותר\" ש\"אין השינוי בו באמיתית\". אבל\r\nלכאורה, עיקר תוכן החידוש דהכתוב הוא שע\"י העלאת מ\"ן דהתחתון <b>נעשה</b>\r\nהציור דהתחתון בהעליון (ולא שע\"י הציור אינו משתנה), ומזה מובן, דזה שמשמע\r\nמהכתוב שמים הפנים לפנים הוא פשוט יותר הוא גם בנוגע לענין העיקרי שהציור דהתחתון\r\nנעשה בהעליון.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה) <b>ולכאורה</b></span>\r\nאפשר לבאר זה בהקדים דהטעם על זה\r\nשכשמסתכלים במים נראית בהם דמות הפנים המסתכלת בהם הוא לפי שהמים הם חומר זך וצלול\r\nשפשוט מכל הגוונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בהמשך תער\"ב שם ע' תתקסד.\r\n</co:footnote>\r\n[משא\"כ כשמסתכלים בדבר שיש בו ציור, הציור (הגוון) של הדבר הוא סותר להציור\r\nשל הפנים שמסתכל בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמשך תער\"ב ח\"א פקי\"ז (ע'\r\nרכז) \"שכל הציורים מציירים על גוון לבן דוקא .. לפי שהוא פשוט מכל הגוונים\r\nע\"כ כל הגוונים והציורים ניכרים עליו דוקא\".\r\n</co:footnote>], ולכן,\r\nהענין דמים הפנים לפנים (שע\"י העלאת מ\"ן נעשה ציור באוא\"ס), הוא\r\nפשוט יותר מהענין דלב האדם לאדם. אבל ביאור זה צריך לביאור נוסף, דלכאורה, זה\r\nשבדבר הפשוט נראים כל הציורים הוא דוקא כשהגוונים והדבר פשוט הם באותו הסוג, היינו\r\nששניהם הם גשמיים (כמו המים והפנים שמסתכלים בהם) או ששניהם הם רוחניים [ע\"ד\r\nסברא פשוטה שמצד פשיטותה היא יכולה להצטייר הן בציור דחסד והן בציור דגבורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כהסברא \"כל יצר מחשבות לבו רק רע גו'\"\r\n(בראשית ו, ה) שהוא טעם לחוב \"אמחה גו'\" (שם, ז), וסברא זו היא טעם\r\nהמזכה, כמ\"ש (נח ח, כא) \"כי יצר לב האדם רע מנעוריו ו(לכן) לא אוסיף\r\nלהכות גו'\". וראה תו\"ח וירא קא, סע\"ב ואילך.\r\n</co:footnote>, ששניהם\r\n(הסברא והציורים דחו\"ג) הם רוחניים], אבל אין שייך שבדבר הפשוט יהיו נראים\r\nציורים שמסוג אחר [כמו סברא שכלית, שאין שייך שתצטייר בלובן ואודם (גשמיים), וכן\r\nלאידך שאין שייך שבמים גשמיים יהיו נראים ציורים דחו\"ג], וכיון שאוא\"ס\r\nהוא מופשט לא רק מהציור דספירות אלא גם מהמציאות דספירות [דכמו שענין רוחני הוא\r\nמופשט מהמציאות דגשמיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרפ\"ח ע' קעא. ובכ\"מ.\r\n</co:footnote>, עד\"ז\r\nהוא בנוגע לאוא\"ס שהוא מופשט מהמציאות דספירות. כי המציאות דספירות הוא שהם\r\nנתפסים באיזה גדר (חכמה, בינה, וכו'), וכיון שאוא\"ס הוא פשוט בתכלית הפשיטות\r\nואין שייך בו תפיסא, הרי הוא מופשט מהמציאות דספירות], ואיך שייך שע\"י העלאת\r\nמ\"ן יצטיירו בו ספירות.</p>\r\n<p><span class=\"firstword\"><b>והביאור</b></span>\r\nבזה, ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סהמ\"צ להצ\"צ שם (קס, א). המשך\r\nתער\"ב שם ע' תתקעב.\r\n</co:footnote> דזה\r\nשאתערותא דלתתא מעוררת וממשכת אתערותא דלעילא [גם האתעדל\"ע שבבחינת אדם\r\nהעליון, אצילות], הוא לא ע\"פ טעם ושכל, דכיון שנברא הוא באין ערוך לגבי בורא,\r\nהרי ע\"פ שכל אין מקום שעבודת הנבראים תעורר (תפעול <b>שינוי</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דגם כשהאתערותא דלעילא היא שתהי' ההמשכה <b>למטה</b>,\r\nהרי ההתעוררות שתהי' ההמשכה היא <b>למעלה</b> (אתערותא דלעילא), שינוי. ובפרט לפני\r\nהמבואר לעיל ס\"ד שהאתערותא דלעילא שנתעוררה ע\"י אתערותא דלתתא, היא זה\r\nשלמעלה נראית הדמות של האתעדל\"ת.\r\n</co:footnote>) בהענינים\r\nדלמעלה, אלא לפי שכן עלה במחשבה הקדומה דא\"ק [שלפני האצילות] שע\"י עבודת\r\nהנבראים תהי' התעוררות והמשכת הענינים דאצילות. ומזה מובן במכש\"כ בהענין דמים\r\nהפנים לפנים, דזה שע\"י העלאת מ\"ן דבחינת פנים, ע\"ס דאצילות, נעשה\r\nאתערותא דלעילא בבחינת מים העליונים, בהפשיטות דאוא\"ס שלמעלה מבחינת אדם, הוא\r\nלפי שכן עלה ברצונו ית', בעצמות אוא\"ס שלמעלה גם מבחינת מים. ויש לומר,\r\nדע\"י שעלה ברצונו ית' שע\"י העלאת מ\"ן דבחינת פנים (ע\"ס\r\nדאצילות) תהי' ההמשכה מבחינת מים העליונים, עי\"ז, נעשה להם שייכות לבחינת\r\nהפנים שממשיכים אותם, <b>בדוגמת</b> מים כפשוטם, שהם והפנים (שמסתכלים בהם) הם\r\nבאותו הסוג. ולכן, האתעדל\"ע בבחינת המים שע\"י העלאת מ\"ן דהספירות\r\nהוא (לא רק התעוררות שתהי' המשכת אוא\"ס בספירות, אלא גם) שבהפשיטות\r\nדאוא\"ס עצמו נעשה ענין הספירות, ע\"ס הגנוזות, בדוגמת מים כפשוטם, שנראית\r\nבהם עצמם הפנים המסתכלת בהם.</p>\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span>\r\nלומר, דהטעם על זה שעלה ברצונו שההמשכה\r\nדלמעלה (אתערותא דלעילא) תהי' ע\"י אתערותא דלתתא דוקא, הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז המשך תער\"ב ח\"ב ריש ע'\r\nתתקג.\r\n</co:footnote>, כי השורש\r\nדישראל (דעיקר ענין אתעדל\"ת הוא ע\"י עבודתם של ישראל) הוא בעצמות.\r\nוכמ\"ש הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ת (הוצאת קה\"ת) ב, סע\"ג\r\n(בהוצאת קה\"ת תש\"מ ואילך – ס\"ו) – הובא בהמשך הנ\"ל שם\r\nס\"ע תתקב. וראה גם המשך תרס\"ו ע' רלא.\r\n</co:footnote> בפירוש\r\nמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"א, ד.\r\n</co:footnote>\r\nישראל עלו במחשבה, שהוא כמשל אדם שיש לו בן, שמצד גודל אהבתו אליו, נחקקה צורת הבן\r\nבמחשבתו. וכיון שאצלו ית' העבר והעתיד אחד, לכן נחקקה צורתם של ישראל במחשבתו ית'\r\nגם קודם שנבראו. דזהו גם ענין במי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות רבה פ\"ב, ג.\r\n</co:footnote>, שהתענוג\r\nדהקב\"ה בעבודת הצדיקים הי' גם לפני הבריאה (ועי\"ז היתה הבריאה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכ\"מ (המשך תער\"ב ח\"ב ס\"ע\r\nתתקעא. המשך ר\"ה תש\"ג פ\"ג ופ\"ו ועוד) דבמי נמלך הו\"ע\r\nהעלאת מ\"ן מיני' ובי'. היינו, שגם במי נמלך הוא העלאת מ\"ן, אלא שהוא\r\n\"מיני' ובי'\". ולפי מ\"ש בפנים, דבמי נמלך הוא במקום שאין צריך\r\nלהעלאת מ\"ן, ואדרבה, הוא הסיבה לזה שעלה ברצונו שההמשכה תהי' ע\"י העלאת\r\nמ\"ן.\r\n</co:footnote>. וכיון\r\nשהתענוג דעבודת ישראל הוא בעצמותו ית' שלמעלה מכל הגילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן גם מזה שההמלכה דבמי נמלך היא גם על\r\nגילויים הכי נעלים (כיון שהם ברצון ולא בהכרח ח\"ו).\r\n</co:footnote>, לכן עלה\r\nברצונו ית' (גם בבחינת הגילויים) שההמשכה והגילוי דלמעלה תהי' ע\"י עבודה\r\nדוקא. ועי\"ז נעשה עד\"ז גם בנוגע לכללות הענין דהעלאת מ\"ן (העלאת\r\nמ\"ן דספירות וכיו\"ב), שעלה ברצונו ית' שההמשכה דאוא\"ס תהי'\r\nע\"י העלאת מ\"ן דהספירות. ועד\"ז הוא גם במחשבה הקדומה דא\"ק,\r\nדזה שעלה במחשבה הקדומה דא\"ק שההמשכה דלמעלה תהי' ע\"י אתערותא דלתתא\r\nדוקא, הוא, כי השורש דישראל הוא בעצמות א\"ק [וכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' רלג. והמבואר שם הוא\r\nבהמשך להמבואר שם ע' רלא בענין ישראל עלו במחשבה.\r\n</co:footnote> דזה\r\nשא\"ק הוא בציור אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזה (ציור אדם) הוא ענינו, שלכן נקרא בשם <b>אדם</b>.\r\nראה המשך תרס\"ו שם ע' רלב \"שכל הפרצופים יש להם שמות פרטים .. ופרצוף\r\nא\"ק אין לו שם פרטי כ\"א נק' בשם אדם\".\r\n</co:footnote> (אדם\r\nקדמון) הוא הציור דנשמות ישראל שעלו במחשבה הקדומה דא\"ק], ומזה נמשך גם\r\nבהמחשבה דא\"ק שבנוגע להשתלשלות, שכל ההמשכות [ההמשכה מאצילות לבי\"ע, וגם\r\nההמשכה מלמעלה מאצילות לאצילות] יהיו ע\"י עבודה, העלאת מ\"ן.</p>\r\n<p><span class=\"firstword\">ז) <b>וביאור</b></span>\r\nהענין דג' מדריגות הנ\"ל\r\nבאוא\"ס שלמעלה מע\"ס הגנוזות [לאחרי שעלה ברצונו שיהי' תפיסת מקום להעלאת\r\nמ\"ן [שגם דרגא זו היא למעלה מע\"ס הגנוזות, כיון שע\"ס הגנוזות הם\r\n\"הפנים\" שנעשו באוא\"ס ע\"י (<b>לאחרי</b>) העלאת מ\"ן],\r\nכמו שהוא מצד עצמו (לפני עליית רצון הנ\"ל) שבדרגא זו אין שייך העלאת\r\nמ\"ן, ועצמות אוא\"ס ששם מושרש הענין דהעלאת מ\"ן] בפרטיות יותר, יובן\r\nבהקדים אופן ההעלם דע\"ס הגנוזות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה סהמ\"צ להצ\"צ קפב, א\r\nואילך. המשך מים רבים תרל\"ו פס\"ד ואילך. המשך תער\"ב ח\"ב ע'\r\nתתקסח.\r\n</co:footnote>. דבהעלם יש\r\nשני אופנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה ואברהם זקן תרס\"ו (המשך\r\nתרס\"ו ע' פ ואילך). ובכ\"מ.\r\n</co:footnote>,\r\nהעלם שישנו במציאות, כמו אש שבתוך הגחלת, שעם היותו נעלם ומכוסה בהגחלת הוא מציאות\r\nאש, ולכן בכדי לגלות אותו מהעלמו אין צריך לטירחא (דע\"י שנופחים בהגחלת מתגלה\r\nהאש). והעלם שאינו במציאות, כמו אש שבצור החלמיש, שאינו מציאות אש ורק כח האש,\r\nולכן, הוצאת אש מהצור היא ע\"י הכאה, בטירחא ויגיעה. ובכחות הנפש הוא החילוק\r\nבין כחות הנעלמים לכחות הכלולים בנפש. שההעלם דכחות הנעלמים, כמו כח המשכיל, הוא\r\nהעלם שישנו במציאות, וההעלם דכחות הכלולים בנפש, כמו כח השכל ההיולי העצמי, הוא <b>העלם\r\nשאינו</b> במציאות. וההעלם דע\"ס הגנוזות הוא העלם שאינו במציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומ\"ש בספר יצירה (פ\"א מ\"ז)\r\nע\"ס בלי מה כשלהבת הקשורה בגחלת, דע\"ס הגלויות הם דוגמת שלהבת שעל גבי\r\nהגחלת וע\"ס הגנוזות הם דוגמת השלהבת שבגחלת – הוא, כי משל זה בא בעיקר לבאר\r\nהקשר דע\"ס הגלויות עם ע\"ס הגנוזות, אבל בנוגע לאופן ההעלם דע\"ס\r\nהגנוזות, המשל דאש שבצור החלמיש הוא מכוון יותר, כי ההעלם דע\"ס הגנוזות הוא\r\nהעלם שאינו במציאות. – כ\"ה בסהמ\"צ ובהמשך מים רבים שם (נעתק בקיצור\r\nבסה\"מ תש\"ח ע' 243, בהערה). ולהעיר מסה\"מ תרס\"ח ע' רג, דג'\r\nהמשלים על ע\"ס הגנוזות – שלהבת הטמונה בגחלת, צור החלמיש, ושמות (ראה לקמן\r\nבפנים) – הם ג' מדריגות בע\"ס הגנוזות.\r\n</co:footnote>. כי זה\r\nשהע\"ס שלמעלה מאצילות הן גנוזות ונעלמות הוא לפי שהן כלולות באוא\"ס,\r\nע\"ד התכללות הכחות בנפש, וההעלם דכחות הכלולים בנפש הוא העלם שאינו במציאות,\r\nכנ\"ל.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nגם העלם שאינו במציאות הוא איזה מציאות,\r\nאלא שהמציאות שלו היא זה שהוא מקור למציאות. וכמו כח האש שבצור החלמיש, שהוא כח\r\nומקור לאש. ומזה מובן, דזה שיש בהצור כח האש הוא דבר נוסף על הצור. וכמו\"כ\r\nהוא בכחות הכלולים בנפש, שהם <b>כחות</b> (ולא נפש), ויתירה מזו, שהם כמו מקור\r\nלכחות הגלויים. ולכן, המשל דכחות הכלולים בנפש על ע\"ס הגנוזות הוא בע\"ס\r\nדעקודים, אבל בהדרגות דע\"ס הגנוזות שלמעלה מעקודים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכ\"מ, דזה שע\"ס הגנוזות הם רק שמות\r\n(\"אין מציאות לגנוזות\") הוא לפה\"צ, אבל בהמשך תער\"ב שם ע'\r\nתתקסח ואילך <b>מפורש</b> שגם אחה\"צ יש ענין זה. וצ\"ע.\r\n</co:footnote>, אין שייך\r\nלומר גם שהם בהעלם שאינו במציאות, אלא שאינם מציאות כלל, כהלשון (המובא בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרנ\"ט ע' קפז. המשך תער\"ב\r\nח\"ב ע' תתקסט. סה\"מ תרס\"ח ע' רב. ועוד.\r\n</co:footnote>) אין\r\nמציאות לגנוזות. כי זה שנתחדש בהענין דע\"ס הגנוזות הוא רק יכולת – שיכול\r\nלהיות התהוות ע\"ס וכל זמן שלא נתהוו הספירות לא ישנה מציאות דספירות, גם לא\r\nמציאות דמקור לספירות. והמשל על זה הוא משם האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב שם ע' תתקסט ואילך.\r\nוראה גם תו\"א (הוספות) ויחי קג, ג. אוה\"ת ויחי (השמטות) תכז, ב. ועוד.\r\n</co:footnote>, דזה\r\nשנתחדש בהאדם ע\"י שיש לו שם הוא רק שבאם יקראו אותו בשמו יהי' פונה (נמשך)\r\nלהקוראים אותו. דמציאותה של המשכה זו (שנפנה לקוראיו בשמו) מתחילה בעת שקוראין\r\nאותו בשמו, ולפני שקוראין אותו בשמו לא ישנה ההמשכה, גם לא מקור לההמשכה, וזה\r\nשנתחדש ע\"י שיש לו שם הוא רק יכולת – שיכולה להיות ההמשכה דנפנה לקוראיו\r\nבשמו.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nכמו שהוא בנוגע לשם האדם (ראובן,\r\nשמעון), עד\"ז הוא בנוגע לשמות התואר והמעלה, דכשקוראין לאדם בשם חכם או חסיד\r\nוכיו\"ב, ע\"י שבחים אלה מעוררים את כח החכמה והחסד שבו שיומשכו מההעלם אל\r\nהגילוי. ומבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויחי שם.\r\n</co:footnote> ובכמה\r\nדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ויחי שם. סהמ\"צ להצ\"צ קמט,\r\nא ואילך. סה\"מ תרנ\"ט ע' קפו ואילך. המשך תרס\"ו ע' קפד. סה\"מ\r\nתרס\"ח ע' רב. המשך תער\"ב שם ע' תתקע.\r\n</co:footnote>, דעשר\r\nספירות הגנוזות הם עשרה שמות, שע\"י הקריאה בהם, תהי' התהוות הספירות. והיינו,\r\nדכשעלה ברצונו ית' להוות הספירות, האציל תחלה עשרה שמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסהמ\"צ שם. וראה לקמן ס\"ח.\r\n</co:footnote>, שכל ענינם\r\nהוא רק דכאשר יקראו אותו ית' באחד משמות אלה, תתהווה אז (ע\"י הקריאה) אותה\r\nהספירה השייכת לשם זה [דע\"י שיקראו אותו בשם חכם, תתהווה ספירת החכמה,\r\nוע\"י שיקראו אותו בשם חסיד, תתהווה ספירת החסד] – בדוגמת אדם, שע\"י\r\nשקוראין אותו חכם וחסיד, נעשה המשכת החכמה והחסד. אלא שבאדם, ההמשכה ע\"י\r\nשקוראין אותו חכם וחסיד, היא רק מן ההעלם אל הגילוי, ולמעלה, ע\"י קריאת השמות\r\nנעשה עצם מציאות הספירות, דקודם הקריאה לא היו ספירות כלל, גם לא בהעלם. ע\"ד\r\nההמשכה שע\"י קריאת שם האדם (שנפנה כשקוראין אותו בשמו), שכל מציאותה נעשית\r\nע\"י הקריאה בשם ולפני הקריאה בשם לא היתה בהעלם (כנ\"ל).</p>\r\n<p><span class=\"firstword\">ח) <b>והנה</b></span>\r\nמבואר לעיל (סעיף ד-ה) בפירוש הכתוב\r\nכמים הפנים לפנים, דכמו שבמים כפשוטם, ע\"י ההסתכלות בהם, נראית בהם דמות\r\nהפנים שמסתכלת בהם, עד\"ז הוא במים העליונים, פשיטות דאוא\"ס, שע\"י\r\nהעלאת מ\"ן דהספירות (פנים) לאוא\"ס, נעשה בו ענין הספירות – ע\"ס\r\nהגנוזות. וזה שע\"י העלאת מ\"ן נעשה ספירות באוא\"ס הוא מפני שגם\r\nלפנ\"ז יש לו שייכות לספירות [בדוגמת מים, דזה שנראית בהם דמות הפנים שמסתכלת\r\nבהם הוא לפי שהמים והפנים הם באותו סוג המציאות], וצריך ביאור, דכיון שגם ע\"ס\r\nהגנוזות (הפנים הנראים בהמים) הם רק יכולת לספירות (כנ\"ל סעיף ז), ולאידך, גם\r\nהאוא\"ס שלמעלה מע\"ס הגנוזות (המים שבהם נראים הפנים) יש לו שייכות\r\nלספירות, מהו החילוק שבין שני הענינים. וי\"ל הביאור בזה, דענין היכולת על\r\nאיזה דבר הוא – <b>שהדבר</b> יכול להיות. דהגם שיכולת אינו מקור להדבר וענינו הוא\r\nזה שהעצם הוא יכול [כידוע החילוק בין כח ליכולת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ קונטרסים ח\"א צז, א ואילך.\r\nתרפ\"ח ע' ע. ה'תש\"ג ע' 32. ובכ\"מ.\r\n</co:footnote>],\r\nמ\"מ, זה שהעצם הוא יכול, הוא – שביכולת העצם הוא שיהי' כך וכך. והשייכות\r\nדאוא\"ס לספירות (דמים לפנים) הוא (לא שמצד האוא\"ס יכול להיות <b>ספירות</b>,\r\nאלא אדרבה) שציור הספירות יכול להיות <b>באוא\"ס</b>. והגם שגם ענין זה הוא\r\nירידה לגבי אוא\"ס כמו שהוא מצד עצמו, דבאוא\"ס מצד עצמו אין יחס כלל\r\nלענין הספירות [וכנ\"ל סעיף ה שהוא ע\"ד סברא שכלית שאין לה שום שייכות עם\r\nגוונים, לובן ואודם], אלא שלאחרי שעלה ברצונו שיהי' תפיסת מקום להעלאת מ\"ן\r\nדהספירות עי\"ז נעשה לו שייכות להספירות (כנ\"ל), מ\"מ, התפיסת מקום\r\nדהעלאת מ\"ן דהספירות הוא שהמ\"ן שלהם יתפוס מקום <b>אצלו</b>, שעל ידי\r\nההעלאה תהי' המשכת <b>אוא\"ס</b>, ולכן, השייכות דאוא\"ס לספירות שנעשית\r\nע\"י שהעלאת מ\"ן דהספירות תופסת מקום אצלו, היא זה <b>שבאוא\"ס</b>\r\nאפשר להיות ציור הספירות. ולכן, היכולת לספירות, כיון שענינה היא שיכול להיות <b>ספירות</b>,\r\nנקרא בשם ספירות, עשר ספירות הגנוזות, ונאמר בזה לשון האצלה [וכמובא לעיל סעיף ז\r\nמהדרושים האציל עשרה שמות], ויתירה מזה, דזה שנעשה באוא\"ס היכולת לספירות הוא\r\nלא מצד האוא\"ס אלא ע\"י העלאת מ\"ן דהספירות. והירידה כביכול\r\nבאוא\"ס שיהי' באופן שע\"י העלאת מ\"ן נראים בו הפנים דהספירות, אין\r\nזה שנאצל בו איזה ענין, אלא הוא האוא\"ס עצמו, דוגמת המים שהם באופן כזה\r\nשנראית בהם הפנים המסתכלת בהם.</p>\r\n<p><span class=\"firstword\">ט) <b>והנה</b></span>\r\nמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"ב ע' תתקסד ואילך. וראה\r\nגם אוה\"ת בשלח ע' תעט ואילך.\r\n</co:footnote>, שהפנים\r\nהנראים בהמים, מכיון שהם מצד הפנים המסתכלים ולא מצד המים, לכן הם לא דבר נבדל\r\nמהמים אלא המים עצמם. דבאם הפנים הנראים היו נמשכים מהמים, אזי היו דבר מובדל\r\nשנתהווה מהמים (וע\"ד דגים שבים). אבל כיון שהפנים הנראים הם לא מצד המים,\r\nאינם דבר נבדל שנתהווה מהמים אלא המים עצמם. – ועד\"ז הוא בהנמשל, דכיון דזה\r\nשבאוא\"ס ישנם עשר ספירות הגנוזות הוא ע\"י העלאת מ\"ן דהספירות (ולא\r\nשנתהוו מאוא\"ס), לכן אינם דבר נבדל מאוא\"ס אלא הוא אוא\"ס עצמו.\r\nועפ\"ז, בע\"ס הגנוזות שני ענינים. דבחיצוניות, ענינם הוא – יכולת <b>לספירות</b>,\r\nובפנימיות, הם – אוא\"ס.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nמבואר לעיל סעיף ד' דבמים הפנים לפנים,\r\nשני ענינים. שדמות הפנים המסתכלת בהמים נראית בהמים, ושדמות זו נראית אח\"כ\r\nלהאדם המסתכל בהם. היינו, שהדמות הנראית להאדם היא הדמות הנראית בהמים. ועד\"ז\r\nהוא בהנמשל, שע\"י העלאת מ\"ן דפנים התחתונים, ע\"ס דאצילות, נעשים\r\nפנים (ע\"ס הגנוזות) בהמים (פשיטות דאוא\"ס), ואח\"כ נמשכים ומתגלים\r\nהפנים העליונים שבהמים (ע\"ס הגנוזות) מלמעלה למטה ומזה נעשים פנים התחתונים,\r\nע\"ס דאצילות. היינו שענינם דע\"ס הגלויות (בפנימיות) הוא – הגילוי\r\nדע\"ס הגנוזות, בדוגמת דמות הפנים הנראית לאדם המסתכל בהמים שהיא הדמות הנראית\r\nבהמים (ע\"ס הגנוזות). וע\"פ הנ\"ל שהדמות הנראית בהמים היא המים\r\nעצמם, מובן, שגם הפנים התחתונים (ע\"ס דאצילות), שהם הגילוי דפנים העליונים,\r\nענינם הפנימי הוא – מים, פשיטות דאוא\"ס. ועפ\"ז יובן מ\"ש כמים הפנים\r\nלפנים כן לב האדם לאדם, דכמו שבמים (פשיטות דאוא\"ס), ע\"י העלאת מ\"ן\r\nנעשה בהם פנים (ספירות), כמו\"כ הוא באדם העליון, שע\"י העלאת מ\"ן\r\nדאדם התחתון נעשה הציור והדמות דאדם התחתון באדם העליון. דלכאורה, הרי הטעם על זה\r\nשבמים נראית דמות הפנים המסתכלת בהם הוא לפי שמים הם פשוטים, משא\"כ כשמסתכלים\r\nבדבר שיש בו ציור, הציור של הדבר הוא <b>סותר</b> לצורת הפנים המסתכלת בו\r\n(כנ\"ל סעיף ה), וכיון שאדם העליון (ע\"ס דאצילות) הוא בחינת ציור, איך\r\nשייך שיהי' בו הציור דאדם התחתון. והביאור בזה, דע\"י העבודה של אדם התחתון\r\nמתגלית הפנימיות דאדם העליון, ע\"ס דאצילות, שענינם הוא – הגילוי דע\"ס\r\nהגנוזות (פנים הנראים בהמים), ועד שהם המים (פשיטות דאוא\"ס) עצמם. וע\"י\r\nשמתגלה (ע\"י העבודה דאדם התחתון) הפנימיות דאדם העליון, שהוא הפשיטות\r\nדאוא\"ס, אפשר להיות בו הציור דאדם התחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> והציור דאדם התחתון שבאדם העליון אינו דבר מובדל\r\nמאדם העליון אלא הוא אדה\"ע עצמו, ע\"ד הפנים הנראים בהמים שהם המים עצמם\r\n(כנ\"ל בפנים). ועפ\"ז מובן שאין שינוי (ח\"ו) באדם העליון ע\"י\r\nהציור דאדם התחתון שבו – ראה המשך תער\"ב ח\"ב ע' תתקסה. וראה גם\r\nאוה\"ת בשלח ע' תפ.\r\n</co:footnote>.\r\nועפ\"ז יש לומר דכמים הפנים לפנים הוא גם טעם וביאור על כן לב האדם לאדם.\r\nדענין מים הפנים לפנים הוא שהפנים התחתונים הנראים מחוץ להמים (ע\"ס הגלויות)\r\nהם חד עם הפנים העליונים הנראים בהמים (ע\"ס הגנוזות) ועד שהם חד עם המים עצמם\r\n(פשיטות דאוא\"ס), וזהו הטעם על לב האדם לאדם, שבאדם העליון נעשה הציור דאדם\r\nהתחתון.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nדע\"פ המבואר לעיל (סעיף ו) דזה\r\nשעלה ברצונו שההמשכה דלמעלה תהי' ע\"י אתעדל\"ת הוא כי שורש האתעדל\"ת\r\nהוא בעצמות אוא\"ס שלמעלה גם מהאור כמו שהוא מצד עצמו קודם שעלה ברצונו ענין\r\nהאתעדל\"ת, יש לומר, דנוסף לזה שע\"י העבודה דאדם התחתון מתגלה הפנימיות\r\nדאדם העליון שהוא חד עם הפשיטות דאוא\"ס כמו שהוא בבחינת מים [האור שיש לו\r\nשייכות לציור, דוגמת מים כפשוטם שגם לפני שמסתכלים בהם הם באופן שאפשר להיות נראה\r\nבהם הפנים שמסתכלת בהם], הנה ע\"י העבודה דאדם התחתון נמשך גם גילוי עצמות\r\nאוא\"ס שלמעלה גם מהאור כמו שהוא מצד עצמו.</p>\r\n<p><span class=\"firstword\">יו\"ד) <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה המשך תער\"ב ח\"ב ע'\r\nתתקעה-ו.\r\n</co:footnote></span>\r\nהעבודה שעל ידה מתגלה הפנימיות דאדם\r\nהעליון היא בכללות העבודה דבירור נפש הבהמית. כי זה שע\"ס הגלויות הם (בחיצוניות)\r\nכמו דבר נבדל <b>שנתהוו</b> מע\"ס הגנוזות הוא מצד הפרסא בין ע\"ס הגנוזות\r\nלע\"ס הגלויות. וע\"י זיכוך נפש הבהמית נעשה זיכוך הפרסא שבין למעלה\r\nמאצילות (ע\"ס הגנוזות) ואצילות (ע\"ס הגלויות), ועי\"ז נרגש בגילוי\r\nבהע\"ס דאצילות שהם הגילוי דע\"ס הגנוזות, וכנ\"ל שהפנים שבמים <b>הם</b>\r\nהנראים להאדם. ולהוסיף, דע\"י בירור וזיכוך נה\"ב נעשה זיכוך כל הפרסאות,\r\nוגם הזיכוך דצמצום הראשון, ועי\"ז, החיבור דע\"ס הגלויות עם ע\"ס\r\nהגנוזות הוא עם כל הדרגות שבע\"ס הגנוזות, כולל גם ע\"ס הגנוזות שלפני\r\nהצמצום. ועד\"ז הוא לאידך, שע\"י זיכוך נפש הבהמית מזדככת גם הפרסא שבין\r\nאצילות לבי\"ע [דעיקר ההעלם הוא ע\"י פרסא זו], ועי\"ז נעשה החיבור\r\nדאדם התחתון עם אדם העליון. והעבודה שעל ידה נמשך הגילוי דעצמות אוא\"ס היא\r\nהעבודה שמצד הנשמה (שלמעלה מהתלבשות בגוף ונה\"ב), דבכללות הוא העבודה דרעותא\r\nדלבא. כי זה שע\"י העבודה דישראל נמשך גילוי עצמות אוא\"ס הוא מצד מעלת\r\nהנשמות, דעלו במחשבה (כנ\"ל סעיף ו), ולכן המשכת גילוי זה הוא ע\"י רעותא\r\nדלבא.</p>\r\n<p><span class=\"firstword\">יא) <b>והנה</b></span>\r\nבהחידוש שנתחדש במתן תורה [בפעם\r\nהראשונה, ועד\"ז במתן תורה שבכל שנה], שני ענינים. המשכת וגילוי עצמות\r\nאוא\"ס לישראל – אנכי הוי' אלקיך, והמשכת גילוי זה הוא ע\"י רעותא דלבא.\r\nוביטול הגזירה והמחיצה בין עליונים ותחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תנחומא וארא טו. שמו\"ר פי\"ב, ג. ועוד.\r\n</co:footnote>, בכל\r\nהעולמות. והמשכת גילוי זה הוא ע\"י בירור נפש הבהמית. ולכן בספירת העומר, שהיא\r\nההכנה למתן תורה, צ\"ל שני הענינים, בירור המדות דנפש הבהמית, והאהבה דבכל\r\nמאדך (רעותא דלבא).</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nמ\"ש וספרתם לכם גו' מיום הביאכם את\r\nעומר התנופה גו', דענין עומר <b>התנופה</b> גו' הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אמור כג, יא.\r\n\t\t\r\n\t\t</co:footnote> והניף את\r\nהעומר גו' לרצונכם, לרצונכם הוא רעותא דלבא, וע\"י רצון זה (דהאדם) עושים\r\nוממשיכים רצונו של מקום. וזהו אימתי הן תמימות בזמן שישראל עושין רצונו של מקום,\r\nדהמשכה זו הו\"ע התמימות, אמיתית השלימות.</p> \r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "בשעה שעלה משה למרום, ליל א’ דחה\"ש (לפנות בוקר), תשכ\"ה",
    "page": "רפא"
  }
}