{
  "chabad": {
    "article-id": 3140409,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד. ש\"פ ויצא, יו\"ד\r\nכסלו מאמר ג, ה'תשכ\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">  יצא לאור ב<b><u>קונטרס\r\nיו\"ד-י\"ד כסלו – תשנ\"ב</u></b>, \"לקראת יו\"ד כסלו יום\r\nהגאולה דאדמו\"ר האמצעי, ויום הבהיר י\"ד כסלו, יום נישואי כ\"ק\r\nאדמו\"ר שליט\"א והרבנית הצדקנית מרת חי' מושקא נ\"ע זי\"ע\".\r\nהמאמר \"כולל גם ביאור בהמאמר ד\"ה וכל בניך לימודי ה' שאמר כ\"ק\r\nאדמו\"ר מהוריי\"צ נ\"ע ב\"ש\"פ ויצא, קריאת החתן שי' לתורה,\r\nוביום ב' וישלח לילה של החתן-מאָל בישיבת \"תומכי תמימים בווארשא\" (לשון\r\nהכותרת דהמאמר), המאמר הראשון דדרושי החתונה (נדפס בקונטרס דרושי חתונה\r\nתרפ\"ט) .. <b>עש\"ק פ' ויצא</b>,<b> ה'תשנ\"ב</b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים נה, יט.\r\n</co:footnote>, ומבאר\r\nבעל הגאולה במאמרו ד\"ה זה (שנדפס בספרו שערי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א (שער התפלה) מט, א ואילך.\r\n</co:footnote>), דהטעם\r\nעל זה שמלחמה נקראת בשם קרב מלשון קירוב (אף שמלחמה היא היפך ענין הקירוב), הוא,\r\nכי ענין המלחמה הוא שכל אחד משני הלוחמים רוצה לנצח את השני ולהכניע אותו שיוכלל\r\nבו, ובכדי לפעול בזה שלוחם כנגדו שיוכלל בו, הוא דוקא ע\"י הקירוב שמתקרב\r\nאליו, קרב מלשון קירוב. ועד\"ז הוא בהמלחמה דנפש האלקית ונפש הבהמית, דעיקר\r\nהמלחמה היא בשעת התפלה (שעת צלותא שעת קרבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר הובא בלקו\"ת ר\"פ תצא.\r\nבשער התפלה שם. ובכ\"מ. וראה זהר ח\"א רמ, ב. ח\"ג רמג, א.\r\n</co:footnote>), שבכדי\r\nשהעבודה (תפלה) דנפש האלקית תפעול בנפש הבהמית שתוכלל בנפש האלקית [היינו שגם\r\nנה\"ב תהי' לה אהבת ה', בכל לבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה. ברכות נד, א במשנה. ספרי\r\n(הובא בפרש\"י) עה\"פ.\r\n</co:footnote>], הוא\r\nע\"י שנפש האלקית מתלבשת בנפש הבהמית, שההתבוננות של נפש האלקית היא בענינים\r\nכאלו ובאופן שגם נפש הבהמית יכולה להשיג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א וישב כט, ב. המשך\r\nתרס\"ו ס\"ע קלה ואילך. סה\"מ עת\"ר ע' כה. ה'תש\"י ע' 56.\r\nובכ\"מ.\r\n</co:footnote>.\r\nמשא\"כ כשהתפלה היא מצד הנשמה עצמה, אינה פועלת בנפש הבהמית, כמבואר בהמאמר.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן – ראה שערי תשובה שם פ\"ה\r\n(נא, ג) ואילך.\r\n</co:footnote></span>\r\nבירור נה\"ב ע\"י שנה\"א\r\nמתלבשת בנה\"ב, הו\"ע של מלחמה, כנ\"ל. דענין המלחמה הוא, שיש מנגד\r\nוצריך ללחום עמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויתירה מזה, שגם לאחרי נצחון המלחמה\r\nנשאר בהעלם ההתנגדות, כדלקמן ס\"ה.\r\n</co:footnote>. וענין\r\nפדה <b>בשלום</b> נפשי הוא שהפדי' דנפש האלקית מהגלות דנה\"ב אינה באופן\r\nדמלחמה, כי אם, שע\"י גילוי אור עליון <b>מתבטלים</b> הרצונות דנה\"ב,\r\nשלכן אין צריך למלחמה כלל. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך פדה בשלום תרנ\"ט (סה\"מ\r\nתרנ\"ט ע' קסב ואילך) ותש\"ד (פי\"ט ואילך – סה\"מ ה'תש\"ד ע'\r\n106 ואילך).\r\n</co:footnote>, וגם\r\nבמאמר הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"א (נו, א).\r\n</co:footnote>, בענין\r\nהבירור שע\"י עסק התורה, שהוא לא בדרך מלחמה (היינו שיש מנגד אלא שמנצחים אותו\r\nע\"י מלחמה, כי אם) שע\"י גילוי אור התורה הוא ביטול הרע <b>בעצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בשערי תשובה שם.\r\n</co:footnote></b>.\r\nועד\"ז הוא בתפלה, שע\"י האהבה שלמעלה מטעם ודעת שמצד בחי' חי' יחידה<b>\r\nמתבטלים</b> הרצונות דנפש הבהמית, והפדי' דנפש האלקית מהגלות דנה\"ב היא באופן\r\nדשלום, פדה בשלום נפשי.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספ\"ו (נב, ג) ואילך. וראה בארוכה\r\nד\"ה זה תשל\"ט ס\"ג ואילך (תו\"מ סה\"מ כסלו ע' מא ואילך).\r\n</co:footnote>, דאמיתית\r\nהענין דפדה בשלום נפשי הוא ע\"י גילוי היחידה דוקא. דביטול הרצונות דנה\"ב\r\nשע\"י האהבה שלמעלה מטו\"ד שמצד המקיף דחי' הוא רק מפני שהרצון דנה\"א\r\n(דבחי' חי') <b>מתגבר</b> על הרצון דנה\"ב. [אלא שמצד תוקף הרצון דנה\"א\r\nמתבטלים <b>ממילא</b> הרצונות דנה\"ב. דבהעבודה שע\"פ טעם ודעת שמצד בחינת\r\nנר\"נ, הבירור דנה\"ב הוא ע\"י שנפש האלקית <b>מתלבשת</b> בנה\"ב <b>ולוחמת</b>\r\nעמה, משא\"כ בבחי' חי', ע\"י תוקף הרצון דנה\"א (רצון שלמעלה מטעם),\r\nמתבטלים הם (הרצונות דנה\"ב) ממילא. אבל מ\"מ הביטול שלהם הוא רק מצד\r\nהתגברות נה\"א, ולא שהם בטלים בעצם]. ולכן אין זה אמיתית ענין השלום. ואמיתית\r\nהענין דפדה בשלום נפשי הוא ע\"י גילוי היחידה. דכיון שבחינת היחידה אין כנגדה\r\nלעו\"ז, בבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות קכב, א. וש\"נ. לקו\"ת\r\nתצא לז, ג. מאמרי אדהאמ\"צ דברים ח\"ב ס\"ע תקמב ואילך. ובכ\"מ.\r\n</co:footnote>, לכן,\r\nביטול הרצונות דנה\"ב ע\"י גילוי היחידה הוא (לא שע\"י גילוי היחידה <b>נעשה</b>\r\nביטול הרצונות, כי אם) שמצד היחידה אין מקום מלכתחילה לרצונות זרים. וזהו פדה\r\nבשלום נפשי גו' כי ברבים היו עמדי, דברבים היו עמדי הוא טעם (<b>כי</b>) על פדה\r\nבשלום נפשי, כי העבודה דברבים היו עמדי היא התעוררות וגילוי היחידה (כמבואר בארוכה\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"ב (נו, ג).\r\n</co:footnote>),\r\nוע\"י גילוי היחידה, הפדי' דנה\"א היא באופן דשלום, פדה בשלום נפשי.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וצריך</b></span>\r\nלהבין, דכיון שע\"י גילוי היחידה\r\n(העבודה דברבים היו עמדי) אין מקום למנגדים, הרי אין צריך אז לפדי', ומזה שברבים\r\nהיו עמדי הוא טעם על פדה בשלום נפשי [דטעם הוא הסיבה <b>שלפני</b> הענין שמסובב\r\nממנו], משמע, שגם לאחרי הענין דברבים היו עמדי (גילוי היחידה) צריכה נה\"א\r\nלפדי' (אלא שהפדי' היא בשלום). וביותר א\"מ, דמזה שברבים היו עמדי הוא טעם על\r\nפדה בשלום נפשי <b>מקרב</b> לי, משמע, דנוסף לזה שגם לאחרי הענין דברבים היו עמדי\r\nצריכה נפש האלקית (נפשי) לפדי' (סתם), היא צריכה גם לפדי' מהמלחמות שכנגדה.\r\nולכאורה, הרי גם כשנה\"ב הוא כישן (שאח\"כ יכול להיות חוזר וניעור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פי\"ג (יח, סע\"ב ואילך).\r\n</co:footnote>) אינו\r\nלוחם בשעת מעשה כנגד נה\"א, ומכש\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>דהבירור</b> דנה\"ב (גם\r\nשבדרך מלחמה ומכש\"כ שבדרך שלום) הוא נעלה יותר מזה שהוא רק כישן.\r\n</co:footnote> <b>כשמתבטלים</b>\r\nהרצונות דנה\"ב (ע\"י הרצון דנה\"א דבחי' חי'), והאיך שייך שגם לאחרי\r\nגילוי היחידה (ברבים היו עמדי), שאז אין מקום כלל להרצונות דנה\"ב, צריכה\r\nנה\"א לפדי' ממלחמות שכנגדה. וי\"ל הביאור, דזה שנאמר <b>כי</b> ברבים היו\r\nעמדי [דמזה משמע (כנ\"ל) שפדה גו' מקרב לי הוא <b>לאחרי</b> ברבים היו עמדי]\r\nהוא בכדי לרמז, שגם מי שהוא בדרגא נמוכה, שנפש האלקית (לא רק הדרגא דיחידה, אלא\r\nנה\"א בכלל) אצלו היא בהעלם, ועד שנפש הבהמית לוחמת כנגד נפשו האלקית,\r\nמ\"מ, ע\"י המחשבה בענין היחידה [וההחלטה שההנהגה שלו תהי' בהתאם לבחי'\r\nהיחידה שבנפשו]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד קיום התומ\"צ ע\"י\r\n\"שיזכור תמיד ענין מסירת נפשו\" (תניא ספכ\"ה), שהגילוי דענין היחידה\r\n(דמס\"נ הוא מצד יחידה) <b>בזכירת</b> ענין המס\"נ הוא רק בנוגע למעשה.\r\nולהעיר ממ\"ש בתניא שם ש\"בזה יוכל לעמוד נגד יצרו לנצחו\", היינו שגם\r\nהגילוי דיחידה בנוגע למעשה הוא באופן שהיצה\"ר לוחם (אף שבבואה דבבואה לית\r\nלהו) אלא שע\"י זכרון המס\"נ יוכל לנצחו.\r\n</co:footnote>, ברבים\r\nהיו עמדי, פדיית נפשו האלקית מהמלחמות דנה\"ב (פדה נפשי מקרב לי) היא באופן\r\nדשלום.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מ\"ש (בפרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויצא כח, כא.\r\n</co:footnote>) ושבתי\r\nבשלום אל בית אבי, ומבאר בעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"ח פרשתנו כה, ד ואילך.\r\n</co:footnote>, דהליכת\r\nיעקב לחרן היתה בכדי לברר את הניצוצות שהיו שם, וזהו שאמר ושבתי בשלום אל בית אבי,\r\nשבירור הניצוצות והשבתם (החזרתם) לשרשם (אל בית אבי) יהי' באופן דשלום. ומוסיף\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם כו, א ואילך. וראה גם תו\"א שם\r\nכא, ד.\r\n</co:footnote>,\r\nדפירוש בשלום הוא ב' שלום, שלום מלמעלה למטה ושלום מלמטה למעלה. ויש לומר\r\nעד\"ז בנוגע לתיבת בשלום שבפסוק פדה בשלום נפשי, דבשלום הוא ב' שלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה להדיא באוה\"ת נ\"ך\r\nכרך ג ד\"ה פדה בשלום נפשי (ע' א'שח). אלא שביאור ענין \"ב' שלום\" שם\r\nהוא באופן אחר.\r\n</co:footnote>, מלמעלה\r\nלמטה ומלמטה למעלה. ויש לקשר זה עם הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נד, יג.\r\n</co:footnote> וכל בניך\r\nלימודי הוי' ורב שלום בניך, דיש לומר, שענין ריבוי שלום (ורב שלום), אין ריבוי\r\nפחות משנים, הוא ב' בחינות דשלום, שלום מלמעלה למטה ושלום מלמטה למעלה.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nצריך לומר, שהכוונה (בהמאמר) במלמעלה\r\nלמטה ובמלמטה למעלה היא (גם) לשני האופנים שבענין הבירורים (הענין דושבתי, השבת\r\nהנצוצות לשרשם), בירור בדרך מלמעלה למטה ובירור בדרך מלמטה למעלה. וצריך להבין,\r\nהרי מבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהנסמן בהערה 8.\r\n</co:footnote> [וגם\r\nבמאמר הנ\"ל (ד\"ה פדה בשלום) דבעל הגאולה, הובא לעיל סעיפים א-ב], דענין\r\nהשלום הוא בהבירור בדרך מלמעלה למטה (בירור שע\"י גילוי אור), משא\"כ\r\nהבירור שבדרך מלמטה למעלה (בירור שבדרך התלבשות) הוא באופן דמלחמה, ומזה שאומר\r\nדפירוש בשלום הוא ב' שלום, שלום מלמעלה למטה ושלום מלמטה למעלה, משמע שגם הבירור\r\nשמלמטה למעלה הוא באופן דשלום. ולהוסיף, דמזה שנאמר ושבתי בשלום ב' שלום (שצריך\r\nלהיות שניהם), משמע, שבכל אחד מהם יש יתרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח שם כו, ריש ע\"ג\r\n\"צריך לב' שלימות הללו דוקא ולא די בשלום אחד\". ולהעיר גם מהמשך\r\nתער\"ב שבהערה 27.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והענין</b></span>\r\nהוא, דבשלום (שנעשה ע\"י הבירור)\r\nשני אופנים. <b>שנתבטל</b> המנגד – ואופן זה הוא (בעיקר) בהבירור בדרך מלמעלה\r\nלמטה. דבהבירור בדרך מלמטה למעלה, שהמברר מתלבש בהמתברר ומתעסק עמו שירצה להתברר,\r\nאין זה שהתחתון (המתברר) נתבטל אלא שהוא מתברר מצד הרצון <b>שלו</b>. וכיון שגם\r\nלאחרי שנתברר הוא מציאות דתחתון (דתחתון ועליון הם הפכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מסה\"מ קונטרסים ח\"ב\r\nשיט, א, דמטה ומעלה \"אפילו אם אינם מרוחקים בריחוק שטחי כ\"כ מ\"מ\r\nהוי ריחוק טפי מפני שהם הפכים\".\r\n</co:footnote>), לכן, גם\r\nלאחרי שנתברר, <b>שייך</b> שינגד להעליון. ובעבודת האדם הוא, שהבירור דנה\"ב\r\nע\"י שנה\"א מתלבשת בנה\"ב, הוא, שההתבוננות דנפש האלקית היא באופן\r\nשגם נפש הבהמית תבין ותשיג את הענין האלקי (שמתבונן בו) שעי\"ז תבוא לאהבה את\r\nה'. דזה שנה\"ב אוהבת את ה' (הגם שבטבעה היא נמשכת לענינים גשמיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קונטרס העבודה פ\"ג (ע' 32),\r\nדאין זה סותר למ\"ש בכ\"מ (לקו\"ת חוקת נו, ד. ועוד) דכח המתאוה בעצם\r\nאינו רע – כי \"זהו רק שאין בו ציור רע בעצם, אבל מ\"מ אינו טוב, ואדרבה\r\nבטבעו הוא נמשך לענינים חומריים\".\r\n</co:footnote>) הוא (לא\r\nע\"י שנתבטל המציאות שלה, אלא אדרבה) ע\"י <b>שהשכל דנה\"ב</b> בא\r\nלהבנה שצריך לאהוב את ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"ג ע' א'שכב\r\n\"ועם היות שזהו בדרך מלחמה שהנה\"ב לוחם נגד נה\"א מ\"מ אופן\r\nהביטול שלו הוא ע\"י שגם הוא מבין את הענין האלקי וגם הוא מסכים על הביטול\r\nדנה\"א עד שגם הוא נתעורר באהבה\". ולהעיר, דהגם שמבאר שם <b>המעלה</b>\r\nבהבירור שבדרך התלבשות, אומר שנה\"ב \"<b>מסכים</b> על <b>הביטול\r\nדנה\"א</b>\", היינו שאין זה מצד נה\"ב עצמה אלא מצד נפש האלקית\r\nהמתלבשת בה, וגם אז הוא רק באופן של \"הסכמה\".\r\n</co:footnote>. וכיון\r\nדזה שנפש הבהמית אוהבת את ה' (כולל גם ההבנה וההשגה שצריך לאהוב את ה') הוא מצד\r\nהשכל <b>דנפש האלקית</b> (שנתלבש בהשכל דנה\"ב), אבל נפש הבהמית מצד עצמה היא\r\nנמשכת לענינים גשמיים [וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב שם.\r\n</co:footnote> שהבירור\r\nדנה\"ב שע\"י התבוננות היא רק בדרך אתכפיא], הרי גם עכשיו (שגם נה\"ב\r\nיש לה אהבת ה') נשאר בהעלם ההתנגדות שלה לנה\"א (אלא שההתנגדות שלה אינה באה\r\nבפועל). ובכדי שיהי' ביטול המנגד הוא ע\"י הבירור בדרך מלמעלה למטה. דע\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה בארוכה (עד\"ז) המשך\r\nתער\"ב שם ע' א'שיח ואילך.\r\n</co:footnote> שמתגלה\r\nבהתחתון גילוי אור שאינו בערך אליו, הוא מתבטל ממציאותו. ובעבודת האדם הוא,\r\nדע\"י שנרגש בנה\"ב האהבה דנה\"א שלמעלה מטו\"ד, דאהבה זו היא\r\n(בדרך כלל) אהבה רבה שלמעלה מהגבלת כלי הלב, עי\"ז מתבטל המציאות דנפש הבהמית,\r\nועי\"ז היא <b>נהפכת</b> לטוב, אתהפכא (שלמעלה מאתכפיא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ס\"ע א'שכ ואילך.\r\nוראה שם (ע' א'שכא) דוגמא לזה, דכשהקטיגור רואה \"הארת פני המלך ברב טוב\r\nוחסד\" הוא נהפך לסניגור. וראה בארוכה ד\"ה מחר חודש ה'תשי\"א\r\n(תו\"מ ח\"ג ע' 53).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ועוד</b></span>\r\nאופן בשלום (שנעשה ע\"י הבירור),\r\nדזה שהי' בתחלה מנגד נעשה אוהב (ובלשון הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי טז, ז. ובזהר ח\"א קמד, ב\r\n\"דההוא יצר הרע אתכפיא קמי' דיצר טוב\". וע\"פ מ\"ש בפנים שענין\r\n\"אויביו ישלים אתו\" הוא בעיקר בהבירור שבדרך התלבשות, יומתק לשון הזהר\r\n\"<b>אתכפיא</b> קמי' דיצר טוב\".\r\n</co:footnote> גם אויביו\r\nישלים אתו) – ואופן זה הוא (בעיקר) בהבירור בדרך מלמטה למעלה. דבהבירור בדרך\r\nמלמעלה למטה, זה שהתחתון אינו מנגד הוא לפי <b>שנתבטל</b> ממציאותו ע\"י\r\nהגילוי אור, אבל לא שנעשה שינוי <b>בהמציאות</b> דהתחתון עצמו. דהגם שע\"י\r\nגילוי האהבה רבה שלמעלה מטו\"ד <b>נהפכת</b> נה\"ב לטוב (אתהפכא), הרי\r\nהאתהפכא שלה היא (לא מצד ענינה דנה\"ב, אלא) מפני שע\"י האהבה רבה\r\nדנה\"א <b>מתבטלת</b> נה\"ב ממציאותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב שם ריש ע' א'שכא\r\nבענין הפיכת המדות דנה\"ב ע\"י האה\"ר שלמעלה מטו\"ד, שהמדות\r\n\"<b>יוצאים</b> מהטבעיות שלהם\".\r\n</co:footnote>. ואמיתית\r\nהענין דגם אויביו ישלים אתו הוא בהבירור בדרך מלמטה למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דהגם שזהו רק בבחינת אתכפיא, מ\"מ\r\nהוא ע\"י ההתעוררות <b>שלו</b> (המשך הנ\"ל ס\"ע א'שכב).\r\n</co:footnote>, דזה שנפש\r\nהבהמית יש לה אהבת ה' הוא מצד <b>השכל דנה\"ב</b>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nושבתי <b>ב</b>שלום, וכן פדה <b>ב</b>שלום,\r\nשלום מלמעלה למטה ושלום מלמטה למעלה, שהבירור דנפש הבהמית (פדה בשלום נפשי) וכן\r\nבירור הנצוצות שבעולם (ושבתי בשלום אל בית אבי) צריך להיות בשני האופנים, בדרך\r\nמלמעלה למטה ובדרך מלמטה למעלה, שעי\"ז ישנם שני הענינים (מעלות) דשלום.\r\nולהוסיף, שהשלימות דשלום (שלום גם מלשון שלימות) הוא כשהשלום (שבכל אחד דשני\r\nהאופנים) כולל שתי המעלות. שגם בהבירור שבדרך מלמטה למעלה יש (מעין) הענין\r\nדאתהפכא, ושגם בהבירור שבדרך מלמעלה למטה יש (מעין) המעלה שהבירור הוא מצד ענינו\r\nדהתחתון. וזהו פדה בשלום נפשי מקרב לי, שגם הענין דפדה בשלום, שהוא (בדרך כלל)\r\nהפדי' דנה\"א מהגלות דנה\"ב ע\"י גילוי אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנ\"ל ס\"ב מהמאמר דבעל הגאולה.\r\n</co:footnote>, תהי' בו\r\nהמעלה דמקרב לי (קרב מלשון קירוב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל ס\"ג.\r\n</co:footnote>, הבירור\r\nדנה\"ב עצמה. ועד\"ז לאידך, שגם הבירור שבדרך קרב (מלחמה) יהי' באופן דפדה\r\nבשלום, אתהפכא.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nהכתוב כי ברבים היו עמדי, ברבים היו\r\nעמדי הוא טעם (כי) על פדה בשלום נפשי מקרב לי, דע\"י ההתבוננות בענין היחידה,\r\nשעי\"ז מתעורר אצלו ענין הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזהו מ\"ש (פרשתנו כח, יד)\r\n\"והי' זרעך כעפר הארץ ופרצת גו'\", כי \"ופרצת\" הו\"ע גילוי\r\nהיחידה (כדלקמן סעיף יו\"ד), ולכן \"והי' זרעך <b>כעפר</b> הארץ\",\r\nדעפר מורה על תכלית הביטול – ראה בכ\"ז ד\"ה והי' זרעך גו' (מאמר הראשון\r\nשנאמר בהתוועדות זו (לעיל ע' 223 ואילך)).\r\n</co:footnote> [היינו,\r\nשגם לפני העבודה דפדה בשלום נפשי מקרב לי וצריך עדיין לפדות נפשו האלקית מהמלחמות\r\nדנה\"ב, הוא מתעורר בביטול כללי לאלקות, שבא מהיחידה שבו], עי\"ז, הבירור\r\nדנה\"ב הוא באופן דפדה בשלום נפשי מקרב לי, שבכל אחד דשני אופני הבירור ישנם\r\nשתי המעלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הביאור בזה, ראה לקמן ס\"ט.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלקשר ענין זה עם מה שמבאר כ\"ק\r\nמו\"ח אדמו\"ר במאמרו ד\"ה וכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – ישעי' נד, יג.\r\n</co:footnote> בניך\r\nלימודי הוי' ורב שלום בניך שאמרו בש\"פ ויצא תרפ\"ט (שבקונטרס דרושי חתונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קונטרס ב – נדפס בסה\"מ קונטרסים\r\nח\"א טז, ב ואילך. סה\"מ תרפ\"ט ע' 71 ואילך.\r\n</co:footnote>), דהתרגום\r\nעה\"פ וכל בניך גו' הוא וכל בניך אלפין באורייתא דהוי' וסגי יהי שלם בנך.\r\nומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסיומו – סה\"מ קונטרסים שם יט, ב.\r\nתרפ\"ט ס\"ע 79.\r\n</co:footnote>,\r\nדזה שמדייק דאלפין באורייתא <b>דהוי'</b> (אף שלכאורה אין זה חידוש, דכולם יודעים\r\nשהתורה היא תורת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו שמדייק בהמאמר בתחלתו. ואף\r\nשי\"ל דלשון התרגום באורייתא דהוי' הוא כי בכתוב נאמר \"למודי הוי'\"\r\n– הרי הדיוק הוא בהכתוב (דלכאורה הול\"ל לומדי תורה, וכיו\"ב).\r\n</co:footnote>) הוא,\r\nשלימוד התורה שלהם הוא באופן שנרגש אצלו שהתורה היא תורת הוי'. ומוסיף בהמאמר,\r\nדפירוש <b>אלפין</b> באורייתא דהוי' הוא, דהגם שלימוד התורה (אולפנא) הוא שמבין\r\nומשיג התורה בשכלו (שכל אנושי), מ\"מ, גם בהלימוד (שכל) שלו נרגש שהתורה היא\r\nתורת הוי', <b>אלפין</b> באורייתא <b>דהוי'</b>. וע\"י הרגש זה, גם הלימוד\r\n(ההשגה) שלו הוא בביטול. ובכדי שלימוד התורה יהי' באופן זה, הוא ע\"י הקדמת\r\nעבודת התפלה. כי ענין התפלה הוא ההתקשרות והביטול לאלקות. וע\"י לימוד התורה\r\nבאופן זה (דוקא) נעשה רב שלום בניך – ריבוי שלום להתלמידי חכמים העוסקים בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כפירוש התרגום \"וסגי יהי שלם <b>בנך</b>\".\r\n</co:footnote>, וגם\r\nריבוי שלום בעולם כמו שלמדו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוף מס' ברכות.\r\n</co:footnote> מפסוק זה\r\nשתלמידי חכמים מרבים שלום בעולם.</p>\r\n<p><span class=\"firstword\"><b>ומהמשך</b></span>\r\nהענינים שבהמאמר מובן, דכשלימוד התורה\r\nאינו באופן זה, אז, (נוסף לזה שאינו מביא שלום בעולם) אפשר שיביא לפירוד הלבבות,\r\nהיפך השלום. כי כשחסר אצלו ההרגש שהתורה היא תורת הוי', אזי, הוא מחזיק טובה לעצמו\r\nשלמד תורה הרבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היפך הוראת המשנה (אבות פ\"ב\r\nמ\"ח) אם למדת תורה הרבה אל תחזיק טובה לעצמך.\r\n</co:footnote> ונעשה\r\nמציאות יש שמחזיק את עצמו לאיש המעלה ואדם חשוב, וזה גורם לפירוד הלבבות, כי מצד\r\nהישות שלו הוא חושב שכל מה שהזולת אומר או עושה הוא בכדי לנגד אליו. וכהסיפור\r\n(המובא בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ קונטרסים שם יט, א.\r\nתרפ\"ט ע' 78.\r\n</co:footnote>),\r\nשאחד (בר דעת גדול בהשכלה) בא להצ\"צ על יחידות והתאונן אַז מ'טרעט אויף מיר\r\nאין בית מדרש, וענה לו הצ\"צ, דו ביסט זיך מתפשט איבער דעם גאַנצן בית מדרש,\r\nאיז וואו יענער טרעט איז אַלץ אויף דיר. ויש לומר, דזה שמביא בהמאמר שהטענה שלו\r\nהיתה שדורסים עליו <b>בבית מדרש</b>, דהגם שבית מדרש הוא מקדש מעט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל יא, טז. מגילה כט, א.\r\n</co:footnote>, דהשראת\r\nהשכינה שבמקדש מעט היא מעין השראת השכינה שבבית המקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה קונטרס בענין \"מקדש מעט\r\nזה בית רבינו שבבבל\" (התוועדויות תשנ\"ב ח\"א ע' 416 ואילך).\r\n</co:footnote>,\r\nמ\"מ, גם שם היתה התפשטות הישות שלו. ומדייק בהמאמר, דזה שהתאונן לפני\r\nהצ\"צ שדורסים עליו הי' בהיותו ביחידות, דענין היחידות הוא התקשרות היחידה של\r\nזה הנכנס ליחידות עם היחידה של האדמו\"ר שאליו נכנס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שיחת שמח\"ת שנה זו\r\n(תשכ\"ב) סמ\"ב (תו\"מ חל\"ב ע' 156).\r\n</co:footnote>,\r\nואעפ\"כ, גם בהיותו ביחידות הי' אצלו ההרגש שדורסים עליו. ולכן מביא בהמאמר\r\nפרטים הנ\"ל דהסיפור, בכדי להדגיש שע\"י השכלה לבד, בלי עבודה, אפשר להיות\r\nהתפשטות הישות גם במקדש מעט ואפילו כשנכנסים ליחידות, דמזה מובן ההכרח בענין\r\nהעבודה. ולאח\"ז אמר לו הצ\"צ פירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נה, ז.\r\n</co:footnote> יעזוב רשע\r\nדרכו ואיש און מחשבותיו, און (בחולם) הוא כח ועוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"וכמו מרוב אונים או מצאתי און\r\nלי\" (ישעי' מ, כו. הושע יב, ט) – סה\"מ קונטרסים ותרפ\"ט שם.\r\n</co:footnote>, ופירוש\r\nאיש און הוא איש חזק בדעת עצמו. וזהו יעזוב רשע דרכו ואיש און מחשבותיו, דכשם\r\nשיעזוב רשע דרכו הוא דבר שמוכרח, דבלי תשובה א\"א לגשת אל הקודש, כן <b>מוכרח</b>\r\nשהאיש און יעזוב את מחשבותיו (המחשבות דישות).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמ\"ש מחשבותיו לשון רבים,\r\nהוא, כי בהמחשבה דישות ישנם כו\"כ דרגות, ולכן נאמר יעזוב גו' מחשבותיו לשון\r\nרבים, שצריך לעזוב את מחשבה שבדקות, ואפילו שבדקות דדקות. ולהעיר, ממאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קיד, א. וראה סה\"מ תש\"ד\r\nע' 118.\r\n</co:footnote> בענין רבב\r\nשעל בגד שחוצץ לענין טבילה, של בנאין [אלו תלמידי חכמים שעוסקים בבנינו של עולם]\r\nמצד אחד ושל בּוּר משני צדדין. דמזה מובן גם בנוגע לרבב רוחני, שבתלמיד חכם גם\r\nמחשבה שבדקות חוצצת, ולכן הכרח שיעזוב מחשבותיו לשון רבים.</p>\r\n<p><span class=\"firstword\"><b>ומבואר</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ קונטרסים שם יח, ב.\r\nתרפ\"ט ע' 77.\r\n</co:footnote>, שהתחלת\r\nהעבודה הוא הביטול. כי בכדי להתקרב לאלקות, הן בבחינת קירוב מלמטה למעלה לעלות\r\nמדרגא לדרגא בתפלה והן בבחינת קירוב מלמעלה למטה בהשגת אלקות בנפשו בתורה, הוא\r\nע\"י ענוה ושפלות. ויש לומר, דזה שמפרט בהמאמר שני האופנים דקירוב לאלקות, הגם\r\nשבכדי לבאר לשון התרגום אלפין באורייתא דהוי' נוגע לכאורה רק הקירוב שע\"י\r\nתורה, הוא בכדי לרמז שע\"י קדימת הביטול, השלום דבניך, ת\"ח העוסקים בתורה\r\n(מלמעלה למטה), הוא בשלימות, שכולל גם מעלת השלום דתפלה (מלמטה למעלה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הביטול שעל ידו השלום דהבירורים הוא\r\nבשלימות, הוא ביטול שמצד יחידה. ועפ\"ז יש להוסיף ביאור בזה שמביא בהמאמר\r\nשמאורע הנ\"ל הי' בהיותו ביחידות אצל הצ\"צ – דע\"י שהצ\"צ דיבר\r\nעמו בענין הביטול בהיותו ביחידות, המשיך נתינת כח לא רק על ביטול סתם אלא גם על\r\nביטול שמצד יחידה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והענין</b></span>\r\nהוא, דכיון שהכוונה בירידת ונפילת\r\nהנצוצות היא בכדי שיתבררו ויחזרו למקורם [שעי\"ז יתעלו למעלה יותר מכמו שהיו\r\nקודם ירידתם], הרי אין שייך שיהי' איזה מניעה ועיכוב (מצד הנצוצות) להבירור שלהם.\r\nדזה שאפשר להיות מניעה ועיכוב הוא רק מצד האדם (המברר), שיש לו בחירה חפשית, אבל\r\nמצד הנצוצות – מוכרח שיתבררו. [וזהו מ\"ש ואדונירם על המס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א ה, כח*.\r\n<br /><br />*) <b>ראה תו\"מ </b>–<b> רשימת\r\nהיומן ס\"ע רנ ואילך</b>: \"<b>ישנו מאמר מאדהאמ\"צ </b>\"<b>ואדונירם\r\nעל המס</b>\".<b> ואדנירם בב' מלות</b>.<b> שלוב הוי' באדנ' ושלוב אד' בהו'</b>,<b>\r\nבענין הבירור שתלוי בבחירה</b>.<b> אבל זהו בנוגע להמברר אבל המתברר קצוב שיתברר\r\nוזהו מס</b>\"<b> (<u>המו\"ל</u>)</b>.\r\n</co:footnote>, אדונירם\r\nהוא אדוני רם, אדוני הוא ע\"ד שם אד' (בחינת שכינתי') ורם מלשון רוממות הוא\r\nאור א\"ס שלמעלה מעולמות (קוב\"ה). וע\"פ המבואר לקמן (סעיף\r\nיו\"ד) דענין הבירורים הוא ליחדא קוב\"ה ושכינתי', יש לומר, דמס הו\"ע\r\nהבירורים. ונק' בשם מס, שמס הוא דבר שמוכרח לשלם. ובחינת אדונירם הוא המכריח גביית\r\nהמס, בירור הנצוצות]. ויתירה מזה, שהנצוצות רוצים ומשתוקקים להתברר. וזהו ברבים\r\nהיו עמדי, שהנצוצות הנמצאים בבחינת רבים (רשות הרבים, טורי דפרודא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת (יהל אור) להצ\"צ\r\nעה\"פ פדה בשלום ס\"י (ע' רח).\r\n</co:footnote>) משתוקקים\r\nשיבררו אותם [בדוגמת ענין ברבים היו עמדי בפשטות, שאנשי אבשלום התפללו לנצחונו של\r\nדוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי סוטה פ\"א ה\"ח.\r\n</co:footnote>]. אלא\r\nדכיון שהנצוצות הם בגלות בבחינת רבים, אין זה בגילוי. ועד שלפעמים נדמה להאדם\r\nשעניני העולם (לא רק שאינם מסייעים, אלא) מונעים אותו מעבודת ה', כי ההעלם\r\nדהנצוצות הוא העלם בתכלית, ע\"ד העלם שאינו במציאות. וע\"י העבודה דברבים\r\nהיו עמדי, התעוררות היחידה, עצם הנשמה שלמעלה מהתפשטות (מציאות), מתעורר ומתגלה ההעלם\r\nשאינו במציאות דהנצוצות, והתשוקה שלהם להתברר, ענין ברבים היו עמדי, ואזי רואים\r\nבגילוי שעניני העולם (לא רק שאינם מונעים, אלא) מסייעים לעבודת ה'.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nפדה בשלום נפשי מקרב לי כי ברבים היו\r\nעמדי, דהשלום של הבירור שע\"י העבודה דברבים היו עמדי (התעוררות היחידה) הוא\r\nבשלימות, שכולל שתי המעלות (כנ\"ל סעיף ו), כי ע\"י העבודה דברבים היו\r\nעמדי, התעוררות היחידה, מתגלה שהנצוצות שנמצאים בגלות ב(רשות ה)רבים היו עמדי\r\n(הרצון והתשוקה שלהם להתברר), ולכן גם הבירור בדרך מלמעלה למטה יש בו מעין המעלה\r\nשהבירור הוא מצד התחתון, כי גם בירור זה הוא <b>שהתחתון</b> רוצה להתברר (אלא\r\nשהבירור בפועל הוא ע\"י גילוי אור שלמעלה ממנו). ועד\"ז לאידך, שגם הבירור\r\nשבדרך מלמטה למעלה הוא באופן <b>שמתבטל</b> ההתנגדות של התחתון. דזה שנתבאר לעיל\r\n(סעיף ה) שגם לאחרי הבירור דהתחתון (בירור בדרך מלמטה למעלה) נשאר עדיין בהעלם\r\nההתנגדות שלו, הוא, מפני שבירור התחתון הוא ענין שנתוסף בו (ע\"י המברר שנתלבש\r\nבו), היפך הטבע דהתחתון. וכמו נפש הבהמית שבטבעה נמשכת לענינים גשמיים, והאהבה\r\nלאלקות [שנעשה אצלה ע\"י נפש האלקית שנתלבש בה] הוא היפך טבעה. ומזה מובן,\r\nדכשהתחתון הוא באופן שעוד לפני ההתלבשות של המברר בו (עבודת הבירור) הוא רוצה\r\nומשתוקק (בגילוי) להתברר, אזי, הבירור אינו דבר נוסף עליו, ומכש\"כ שאינו היפך\r\nטבעו, ולכן הבירור שלו (גם הבירור שבדרך התלבשות) הוא <b>ע\"ד</b> הענין\r\nדאתהפכא.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"א (נז, ב)*<b>.</b>\r\n<br /><br />*) <b>ענין זה נתבאר בד\"ה ושבתי\r\nבשלום גו'</b>,<b> מאמר השני שנאמר בהתוועדות זו (לעיל ע' 227 ואילך (<u>המו\"ל</u>))</b>.\r\n</co:footnote> דכללות\r\nענין העבודה הוא ליחדא קוב\"ה ושכינתי'. והו\"ע יחוד סובב וממלא, כי\r\nקוב\"ה הוא בחינת סוכ\"ע ושכינתי' הוא בחינת ממכ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שם (נח, א).\r\n</co:footnote>. וזהו\r\nשאמר יעקב ושבתי בשלום אל בית אבי והי' הוי' לי לאלקים, שע\"י עבודת הבירורים\r\n(ושבתי בשלום אל בית אבי, החזרת הנצוצות למקורם) [דעיקר העבודה שבשבילה ירדה הנשמה\r\nלמטה היא עבודת הבירורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ז (מח, ב).\r\n</co:footnote>] יהי'\r\nוהי' הוי' לי לאלקים, יחוד הוי' (סובב) ואלקים (ממלא). ויש לומר, דע\"י עבודת\r\nהבירורים בשני האופנים (בדרך מלמעלה למטה ובדרך מלמטה למעלה), ובאופן שכל אחד מהם\r\nכלול משניהם, עי\"ז, היחוד דסובב וממלא הוא בשני האופנים, המשכת סובב בממלא\r\nוהעלאת ממלא בסובב, ובאופן שכל אחד מהם כלול משניהם. ועפ\"ז יש לבאר השייכות\r\nדענין זה ליעקב דוקא, כי ההתכללות דשני האופנים שבעבודת הבירורים שבכל אחד מהם\r\nישנם שתי המעלות, הוא ע\"י גילוי בחינת היחידה, למעלה מהגבלה, וזה שביעקב נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (ויצא) כח, יד.\r\n</co:footnote> ופרצת ימה\r\nוקדמה וצפונה ונגבה, נחלה בלי מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קיח, סע\"א ואילך.\r\n</co:footnote>, הוא לפי\r\nשהי' בו גילוי היחידה (כמו שנתבאר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה והי' זרעך גו' ופרצת גו',\r\nמאמר הראשון שנאמר בהתוועדות זו (לעיל ע' 223 ואילך).\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע דשכינה היא בחינת מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פנ\"ב. ובכ\"מ.\r\n</co:footnote>, הכוללת\r\nאת כל נשמות ישראל, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סז, א.\r\n</co:footnote> כל ישראל\r\nבני מלכים הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רד\"ה ויאמר גו' מחר חודש גו'\r\nה'תשמ\"ה (תו\"מ סה\"מ חשון ע' שמז ואילך). וש\"נ.\r\n</co:footnote>.\r\nועפ\"ז יש לומר, דביחוד קוב\"ה ושכינתי' נכלל גם היחוד דהקב\"ה\r\nוישראל. דשלימות היחוד הוא כשהוא בשני האופנים, המשכה והעלאה. ויש לומר, דמהטעמים\r\nעל זה שענין הנישואין דהקב\"ה וישראל יהי' לעתיד לבוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר ספט\"ו. וראה לקו\"ת\r\nשה\"ש מח, א ואילך.\r\n</co:footnote>, כי אז\r\nיהי' גילוי היחידה ע\"י משיח שהוא בחי' יחידה הכללית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמ\"ז לזח\"ג רס, ב (נדפס במקדש\r\nמלך קצ, ב). ל\"ת להאריז\"ל עה\"פ (בראשית ה, כב) ויתהלך חנוך. ועוד.\r\nוראה אוה\"ת נצבים ע' א'רעו. סה\"מ תרכ\"ז ע' טז. תרנ\"ה ס\"ע\r\nיט ואילך. תרצ\"ט ע' 207. ועוד.\r\n</co:footnote>, אמיתת הענין\r\nדופרצת, ע\"י שיעלה הפורץ לפנינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ לשון הכתוב – מיכה ב, יג. וראה\r\nאגדת בראשית ספס\"ג. וראה גם ב\"ר פפ\"ה, יד ובפרש\"י לשם.\r\n</co:footnote>, בקרוב\r\nממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "לג",
    "title": "פדה בשלום, ש\"פ ויצא, יו\"ד כסלו (מאמר ג’) תשכ\"ב"
  }
}