{
  "chabad": {
    "article-id": 3140389,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nש\"פ בראשית (התוועדות ב'), ה'תנש\"א</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"לקראת ש\"ק פ' נח . . <b>עש\"ק ור\"ח מ\"ח</b>,<b>\r\nשנת ה'תנש\"א</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אלה</b></span>\r\nתולדות נח נח גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו (נח).\r\n</co:footnote>, ומבאר הצמח\r\nצדק במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו נז, א. ביאוה\"ז להצ\"צ ע' יג.\r\n</co:footnote>, דמ\"ש\r\nנח נח שתי פעמים הוא, כי נח הוא בחינת שבת (כדלקמן), ובשבת יש שתי בחינות, כמאמר\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קיח, ב.\r\n</co:footnote> אלמלי\r\nמשמרין ישראל שתי שבתות כהלכתן מיד נגאלים, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"פ בשלח (ב, ג). <b>ובכ\"מ</b>.\r\n</co:footnote>, דפירוש שתי\r\nשבתות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזהו שבירושלמי (תענית פ\"א סוף ה\"א) אמרו אילו היו ישראל\r\nמשמרין שבת אחת כתיקונה מיד הי' בן דוד בא, שאינו סותר להמאמר אלמלי משמרין ישראל\r\nשתי שבתות, כי פירוש שתי שבתות הוא שתי שבתות שבכל שבת (לקו\"ת בהר מא, א).\r\n</co:footnote> שתי השבתות\r\nשישנם בכל שבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א (בהקדמה) ה, ב. ח\"ב קלח, א.\r\n</co:footnote>,\r\nמעלי דשבתא ויומא דשבתא. ולכן נאמר נח נח ב' פעמים, כנגד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכ\"ה בתו\"א ריש פרשתנו (ח, ג).\r\n</co:footnote> שתי השבתות\r\nשבכל שבת, מעלי דשבתא ויומא דשבתא. ומוסיף בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">2</co:footnoteref>, דפירוש זה שנח הוא\r\nשבת הוא ע\"פ דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר ריש פרשתנו (פ\"ל, ה). וראה גם זח\"א נח, ב.\r\n</co:footnote> דנח נח שתי\r\nפעמים הוא נייחא לו ונייחא לעולם, נייחא לאבות ונייחא לבנים, נייחא לעליונים\r\nונייחא לתחתונים, נייחא בעוה\"ז ונייחא לעוה\"ב. ומאמר זה (דהמדרש) שנח\r\nהוא לשון נייחא כולל גם הפירוש שנח הוא בחינת שבת, כי בשבת כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, יא.\r\n</co:footnote> וינח ביום\r\nהשביעי. ונח נח שתי פעמים הם שבת תתאה ושבת עילאה, שהם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref> מעלי דשבתא\r\nויומא דשבתא. ויש לומר, דמהטעמים על זה שמבאר עוד פעם (לאחרי שמביא ראי' מהמדרש\r\nשנח הוא בחינת שבת) שנח נח הם מעלי דשבתא ויומא דשבתא, הוא, בכדי לרמז, שהשייכות\r\nדהפירוש שבהמאמר עם הפירוש שבמדרש הוא בנוגע לנח [דמזה שנח הוא לשון נייחא מוכח שנח הוא בחינת שבת]\r\nובנוגע לנח נח שתי פעמים. דהפירוש (שבהמאמר) שנח נח הם שבת\r\nתתאה [מעלי דשבתא] ושבת עילאה [יומא דשבתא] הוא ע\"ד פירוש המדרש שנח נח הם\r\nנייחא לעליונים ונייחא לתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק שבתחלת הענין אומר בהמאמר ששתי השבתות הם שבת\r\nדמעלי שבתא ודיום השבת, ולאחרי שמביא המדרש, אומר דב\"פ נח הם \"שבת תתאה\r\nושבת עילאה\" (ומפרש \"והוא שבת דמעלי שבתא ושבתא דיומא\") – כי הלשון\r\n\"שבת תתאה ושבת עילאה\" הוא ע\"ד לשון המדרש \"נייחא לעליונים\r\nונייחא לתחתונים\".\r\n</co:footnote>. והענין\r\nהוא, שמעלי דשבתא (עלית המלכות) בעבודת האדם הוא בירור והעלאת הגוף ונה\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן משמע באוה\"ת לתהלים (יהל אור) במילואים ס\"ע תרכח.\r\n</co:footnote>, תחתון\r\nשבאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פ\"ח, יא. פי\"ב, ח. וראה תו\"א בראשית ג,\r\nד ואילך. קונטרס ומעין מאמר טו. המשך תרס\"ו ע' תצה. ובכ\"מ.\r\n</co:footnote>, ויומא\r\nדשבתא (המשכת ז\"א) הוא המשכת הגילוי דנפש האלקית<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, עליון שבאדם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref>.\r\nועל ידי שישראל שומרים שתי השבתות, שעי\"ז נעשה המנוחה (מהענינים המבלבלים\r\nמעבודת ה') הן בהתחתון שבאדם והן בהעליון שבאדם, עי\"ז נמשך גילוי המנוחה\r\nמלמעלה בכל העולמות, בעליונים ובתחתונים, נייחא לעליונים ונייחא לתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דבהמאמר מדבר בעבודת האדם (<b>משמרין ישראל</b> שתי\r\nשבתות), דעבודת האדם היא (בכלל) בסדר דמלמטה למעלה – ולכן אומר שבת תתאה ושבת\r\nעילאה; ובמדרש מדבר בההמשכה מלמעלה (שע\"י עבודת האדם), שהיא בסדר דמלמעלה\r\nלמטה, ולכן אומר \"נייחא לעליונים ונייחא לתחתונים\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר, יובן בהקדים המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בשלח ב, ג. אוה\"ת לתהלים שם ריש ע' תרכט. שם\r\nבהשמטות ע' תשכד ואילך. ד\"ה לך לך תרכ\"ז (סה\"מ תרכ\"ז ע' טו)\r\nותר\"ל (סה\"מ תר\"ל ע' ט). <b>ובכ\"מ</b>.\r\n</co:footnote> [וגם במאמר\r\nהנ\"ל דהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם נח, ב.\r\n</co:footnote>] דשתי\r\nהשבתות שישנם בכל שבת שייך לזה שכל עיסקא דשבתא כפול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמדרש תהלים עה\"פ (תהלים צב, א) מזמור שיר ליום השבת. יל\"ש\r\nעה\"פ (בשלח טז, כט) ראו כי ה' נתן לכם השבת (רמז רסא).\r\n</co:footnote>. וזהו\r\nאלמלי משמרין ישראל שתי שבתות כהלכתן מיד נגאלים, כי כפל שייך לגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיל\"ש ר\"פ לך ובכ\"מ בענין אותיות כפולות\r\n(מנצפ\"ך). ובסה\"מ תרכ\"ז ותר\"ל שבהערה 14 מקשר זה עם\r\nמרז\"ל אלמלי משמרין ישראל שתי שבתות כו' נגאלים.\r\n</co:footnote>. ויש לומר,\r\nדבדרז\"ל כל עיסקא דשבתא כפול נכלל גם שכל אחד\r\nמשתי השבתות הוא כפול, היינו שכל אחד מהם כלול משניהם. והענין הוא, דאהבה ויראה הם\r\n(בכללות) העבודה שמצד הנשמה (יומא דשבתא) וקיום מצוות מעשיות היא העבודה שמצד הגוף\r\n(מעלי דשבתא). וענין עיסקא דשבתא כפול הוא, שאהבת ה' שמצד הנשמה (עליון שבאדם)\r\nתומשך בנפש הבהמית ובהגוף (תחתון שבאדם), וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה.\r\n</co:footnote> ואהבת את\r\nהוי' אלקיך בכל לבבך (בשני ביתי\"ן), שהאהבה תהי' בחלל הימני מקום משכן נפש\r\nהאלקית ובחלל השמאלי מקום משכן נפש הבהמית, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נד, א (במשנה). ספרי (הובא בפרש\"י) עה\"פ.\r\n</co:footnote> בכל לבבך\r\nבשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וישב כט, ג. שערי אורה שער החנוכה י, ב. אוה\"ת חנוכה\r\nרפה, ב ואילך. וראה גם תניא פ\"ט.\r\n</co:footnote>.\r\nויתירה מזו – בכל נפשך, שהאהבה מתפשטת בכל הכחות והאברים (וי\"ל שהוא כמו הרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אבות פ\"ד מ\"ב. ברכות ו, ב. שו\"ע (ואדה\"ז)\r\nאו\"ח ס\"צ סי\"ב (סי\"ג).\r\n</co:footnote> לדבר מצוה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' תצז. סה\"מ תרפ\"ט ע' 263. סה\"מ\r\nקונטרסים ח\"ב שנא, א.\r\n</co:footnote>, ויתירה\r\nמזו – בכל מאדך, שאהבתו את הוי' נמשכת וניכרת גם בחלקו בעולם (בכל מאדך בכל ממונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ופרש\"י שבהערה 19.\r\n</co:footnote>), וסיום\r\nהפרשה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן שם, ט.\r\n</co:footnote>\r\nוכתבתם על מזוזות ביתך ובשעריך, שע\"י המזוזה שקובע בפתח ביתו ניכר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א מקץ מב, ג \"וקובעין (המזוזה) בפתח הבית להעלות\r\nהבית וכל אשר בו כו' להיות בטלים לאהבת ה' בכל מאדך בכל ממונך\", ושם מג, ד\r\n\"ובכל מאדך היא המזוזה שהיא בסוף ביתו עם כל הרכוש שבתוכו\".\r\n</co:footnote> שה' אחד\r\nהוא המושל והוא השומר את הבית ואת כל אשר בתוכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז יא, א. מנחות לג, ריש ע\"ב. וראה ירושלמי פאה פ\"א\r\nה\"א. זהר ח\"ב לו, רע\"א (וראה לקו\"ש חי\"ט ע' 121\r\nבשוה\"ג). ח\"ג רסו, א.\r\n</co:footnote>, ושומר את\r\nהאדם גם בצאתו מביתו, ה' ישמר צאתך ובואך מעתה ועד עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכא, ח. זח\"ג רסג, ב.\r\n</co:footnote>.\r\nועד\"ז הוא לאידך, שקיום המצוות מעשיות (עבודה שמצד הגוף) צ\"ל באהבה\r\nויראה (עבודה שמצד הנשמה).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו סא, א.\r\n</co:footnote>,\r\nדמנחת שבת וכן סעודה שלישית דשבת, היא למעלה משתי השבתות (מעלי דשבתא ויומא\r\nדשבתא), ועד שלגבי בחינה זו, שתי השבתות הם בשוה. וזהו זכור ושמור בדיבור אחד\r\nנאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כז, א. מכילתא (הובא בפרש\"י) עה\"פ יתרו כ, ח.\r\n</co:footnote>, דזכור\r\nושמור הם יומא דשבתא ומעלי דשבתא [זכור לדכורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א מח, ב. שם (בהשמטות) רסה, א. ח\"ב צב, א\r\n(ברע\"מ). שם קלח, א. ח\"ג צב, סע\"ב (בהקדמת הרע\"מ). שם רכד,\r\nסע\"א. וראה ג\"כ שם פא, סע\"ב.\r\n</co:footnote> (משפיע)\r\nהוא יומא דשבתא, המשכה מלמעלה למטה, ושמור לנוקבא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">30</co:footnoteref> (מקבל) הוא מעלי\r\nדשבתא, העלאה מלמטה למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א יתרו עג, סע\"א ואילך. ובכ\"מ.\r\n</co:footnote>], ולגבי\r\nגילוי הבחינה דמנחת שבת, המשפיע והמקבל הם בשוה, זכור ושמור בדיבור אחד. ויש לקשר\r\nזה עם מה שאומרים במנחת שבת כי מאתך היא מנוחתם, שהמנוחה דשבת (שמתגלית במנחת שבת,\r\nרעוא דרעוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב פח, סע\"ב. וראה המשך תרס\"ו ע' תקמב ואילך.\r\n</co:footnote>)\r\nהיא מאתך, מאתך ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה אתה אחד לאדמו\"ר האמצעי (מאמרי אדמו\"ר\r\nהאמצעי קונטרסים ע' יו\"ד).\r\n</co:footnote>. ומנוחה זו\r\nהיא כוללת גם המנוחה דיומא דשבתא ודמעלי שבתא, זכור ושמור.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דענין זכור ושמור בדיבור אחד בעבודת האדם הוא, שקיום המצוות שלו הוא\r\n[לא מפני שהורגל כן והרגל נעשה טבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פמ\"ד (סג, ב). וראה גם שם ספי\"ד. פט\"ו (כא, א).\r\nשבילי אמונה (לר' מאיר אלדבי) נתיב ד שער ב. שו\"ת הרמ\"ע מפאנו\r\nסל\"ו.\r\n</co:footnote>, טבע הגוף\r\nונפש הטבעית, תחתון שבאדם, וגם לא מפני שאוהב את הוי' וחפץ לדבקה בו ואי אפשר\r\nלדבקה בו באמת כי אם בקיום רמ\"ח פיקודין שהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תקו\"ז ת\"ל (עד, סע\"א). הובא בתניא רפכ\"ג.\r\nועוד.\r\n</co:footnote> רמ\"ח\r\nאברין דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ד.\r\n</co:footnote>,\r\nדקיום המצוות באופן זה הוא מצד הנשמה (נפש האלקית), עליון שבאדם, אלא שקיום המצוות\r\nשלו הוא] מצד המצוה עצמה, מצוה מלשון צוותא וחיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בחוקותי מה, ג. ובכ\"מ – נסמנו לקמן ח\"ג ע' נט\r\nהערה 55.\r\n</co:footnote>, שהוא\r\nמתאחד ומתחבר עם אוא\"ס מצַוה המצוות שלמעלה מהגדר דעליון ותחתון (נשמה וגוף)\r\nוכולל שניהם. וזהו\"ע זכור ושמור בדיבור אחד, דכוונת המצוה השייכת לנשמה\r\n(זכור) ומעשה המצוה השייכת להגוף (שמור), הם כולא חד.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהמעלה דמנחת שבת על הכפילות (וההתכללות) דשתי השבתות שכל אחת מהם\r\nכלולה משתיהן (כנ\"ל סעיף ב), היא, דבענין ההתכללות (דלעיל שם), כל אחד מהם\r\nהוא ענין לעצמו, אלא שכלול גם מענין השני. דואהבת את ה' אלקיך הוא מצד הנשמה, אלא\r\nשהאהבה דהנשמה נמשכת גם בחלל השמאלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פ\"ט \"שתתפשט גם בחלל השמאלי\", היינו\r\nשהאהבה <b>שבחלל הימני</b> מתפשטת גם בחלל השמאלי, ובהמשך הענין שם \"בכל לבבך\r\nבשני יצריך\".\r\n</co:footnote>, ועד\r\nשמתפשטת גם בכל הכחות והאברים וניכרת גם בחלקו בעולם. והענין דמעשה המצוות שייך\r\nבעיקר לגוף האדם, אלא שבכדי שקיום המצוה תהי' לשמה הוא ע\"י האהבה ויראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ט (נג, ב).\r\n</co:footnote>. וענין\r\nזכור ושמור בדיבור אחד שבמנחת שבת הוא שכוונת המצוה (דהנשמה) ומעשה המצוה (דהגוף)\r\nהם כולא חד.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וע\"פ</b></span>\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה אתה אחד דלעיל הערה 33. וראה לקו\"ש חט\"ו ע' 227\r\nואילך. לקמן ח\"ב ע' נד. ובכ\"מ.\r\n</co:footnote>\r\nבפירוש כי מאתך היא מנוחתם (שאומרים במנחת שבת), שמנוחתם הבאה מאתך, מאתך ממש, היא\r\nהמנוחה (דשבת) שבעשי' בפועל (שביתה ממלאכה בגשמיות), שבה כל ישראל שוים, יש לומר,\r\nשעד\"ז הוא בהענין דקיום המצוה מצד המצוה עצמה, צוותא וחיבור עם אוא\"ס מצַוה\r\nהמצוה, דענין זה מתגלה בעיקר בקיום המצוות בעשי' בפועל, שכל ישראל שוים בזה.\r\nוהענין הוא, דהטעם האמיתי לזה שישראל מקיים מצוה (גם כשאין לו חיות בזה) הוא, מפני\r\nשכל אחד מישראל בעצם מהותו הוא רוצה לעשות כל מה שהוא רצון ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכפס\"ד הרמב\"ם הידוע בהל' גירושין ספ\"ב.\r\n</co:footnote>. דרצון זה\r\nשמצד עצם הנשמה הוא הסיבה האמיתית לזה שרוצה בגילוי לעשות את המצוה [אלא שברצון\r\nהגלוי שלו אינו נרגש שסיבתו הוא הרצון שמצד עצם הנשמה, ולכן נדמה לו שקיום המצוה\r\nשלו הוא מפני ההרגל, או בשביל איזו פני']. ויתירה מזו יש לומר, דגם כשעושה שלא\r\nבמתכוין (נפלה סלע מידו ומצאה עני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ספרי הובא בפרש\"י עה\"פ תצא כד, יט. תו\"כ הובא\r\nבפרש\"י עה\"פ ויקרא ה, יז.\r\n</co:footnote>), הסיבה\r\nהאמיתית לזה הוא הרצון דעצם הנשמה לעשות את רצון ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז מובן, שגם כשנתינת הצדקה היא בלי ידיעתו, מתברך עלי'\r\n(ספרי ותו\"כ שם).\r\n</co:footnote>. כי עצם\r\nהנשמה היא למעלה מידיעה, ולכן פעולת הרצון דעצם הנשמה על כח המעשה הוא גם כשאינו\r\nיודע מזה. וזהו שהענין דקיום המצוה באופן דצוותא וחיבור עם עצמות אוא\"ס מצַוה\r\nהמצוה מתגלה בעיקר במעשה המצוה, כי הסיבה האמיתית לזה שעושה את המצוה הוא לפי\r\nשנתגלה בו הרצון שמצד עצם הנשמה שקשורה עם עצמות אוא\"ס.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שגם בקיום המצוות באופן זה ישנו הענין דזכור ושמור בדיבור אחד.\r\nדכיון שהסיבה האמיתית לזה שעושה את המצוה הוא לפי שמתגלה בו הרצון דעצם הנשמה, הרי\r\nהמצוה שנעשית היא מצוה בשלימות, שיש בה גוף (מעשה המצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדמצוה בלא כוונה היא \"כגוף בלא נשמה\" – ראה תניא\r\nפל\"ח (נ, א). של\"ה רמט, סע\"ב. וראה בהנסמן במפתח פסוקים\r\nומחז\"ל בתניא (קה\"ת תשמ\"ה) ע' צ הערה 11.\r\n</co:footnote>) ונשמה\r\n(כוונת המצוה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">44</co:footnoteref>, שמצד הרצון דעצם הנשמה). [אלא שהגוף דהמצוה הוא בגילוי\r\nוהנשמה דהמצוה היא בהעלם]. וכיון ששני הענינים [הכוונה והמעשה] הם מצד עצם הנשמה\r\nשלמעלה מהתחלקות, לכן הם כולא חד, זכור ושמור בדיבור אחד.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וזהו</b></span>\r\nאלה תולדות נח נח, דהטעם לזה שאומר נח נח שתי פעמים גבי תולדות נח, הוא, כי\r\nאמיתית הענין דנח נח שתי פעמים הוא, ששני הענינים דנייחא לעליונים ונייחא לתחתונים\r\nהם נקודה אחת שכוללת שניהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו שהוא בפשטות, שהוא <b>איש אחד</b> שנכפל שמו.\r\n</co:footnote>, וגילוי\r\nענין זה הוא בעיקר בתולדות נח, דתולדותיהם של צדיקים הם מעשים טובים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ריש פרשתנו.\r\n<br /><br />ולפירוש\r\nהראשון שבפירוש רש\"י שתולדות נח הם כפשוטם – יש לומר, דג' בני נח הם ג' הקוין\r\nחג\"ת (אוה\"ת פרשתנו סג, א. תו\"א ר\"פ וישב), שהם תורה עבודה\r\nוגמ\"ח. וכאשר קיום המצוות הוא באופן דצוותא וחיבור עם אוא\"ס מצַוה\r\nהמצוות (הענין דנח נח שתי פעמים) – ג' הענינים דתורה עבודה וגמ\"ח הם כולא חד.\r\n</co:footnote>, כנ\"ל\r\n(סעיף ד) שאמיתית הענין דזכור ושמור בדיבור אחד הוא במעשה המצוות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהטעם שענין זה נאמר גבי נח, הוא, כי נח שייך לתשובה [דעבודתו של נח\r\nגרמה לאמירת ה' לא אוסיף גו' לא ישבותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו ח, כא-כב. ולהעיר, שע\"י הקרבנות שהקריב נח נעשה קיום\r\nהעולם עוד יותר מכמו שהי' בתחילה (קיום באופן ד\"לא ישבותו\"), ע\"ד\r\nהמעלה דבע\"ת לגבי צדיקים.\r\n</co:footnote>],\r\nדע\"י התשובה הוא גילוי עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר מהמשך תער\"ב ח\"א פר\"א (ע' תח) דענין\r\n\"וגם את נח באהבה זכרת\" הוא \"מפני האהבה עצמית\", \"מצד\r\nעצם מעלת נש\"י\".\r\n</co:footnote>. ולכן נאמר\r\nבו נח נח שתי פעמים, ענין אחד שכולל שני הענינים דנייחא לעליונים ונייחא לתחתונים.\r\nויש לקשר זה עם פירוש הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשמע\"צ פה, א. שה\"ש יז, ג. וראה\r\nלקו\"ש ח\"ד ע' 1053 ואילך.\r\n</co:footnote> בלשון\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מי\"ז.\r\n</co:footnote>\r\nתשובה ומעשים טובים, שע\"י התשובה נעשים המעשים (מעשה המצוות) מעשים טובים\r\nומאירים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדפירוש טובים הוא מאירים כמ\"ש (בראשית א, ד) את האור כי טוב\r\n(לקו\"ת שה\"ש שם).\r\n</co:footnote>, דמעשים\r\nהוא גוף המצוה וטובים הוא האור והחיות דהמצוה (כוונת המצוות), וע\"י התשובה,\r\nשעל ידה הוא גילוי עצם הנשמה, המעשים (דהמצוות) עצמם הם טובים ומאירים, שמאיר בהם\r\nבגילוי הכוונה שמצד עצם הנשמה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויהי</b></span>\r\nרצון, דכיון שנמצאים כעת בסעודה שלישית דשבת ששייכת למנחת שבת, ובפרט\r\nשהקריאה בתורה דמנחת שבת זה היא אלה תולדות נח נח, תהי' מנוחה מכל הענינים\r\nהמבלבלים לעבודת ה', הן בנוגע לעניני הגוף והן בנוגע לעניני הנשמה, וכנ\"ל\r\n(סעיף ג) שהמנוחה דמנחת שבת כוללת שני הענינים. וכיון שאת העולם נתן בלבו של האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ ל' הכתוב – קהלת ג, יא. וראה לקו\"ת במדבר ה, ריש\r\nע\"ב.\r\n</co:footnote>, עי\"ז\r\nתומשך המנוחה גם בכל העולמות, נייחא לעליונים ונייחא לתחתונים (כנ\"ל סעיף א).\r\nויתירה מזו, דכמו שנח ראה עולם חדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פרשתנו פ\"ל, ח.\r\n</co:footnote> (דנוסף לזה\r\nשהי' נייחא בכל העולמות, נעשה גם חידוש בעולם), כן נזכה בקרוב ממש לעולם חדש,\r\nהשמים החדשים והארץ החדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, כב. וראה ד\"ה כי כאשר השמים החדשים בתו\"א\r\nבראשית (א, סע\"ג ואילך) ובלקו\"ת שה\"ש (מח, ג ואילך).\r\n</co:footnote>, ובפרט\r\nלאחרי הקריאה בתורה (בשחרית) בראשית ברא אלקים את השמים ואת הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, א.\r\n</co:footnote>,\r\nשעי\"ז פועלים שהקב\"ה בורא מחדש את השמים ואת הארץ וכל צבאיהם. ובקרוב\r\nממש יהי' בנין בית המקדש השלישי שכנגד יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים פח, א. וראה לקו\"ת מטות פג, ג-ד.\r\n</co:footnote>, שבו\r\nנכללים גם ביהמ\"ק הראשון והשני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג רכא, א.\r\n</co:footnote> שכנגד\r\nאברהם ויצחק<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">56</co:footnoteref> – בדוגמת מנחת שבת וסעודה השלישית דשבת, נחלת יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נח, יד. שבת קיח, סע\"א ואילך. זח\"ב פח, ב. וראה\r\nאוה\"ת פרשתנו סב, סע\"ב ואילך.\r\n\t\t\r\n\t\t</co:footnote>, הכוללת גם\r\nשתי השבתות דמעלי שבתא ודיומא דשבתא. ועוד ועיקר, שכל זה יהי' בקרוב ממש, ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "מז",
    "title": "אלה תולדות נח, ש\"פ בראשית (התוועדות ב’), תנש\"א"
  }
}