{
  "chabad": {
    "article-id": 3140402,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nמוצאי ש\"פ חיי שרה, מבה\"ח כסלו – בחדרו – ה'תשל\"ח</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס מוצאי ש\"פ חיי שרה – ה'תשל\"ח, \"ג' כסלו\r\nה'תשל\"ח</u></b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ואברהם</b></span>\r\nזקן בא בימים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כד, א.\r\n</co:footnote>, ומביא\r\nרבינו הזקן בתו\"א בפרשתנו ד\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטז, א. וראה תו\"א משפטים עו, ג. עט, ב.\r\n</co:footnote> להבין ענין\r\nמה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מי\"ז.\r\n</co:footnote>\r\nיפה שעה אחת בתשובה ומעשים טובים בעולם הזה מכל חיי עולם הבא (ולפני הדרוש – שהוא\r\n\"שייך לפסוק ואברהם זקן בא בימים\") מאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א רכד, א. וראה שם קכט, א הלשון \"יומין\r\nעילאין\".\r\n</co:footnote> על הפסוק\r\nבאינון יומין עילאין כו', שהם הלבושים דתורה ומצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאגה\"ק ובתו\"א מקץ שבהערה 17 [וכן בתו\"א ח\"ש שם\r\n(בתחילת הענין)] <b>שהמצוות</b> הם לבושים. אבל בתו\"א משפטים עט, ב (וראה גם\r\nתו\"א ח\"ש בהמשך הענין – נעתק לקמן ס\"ג): לבושי <b>התורה</b>\r\nוהמצוות – בפרטיות יותר. וראה תניא ספ\"ה. אוה\"ת משפטים ע' א'רסו.\r\n</co:footnote> (תשובה\r\nומעשים טובים) שעל ידם תוכל הנשמה ליהנות מזיו השכינה בעוה\"ב. וענין זה שייך\r\nגם לימים כפשוטם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתו\"א משפטים שם.\r\n</co:footnote>,\r\nשצריכים להיות כל הימים שלמים, היינו שכל יום יהי' מלא בעשיית מצוה (יומין\r\nעילאין). וידוע מאמר הבעל שם טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצוואת הריב\"ש בתחלתה.\r\n</co:footnote> \"לא\r\nיניח שום יום מעשיית מצוה כו'\". וזהו בא בימים, שאברהם אבינו עבד את עבודתו\r\nבכל יום ויום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א קכט, א: ולא אתקריב אברהם ביומא חדא או בזמנא חדא אלא\r\nעובדוי קריבו לי' בכל יומוי כו'.\r\n</co:footnote>,\r\nשכל ימיו היו יומין שלימין (ולא חסרין ח\"ו), ועי\"ז \"בא בימים –\r\nבאינון יומין עילאין\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הזהר שם.\r\n</co:footnote>. וידוע\r\nהדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שבועות ע' צא. בלק ע' תתקמח. פינחס ע' א'קצט. וראה גם\r\nאוה\"ת לתהלים ע' תקכז.\r\n</co:footnote>,\r\nהרי העיקר הוא לבושי המצוות (יומין עילאין), ומה נוגע בזה ענין הימים (כפשוטם) שלא\r\nיניח שום יום מעשיית מצוה כו', הלא יוכל לעשות למחר שתי מצוות. דלכאורה גם כשעושה\r\nכמה מצוות במשך יום אחד יש לו אותו מספר המצוות כמו כשהי' מקיימם במשך כמה ימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת וארא ע' קכ: \"וצריך לסגל תורה ומצוות אפילו מצוה\r\nאחת כמה פעמים במספר הימים אשר נתנו לו מן השמים כפי שיעור הלבושים הצריכים לפי\r\nשרש נשמתו .. כי מאחר שיש לו פנאי כו'\".\r\n<br /><br />והשאלה\r\nשבפנים (ממקומות שבהערה הקודמת) \"הלא יוכל לעשות למחר שתי מצוות\" – כי\r\nמהלשון \"יומין שלימין\" מוכח דמה שצריך לעשות מצוה <b>בכל יום</b> (כתורת\r\nהבעש\"ט המובאה בפנים) הוא גם כשאין לו פנאי (במשך ב' הימים) לעשות יותר מב'\r\nמצוות, שאין נפק\"מ במספר המצוות.\r\n</co:footnote>,\r\nוא\"כ, מה נוגע שיקיים מצוה בכל יום דוקא, ועד שכאשר חסר לו יום אחד חסר לו לבוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"ודוחק לומר דמיירי בביטול מ\"ע התלויות בו ביום כמו\r\nק\"ש כו', (ועוד?) דא\"כ מלבד מה שחסר הלבוש הרי פגם ג\"כ בביטול\r\nהמצוה וצריך תשובה\" (אוה\"ת בלק שם).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמזה שמעלה זו דאברהם (בא בימים) בא בקרא לאחרי כו\"כ מעלות שלו שבפסוקים\r\nשלפנ\"ז, ועד שבכתוב זה גופא בתחילה הוא אומר ואברהם זקן ואח\"כ מוסיף בא\r\nבימים, מובן שענין בא בימים הוא מעלה גדולה יותר גם מהמעלה דזקן. דהגם שואברהם זקן\r\nפי' שהי' בעילוי נפלא ביותר, וכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר ספנ\"ח.\r\n</co:footnote> שאמר לו\r\nהקב\"ה לאברהם בא לבוש לבושי (דהקב\"ה שנקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדניאל ז, ט.\r\n</co:footnote> עתיק יומין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמ\"כ לב\"ר שם (הובא באוה\"ת פרשתנו תשעט, א). וראה גם\r\nפרש\"י לב\"ר שם. ובהגהות הרד\"ל שם מביא מילקוט \"דכתיב עתיק\r\nיומין יתיב\".\r\n</co:footnote>) שנאמר\r\nואברהם זקן, היינו שואברהם זקן היא מעלת אברהם מה שלובש לבוש הקב\"ה כמו\r\nשהקב\"ה הוא בבחי' עתיק יומין, הנה בא בימים נעלה עוד יותר. וצריך להבין מהו\r\nגודל העילוי דבא בימים, לבושי המצוות [ובפרט בהענין דעשיית מצוה בכל יום דוקא, הגם\r\nשאינו מתוסף עי\"ז במספר המצוות], ועד שזה נעלה יותר מענין (ואברהם) זקן שהוא\r\nבחי' (הלבוש ד)עתיק יומין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט לפי מ\"ש בתו\"א מקץ לג, ב, שעתיק יומין הוא\r\n\"נעתק ונבדל מבחי' היומין שהם הלבושים הנעשים מהמצוות\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים ביאור הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז אגה\"ק סכ\"ט. תו\"א מקץ לב, ד ואילך.\r\nוראה גם תו\"א פרשתנו שבהערה 2.\r\n</co:footnote> בזה שהנשמה\r\nצריכה להלבושים דתורה ומצוות בכדי שתוכל ליהנות מזיו השכינה, כי להיות שהנשמה היא\r\nנברא [וכמבואר בכ\"מ שהנשמה היא כמו שאלקות נעשה בבחי' נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ביאוה\"ז לאדהאמ\"צ (קטו, ב) ולהצ\"צ (ע' תקמח).\r\nהמשך תרס\"ו ע' תנט. ס\"ע תע.\r\n</co:footnote>, ועד\r\nשהדביקות שלה באלקות היא דביקות בלתי ניכרת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנוסף לזה שהכלים דאצילות (שרש הנשמות) הם בדביקות בלתי ניכרת, הנה\r\nגם הדביקות דנשמות בהכלים היא בלתי ניכרת (ראה המשך תער\"ב ח\"א ריש ע'\r\nקע).\r\n</co:footnote>] וא\"א\r\nלנברא להשיג שום השגה באוא\"ס ב\"ה, לכן בכדי שתוכל הנשמה ליהנות מזיו\r\nהשכינה שהוא הארה מאוא\"ס ב\"ה [ובפרט לחזות בנועם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק שם.\r\n</co:footnote>], צריכה\r\nהיא ללבושים. וכמשל אור גדול [ביותר, וכמו אור השמש, בחי' שמש הוי'] שאין יכולים\r\nלהביט בו, וע\"י המסך (שהוא כמו לבוש) יכולים לקבל [ולקלוט] את האור.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש ח, א. המשך תער\"ב ח\"א ע' שצו.\r\nסה\"מ ה'ש\"ת ד\"ה עוטה אור כשלמה. ובכ\"מ.\r\n</co:footnote>\r\nשכל ממוצע המחבר ב' דברים, צ\"ל כלול משניהם. ומזה מובן גם בענין הלבושים\r\nדתומ\"צ [שהם כמו ממוצע המחבר בחי' זיו השכינה (שהוא הארה מאוא\"ס\r\nהבל\"ג) עם הנשמה (שהיא נברא ובע\"ג)], שיש בהם מב' הענינים. דשרשם (של\r\nהתומ\"צ) הוא מרצה\"ע וחכמתו ית' שהם מיוחדים בו ית' (שהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ח.\r\n</co:footnote> וחכמתו\r\nורצונו אחד) – ענין הבל\"ג [ועד שרצה\"ע וחכמתו ית' (שרש התומ\"צ) הם\r\nלמעלה גם מבחי' זיו השכינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א פרשתנו טז, סע\"א. וראה הגהות הצ\"צ לשם\r\n(אוה\"ת פרשתנו תשפו, סע\"ב).\r\n</co:footnote>],\r\nוע\"י שירדו למטה בעוה\"ז הגשמי ציצית בצמר גשמי ותפילין בקלף גשמי וכן\r\nבכל המצוות [ועד\"ז הוא גם בתורה שנתלבשה בשכל אנושי, ועד בטענות של שקר,\r\nונתלבשה בדיו על הספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ד. וזהו \"התלבשות\" יותר מזה שמתלבשת\r\nבטענות של שקר, כי ההתלבשות דתורה בטענות של שקר היא רק מה שהתורה <b>דנה</b> בזה,\r\n\"ולשון התלבשות הוא רק שם המושאל בלבד\" (ד\"ה ויאמר משה תש\"ד\r\nס\"כ); משא\"כ בהתלבשותה \"בדיו על הספר עשרים וארבעה ספרים שבתורה\r\nנביאים וכתובים\", הרי <b>בתושב\"כ</b> נוגע דיני הדיו והקלף.\r\n</co:footnote>] הם בבחי'\r\nמדידה והגבלה ועד להמדידה והגבלה דעוה\"ז הגשמי שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ו.\r\n</co:footnote>, הנה\r\nע\"י ב' ענינים אלו שבתומ\"צ [ענין הבל\"ג שבהם מצד שרשם, וענין הגבול\r\nשבהם מצד ירידתן למטה] הם נעשים לבוש וממוצע המחבר את הנשמה שהיא נברא ובע\"ג\r\n(וכמו שהיא מלובשת בגוף גשמי) עם בחי' זיו השכינה ועד עם בחי' נועם הוי' שלמעלה\r\nמכל מדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכל הבא לעיל – ראה תו\"א (פרשתנו ופ' מקץ) שבהערה 17.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nמצד ההתלבשות דתומ\"צ בעניני עוה\"ז הגשמי שהוא רובו ככולו רע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ז (יא, ב).\r\n</co:footnote>, צריך\r\nלנקותן מכל פסולת הנופל בהן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א משפטים עו, א.\r\n</co:footnote>, וכמו\r\nבלימוד התורה, שמצד זה שהתורה נתלבשה בשכל אנושי ובענינים גשמיים הרי אפשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס עה\"ח פי\"א.\r\n</co:footnote> שהלימוד\r\nשלו יהי' שלא לשמה ועד לדרגא הכי תחתונה בשלא לשמה, ועד\"ז במצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת לתהלים שם, שענין כיבוס הלבושים הוא\r\n\"דאל\"כ י\"ל הם מטונפים שיש מצוה שלא לשמה\".\r\n</co:footnote>. וזהו מה\r\nשהלבושים דתומ\"צ צריכים לרחיצה וכיבוס, שיהי' לבושים נקיים וכו' (ואפילו לא\r\nיהיו באופן דמלבושי אגאלתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סג, ג. אוה\"ת לתהלים שם.\r\n</co:footnote>), בדוגמת\r\nלבוש הגשמי שבכדי שיהי' זך ונקי צריך לרחוץ ולכבס אותו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>. [וגם לאחרי\r\nשהאדם מכבס את הלבושים דתומ\"צ שיהיו נקיים מכל פסולת כו', בכדי שיעלו למעלה,\r\nצריכים הם להזדכך ע\"י המלאכים, דגפיף להון ונשיק להון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א כג, ב. ח\"ב רא, ב. תו\"א מקץ מג, סע\"א\r\nואילך. סידור רעג, ב.\r\n</co:footnote>. והענין\r\nהוא דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ז, כ.\r\n</co:footnote>\r\nאין צדיק בארץ אשר יעשה טוב ולא יחטא, שמפני שהאדם נמצא בארץ בעוה\"ז הגשמי\r\nלכן יש בו חטא, חטא מל' חסרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת מטות פב, א. נצבים נא, א. ד\"ה על כן יאמרו המושלים\r\nתרצ\"א בתחלתו (סה\"מ קונטרסים ח\"א קצא, ב. סה\"מ תרצ\"א ע'\r\nשיז). ובכ\"מ.\r\n</co:footnote>\r\n(עכ\"פ). והגם שהחטא (החסרון) הוא לא באשמתו ח\"ו, שהרי ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote>, כי אם\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים סו, ה. תנחומא וישב ד. וראה תו\"ח תולדות יג, א ואילך.\r\n</co:footnote>\r\nנורא עלילה על בני אדם שרצון הקב\"ה הוא שבנ\"א נמצא בעולם כזה [ובדוגמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ס\"ע שפ ואילך.\r\n</co:footnote> מלך ששלח\r\nאת בנו למדינה רחוקה בכדי להראות את חכמת בנו שגם במדינה הרחוקה יכיר את האמת,\r\nבחי' ואמת הוי' לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיז, ב.\r\n</co:footnote>],\r\nאעפ\"כ, מכיון שבפועל יש בו (חטא מל') חסרון, וגם התומ\"צ שלו אינם\r\nבשלימות, וכמ\"ש אין צדיק בארץ אשר יעשה טוב ולא יחטא, שהחסרון (יחטא) הוא גם\r\nבהתומ\"צ (ביעשה טוב) שלו, לכן בכדי שהתומ\"צ שלו יעלו למעלה, צריך הוא\r\nלסיוע המלאכים].</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nזה מה שהתומ\"צ שבעוה\"ז הגשמי צריכים וזקוקים לסיוע המלאכים הוא לא\r\nרק מפני שעוה\"ז הגשמי הוא רובו ככולו רע, אלא (גם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"מ (נד, ב), שעוה\"ז הוא עולם השפל בב' בחינות:\r\n(א) ש\"ההארה שבו מצומצמת מאד עד קצה האחרון ולכן הוא חומרי וגשמי\". (ב)\r\nשהארה זו גופא \"היא בלבושים ומסכים רבים כו'\".\r\n</co:footnote>) מצד\r\nהגשמיות דעוה\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר בתניא שם בנוגע ל\"אותיות הקדושות של דברי\r\nתורה ותפלה\", ש\"מאחר שהקול והדיבור הוא גשמי\" – העלאתן למעלה היא\r\nדוקא ע\"י הכוונה המתלבשת בהם – אף ששתיהן (האותיות והכוונה) שוות בזה שאינן\r\nבבחי' הסתר.\r\n</co:footnote>. שלהיותו גשמי\r\nהוא באין ערוך לעולמות העליונים (הרוחניים). וע\"ד הידוע בנוגע לנשמת האדם,\r\nשאפילו צדיק גמור כשעולה לג\"ע צריך טבילה בנהר דינור בכדי לשכוח על חיזו דהאי\r\nעלמא, כי מצד האין ערוך דעוה\"ז הגשמי לג\"ע הרי אפילו מקצת מעניני\r\nעוה\"ז מונע מלעלות לג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ לא, סע\"א. המשך תרס\"ו ע' טו. ובכ\"מ.\r\n</co:footnote> [ובדוגמת\r\nהעליות שבדרגות דג\"ע שמגעה\"ת לגעה\"ע וכו', שמכיון שהעליות הם באין\r\nערוך, צריך להיות תחילה ביטול ההשגה דגעה\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref>. וכידוע המשל מענין\r\nהשגת השכל, שבכדי לבוא להשגה עליונה שבאין ערוך להשגה הקודמת (אע\"פ שגם השגה\r\nהעליונה היא בעוה\"ז הגשמי) צריך להיות תחילה ביטול השגה הקודמת. וכמו\r\nר\"ז כי סליק לארעא דישראל יתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ פה, א.\r\n</co:footnote> מאה תעניתא\r\n(או מ' תעניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגירסת הרש\"ל שם, ועוד – ראה דק\"ס שם.\r\n</co:footnote>)\r\nלשכוח תלמוד בבלי בכדי שיוכל ללמוד תלמוד ירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו שם. המשך תער\"ב ח\"ב ע' א'נ ואילך.\r\n</co:footnote>],\r\nעד\"ז הוא גם בנוגע להתומ\"צ של האדם, שמצד היותן מלובשות בענינים גשמיים,\r\nצ\"ל תחלה שיזדככו ויתפשטו מגשמיותן ע\"י המלאכים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר בדרך אפשר דהגם שהזדככות התומ\"צ והעלאתן למעלה נעשה ע\"י\r\nהמלאכים, מ\"מ, מכיון שתכלית השלימות דכל ענין הוא כאשר הוא נעשה ע\"י\r\nעבודת האדם (ולכן אדם רוצה בקב שלו דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ לח, א.\r\n</co:footnote>), לכן גם\r\nענין הזדככות התומ\"צ, ההתחלה בזה הוא ע\"י עבודת האדם. וזהו מה שאיתא\r\nבתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשפטים עו, א. שם, ג. דרמ\"צ פג, א.\r\n</co:footnote>\r\nשכיבוס וזיכוך התומ\"צ הוא ע\"י עבודת התפלה, שהכוונה בזה היא (לא רק\r\nשע\"י התפלה הוא מנקה את התומ\"צ מכל פסולת, שלא יהיו באופן דשלא לשמה\r\nוכיו\"ב, כי אם), שע\"י התפלה נעשה גם (התחלת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן, גם העלאת התפלה היא ע\"י המלאכים (מקומות שבהערה 32).\r\n</co:footnote> ה)זיכוך\r\nשלהם, מה שמזדככות מגשמיותן ועולות למעלה. דהנה תפלה היא סולם מוצב ארצה וראשו\r\nמגיע השמימה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא כח, יב. זח\"א רסו, ב. זח\"ג שו, ב. תקו\"ז תי'\r\nמה.\r\n</co:footnote>,\r\nהיינו שהתפלה היא מקשרת את ב' הקצוות דארץ ושמים (מטה ומעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהם לא רק רחוקים זמ\"ז אלא גם הפכים (ד\"ה זה היום\r\nתרצ\"ד ספ\"א – סה\"מ קונטרסים ח\"ב שיט, א).\r\n</co:footnote>), ובפרט\r\nע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה היום שם.\r\n</co:footnote>\r\nשארצה (בתוס' ה') הוא מדריגה היותר תחתונה שבארץ הלזו הגשמית גופא, ושמימה (בתוס'\r\nה') הוא מדריגה היותר נעלית שבשמים (שמי השמים), והשמימה (בתוס' ה' גם בתחילה) הוא\r\nלמעלה גם משמימה. וזהו סולם מוצב ארצה וראשו מגיע השמימה, שע\"י התפלה\r\n\"יוכל להיות עליית גם (האדם) הנמצא ארצה במדריגות היותר תחתונות שבארץ הלזו\r\nהגשמית להשמימה להמדרגות היותר נעלות ונפלאות\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון כ\"ק מו\"ח אדמו\"ר בד\"ה זה היום הנ\"ל\r\nרפ\"ב.\r\n</co:footnote>. הנה כמו\r\nשהתפלה פועלת בהאדם, שגם כשהוא נמצא ארצה יכול הוא להתעלות להשמימה (אלא שצ\"ל\r\nגם סיוע המלאכים דחביק לה כו'), עד\"ז פועלת היא גם בכל עניני האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה זה היום שם ספ\"ב (סה\"מ שם שיט, ב):\r\nדע\"י אותיות התפלה הוא ההעלאה של כל הענינים דארצה שהם עפ\"י התורה.\r\n</co:footnote> ובפרט\r\nבהתומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת יו\"כ סח, ב (הובא באוה\"ת לתהלים שם)\r\nש\"מלאכי אלקים\" (שעולים בהסולם דתפלה) הם המצוות.\r\n</co:footnote>\r\nשלו, שע\"י ד' השליבות דתפלה (שהם כנגד ד' עולמות) עולות הן מעולם לעולם, ועד\r\nשהן עולות בבחי' השמימה שלמעלה מהעולמות, ועד שהן עולות למהותו ועצמותו ית' ממש.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nאחד הביאורים בהשייכות דלבושי המצוות לענין הימים (כפשוטם), כי עליית המצוות\r\nהוא ע\"י התפלה, והתפלה הרי היא \"ענין עבודת היום\" [כמובן גם\r\nממרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כו, ב.\r\n</co:footnote>\r\nתפלות כנגד תמידין תקנום, עולת תמיד העשוי' בכל יום, שנים ליום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס כח, ג.\r\n</co:footnote>], שהתפלה\r\nבכל יום מבררת ומעלה את הניצוצות שנתחדשו ביום זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ לח, ג.\r\n</co:footnote>, לכן\r\nהמצוות [שעלייתן הוא ע\"י התפלה] זקוקים ל\"עבודת היום\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת לתהלים שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>אמנם</b></span>\r\nביאור זה מבאר רק השייכות דמצוות לימים. אבל עדיין אינו מובן ההכרח לעשיית\r\nהמצוות בכל יום דוקא, דלכאורה, גם כשיחסיר יום אחד ולמחר יעשה שתי מצוות, יזדככו\r\nהמצוות ע\"י התפלה דיום המחרת. ואין לומר שהתפלה יכולה לזכך ולהעלות רק המצוות\r\nהשייכות ליום זה, דאין כל טעם לחילוק זה. ועוד דמכיון דיש ענין התשלומין (ביום\r\nשלאח\"ז, בתפלה הסמוכה לה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ח סי' קח.\r\n</co:footnote> \"ואין\r\nאומרים כיון שעבר יומו בטל קרבנו\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז שם ס\"ב.\r\n</co:footnote>, ועד\r\nש(בנוגע לכוונת התפלה) תפלה אחת מלוקטת מתפלות כל השנה מעלית את התפלות דכל השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא בקו\"א ד\"ה להבין מ\"ש בשער היחודים (קנד, ב).\r\n</co:footnote>, משמע מזה\r\nגם בנוגע לעליית המצוות שע\"י התפלה, שהתפלה מעלית גם המצוות דיום הסמוך וכו'.\r\nוסמוכין לדבר – התפלות דשבת שהן מעלות התפלות של כל ימי החול עם כל התורה\r\nומע\"ט שנכללו בהן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת בהר מא, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>אך</b></span>\r\nהענין הוא, דהנה ידוע שהתכלית דתומ\"צ הוא לפעול בירור וזיכוך\r\nבעוה\"ז הגשמי. דזהו מה שתורה לא בשמים היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ נט, ב.\r\n</co:footnote>, וכל התורה\r\nניתנה לעשות שלום בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם סוף הל' חנוכה.\r\n</co:footnote>,\r\nועאכו\"כ מצוות שלא ניתנו אלא לצרף בהן את הבריות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פמ\"ד, א.\r\n</co:footnote>. ועד שמצות\r\nצדקה היא שקולה כנגד כל המצוות (ונקראת בשם מצוה סתם), כי התכלית דמצוות [וכן\r\nהתכלית דירידת הנשמה למטה] שהוא [לא בשביל הנשמה כ\"א] בכדי לתקן את הגוף\r\nונה\"ב וחלקו בעולם, נשלם ע\"י מצות הצדקה (יותר מאשר ע\"י שאר כל\r\nהמצוות), כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ז (מח, ב).\r\n</co:footnote>. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת משפטים ע' א'קכב. שבועות ע' צא. בלק ס\"ע תתקמח.\r\nפינחס ע' א'קצט. וראה בארוכה לקו\"ש ח\"ד ע' 1194.\r\n</co:footnote> שצריך\r\nלהיות יומין שלימין דוקא, שבכל יום ויום צריך להיות קיום מצוה, כי מכיון שגדר\r\nהעולם הוא מקום וזמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ז (פב, רע\"א). וע\"פ מ\"ש בתורת\r\nלוי\"צ למסכת מדות (ריש ע' רעג), שמקום הוא בז\"א וזמן הוא במלכות – עיקר\r\nהענין דדירה בתחתונים שאין תחתון למטה ממנו הוא בבירור ותיקון הזמן.\r\n</co:footnote>, הרי מובן\r\nשהתומ\"צ (שתכליתם הוא לתקן את העולם) צריכים לתקן גם את הזמן. ולכן מוכרח\r\nשבכל יום תהי' עשיית מצוה (הגם שגם כשחסר לו יומא חדא יכול הוא לעשות את הלבוש\r\nע\"י שיקיים מחר ב' מצוות), כי בכדי לתקן את הימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומה שעיקר ההדגשה הוא על הימים (וראה תורת הבעש\"ט שבתחילת\r\nהמאמר) – הוא (כמבואר בלקו\"ש שם) לפי שבהם הוא עיקר ההתחלקות דזמן,\r\nכמרז\"ל (נזיר ז, א) \"יומי מפסקי מהדדי\". ולהעיר מאוה\"ת בלק שם\r\nואילך.\r\n</co:footnote> (הזמן)\r\nגופא צריך להיות כל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ לשון הזהר – ח\"ג צד, ב.\r\n</co:footnote> יומא ויומא\r\nעביד עבידתי'.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nואברהם זקן בא בימים, שלאחרי שואברהם זקן הוא גם בא בימים שהוא מעלה גדולה\r\nיותר גם מהמעלה דזקן. דהנה הכוונה האמיתית בהתהוות העולמות (בבחי' עצמות א\"ס)\r\nהיא מה שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' תמו.\r\n</co:footnote>. וכוונה זו\r\nנשלמת ע\"י עבודת האדם, אתם קרויין אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות סא, א.\r\n</co:footnote>, שהאדם\r\nדוקא יכול להשלים כוונה זו. וזהו שנקרא בשם אדם, ע\"ש ב' הקצוות שהוא אדמה\r\nלעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשל\"ה כ, ב. שא, ב. ובכ\"מ.\r\n</co:footnote> ושהוא נוצר\r\nמן האדמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ז, ד.\r\n</co:footnote>,\r\nשגופו נעשה מהאדמה עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהיינו , שהצומח והחי נבראו ממאמר אלקי (תדשא הארץ, תוצא הארץ),\r\nמשא\"כ \"גופו של אדה\"ר לא נברא ע\"י מאמר אלקי .. כשאר כל\r\nהברואים .. אלא רק צבר עפרו .. ועשה בו צורה גשמית שלא ע\"י מאמר כלל\r\nוכלל\". ומ\"ש נעשה אדם – \"פשוטו מורה שלא ע\"י מאמר זה נעשה אלא\r\nכמ\"ש צבר עפרו ועשאו גולם תחילה בלי מאמר כלל\" (תו\"ח בראשית יט,\r\nב).\r\n</co:footnote> ובאופן\r\nשהי' תחילה דומם בפ\"ע (בלי שום נפש חיונית בתוכו) וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קלט, טז. וראה סנהדרין לח, סע\"א ואילך.\r\n</co:footnote> גלמי ראו\r\nעיניך (ולא כגוף הצומח והחי)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א בראשית ג, ד ואילך. תו\"ח שם יח, ד ואילך.\r\nובכ\"מ.\r\n</co:footnote>, כי גם\r\nענין זה שבתואר אדם (על שם האדמה) מורה על מעלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה היום השי\"ת פ\"ב (סה\"מ ה'תש\"י ע'\r\n97-96).\r\n</co:footnote>, שהוא מברר\r\nמתקן ומעלה גם את הדומם שהוא תחתון ביותר שאין תחתון למטה ממנו. ומעלה זו שבו באה\r\nבפועל ע\"י העבודה דבא בימים דוקא. שע\"י העבודה דזקן (עצמה), אף שגם\r\nעי\"ז בירר ותיקן את חלקו בעולם (מקום), מ\"מ, מכיון שלא תיקן עדיין את\r\nהזמן, הרי לא השלים עדיין הכוונה דדירה בתחתונים. ולכן הגם שעבודה זו מגעת בבחינת עתיק\r\nיומין, שהיא בהעתקה (והבדלה) מבחי' יומין, אין זה תכלית השלימות. משא\"כ\r\nע\"י העבודה דבא בימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהא שמבואר בתו\"א מקץ לג, ב (נעתק לעיל הערה 16) שעתיק יומין\r\nהוא נבדל מבחי' היומין שהם הלבושים הנעשין מהמצוות – יש לומר, שהכוונה שם היא\r\nלענין המצוות (מצד עצמם), אבל לא לענין בירור הזמן שנעשה עי\"ז. ולהעיר מזה\r\nשמסיים בתו\"א שם: אך ע\"י בירור נה\"ב כו'. ועצ\"ע.\r\n</co:footnote>, כשעובד\r\nלתקן את הימים, ועד דאת מספר ימיך אמלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשפטים כג, כו.\r\n</co:footnote> מספר מלשון\r\nאבן ספיר (וכמ\"ש בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשפטים עט, ריש ע\"ג.\r\n</co:footnote> שמספר ימיך\r\nהוא כמו השמים מספרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים יט, ב.\r\n</co:footnote> שפירש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ב קלו, ב. ונתבאר בארוכה בסידור קעח, סע\"א ואילך.\r\nפיה\"מ לאדהאמ\"צ פ\"ט ואילך.\r\n</co:footnote> מנהרין\r\nומנצצין וספירין), היינו שהאדם מאיר את הימים (הזמן) באור התורה והמצוות,\r\nעי\"ז הוא משלים הכוונה דדירה בתחתונים (בהתחתון שבעולם הזה גופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל הערה 67.\r\n\t\t\r\n\t\t</co:footnote>), שזה\r\n(השלמת כוונה זו) הוא תכלית שלימות מעלת האדם, כנ\"ל.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רפט",
    "title": "ואברהם זקן גו', תשל\"ח"
  }
}