{
  "chabad": {
    "article-id": 3140507,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ קדושים, ב'\r\nדר\"ח אייר ה'תשל\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ב' אייר – תשמ\"ט</u></b>, \"לקראת ב' אייר, תפארת\r\nשבתפארת, יום הולדת כ\"ק אדמו\"ר מהר\"ש נ\"ע .. <b>עש\"ק\r\nר\"ח אייר תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>השמים</b></span>\r\nכסאי והארץ הדום רגלי, אי זה בית אשר תבנו לי גו' ואל זה אביט אל עני ונכה\r\nרוח גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, א-ב. – הפטורת שבת ר\"ח.\r\n</co:footnote>, וידוע\r\nהדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה בתו\"א בתחילתו. ד\"ה זה תרס\"ו (בהמשך\r\nתרס\"ו ע' תקיט). <b>ועוד</b>.\r\n</co:footnote>, הרי אין לו\r\nדמות הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפיוט \"יגדל\". וראה פיהמ\"ש להרמב\"ם סנה' פ' חלק\r\nיסוד הג'.\r\n</co:footnote> ואיך שייך\r\nלומר כסאי והדום רגלי. וגם צ\"ל מ\"ש איזה בית אשר תבנו לי גו' ואל זה\r\nאביט אל עני ונכה רוח גו', מהי המעלה דעני ונכה רוח, דהגם שאיזה בית אשר תבנו לי,\r\nמ\"מ אל זה (לעני ונכה רוח) אביט. ונקודת הביאור בזה, דשמים וארץ הם תורה\r\nומצוות (כמבואר בארוכה בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל בתחילתו. וראה גם המשך תרס\"ו שם (ס\"ע\r\nתקלד ואילך).\r\n</co:footnote>), שבכללות\r\nהיא העבודה דנר\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת בראשית ד\"ה זה (א, סע\"ב).\r\n</co:footnote>. ובית היא\r\nהעבודה דבכל מאדך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – ואתחנן ו, ה.\r\n</co:footnote>\r\nשלמעלה מהגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם א, ג. ושם, ש\"בית\" הוא תפלה. <b>עיי\"ש</b>.\r\n</co:footnote>,\r\nשמצד חי' יחידה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref>. ופירוש איזה בית אשר תבנו לי הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו שם ע' תקלה בפירוש השני.\r\n</co:footnote>, שגם העבודה\r\nשמצד המקיפים חי' יחידה, שעל ידה נמשכים המקיפים שלמעלה, אין זה בית אשר תבנו לי\r\n(לי לעצמותי), כי גם המקיפים הכי עליונים הם הארה בלבד. אל זה אביט אל עני ונכה\r\nרוח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתו\"א שם (וכ\"ה בהמשך תרס\"ו שם בפירוש הראשון),\r\n\"אל זה אביט הוא בחינת תפלה\", וזה בא בהמשך ל\"איזה בית גו'\".\r\nאבל בהמשך תרס\"ו שם בפירוש השני הוא כבפנים. ולהעיר גם מאוה\"ת שם (ב,\r\nריש ע\"ב) \"אי זה בית כו' .. ומ\"מ ואל זה אביט אל עני כו'\".\r\n</co:footnote>, דע\"י\r\nהביטול (עני ונכה רוח) הוא המשכת העצמות (אל זה אביט).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, שזהו גם הקשר והשייכות דההפטורה השמים כסאי לשבת ר\"ח, כי\r\nבר\"ח הוא מולד הלבנה, שאז (בעת המולד) היא נקודה בלבד, שזה מורה על הביטול\r\nשלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א יתרו בהוספות קט, ג. וראה גם תו\"א שם סז, ג.\r\n</co:footnote>, שלית לה\r\nמגרמה כלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א קפא, א. וראה גם שם לג, ב. רמט, ב. ח\"ב קמה, ב.\r\nרטו, א. ח\"ג קיג, ב. ועוד.\r\n</co:footnote>.\r\nויתירה מזו, שברגע שלפני מולד הלבנה היא בביטול לגמרי, שאינה אפילו כנקודה,\r\nועי\"ז דוקא נעשה המולד שלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בראשית ט, ב. וראה ד\"ה באתי לגני שנה זו\r\n(סה\"מ תשל\"ו ע' 91 ואילך. ע' 102 ואילך).\r\n</co:footnote>. וע\"י\r\nהביטול שלה, היא מקבלת אור חדש מהשמש, דשרש המשכת אור זה הוא לא מהשמש עצמו (שהרי\r\nאין כל חדש תחת השמש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת א, ט.\r\n</co:footnote>) אלא\r\nמלעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הזהר ח\"א רכג, ב. ח\"ב נט, א. וראה זהר ח\"א צא,\r\nב. ח\"ב קטו, ב.\r\n</co:footnote> מן שמשא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם י, ב. וראה ספר הערכים-חב\"ד ערך אור הלבנה\r\nס\"ו אות ה' (ע' שיא). <b>וש\"נ</b>.\r\n</co:footnote>. וזהו\r\nשבשבת ר\"ח מפטירין השמים כסאי גו' ואל זה אביט אל עני ונכה רוח גו', דההמשכה\r\nשע\"י הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מאוה\"ת שם א, ב (בענין אל זה אביט אל עני גו')\r\n\"ענין עני הוא סיהרא דלית לה מגרמה כלום\".\r\n</co:footnote>\r\nהיא המשכה נעלית ביותר, כנ\"ל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלהוסיף בפירוש הכתוב ואל זה אביט אל עני גו', דהכוונה בעני היא לא רק לענין\r\nהביטול, אלא גם לעני כפשוטו (עני בדעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה נדרים מא, א. כתובות סח, א.\r\n</co:footnote>), שאין לו\r\nידיעה והשגה באלקות ועבודתו היא רק מצד האמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ויקרא ו, ג \"כשהיא רק בבחי' אמונה לבד נק' לחם\r\nעוני\". ושם (לפנ\"ז) שלחם עוני הוא \"ע\"ד סיהרא לית לה מגרמה\r\nכלום\".\r\n</co:footnote> שלמטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו, <b>שבגילוי</b> היא למטה מהדעת, אבל שרשה הוא למעלה מהדעת –\r\nראה לקו\"ת צו יג, ד ואילך. וראה המשך וככה תרל\"ז פנ\"ה שבקטנות אבא\r\nמלובש גדלות אבא.\r\n</co:footnote> מטעם ודעת,\r\nמ\"מ, מכיון שבעניות זו (דאמונה שלמטה מטעם ודעת) יש גם ענין העניות למעליותא,\r\nביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם, ריש ע\"ד \"שהאמונה היא .. ביטול, שמבטל\r\nשכלו ואינו מבקש טעם רק מאמין האמת באמונה הטהורה\".\r\n</co:footnote>, לכן, אל\r\nזה אביט. ובדוגמת הלבנה, דהגם שזה שבעת המולד היא נקודה בלבד (ומכש\"כ זה\r\nשברגע שלפני המולד היא מתעלמת ומסתתרת לגמרי) הוא שאינה מאירה, ואעפ\"כ, מכיון\r\nשזה קשור גם עם הביטול שלה, נמשך בה אז אור חדש מלעילא מן שמשא.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלקשר זה עם הביאור של אדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך מים רבים תרל\"ו פק\"ג. וראה שם פק\"א.\r\n</co:footnote> (בעל יום\r\nההולדת דב' אייר) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס כח, יא.\r\n</co:footnote> ובראשי\r\nחדשיכם, דמ\"ש ובראשי חדשיכם, ראשי לשון רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו שמדייק בזהר עה\"פ (ח\"ג רמח, א (ברע\"מ))\r\n\"וכי כמה ראשין אינון לסיהרא\".\r\n<br /><br />הביאור\r\nבהתירוץ שבזהר שם [ששני הראשים הם יעקב ויוסף] – ראה בארוכה אוה\"ת פינחס ע'\r\nא'קסו ואילך. ד\"ה ובראשי חדשיכם דליל א' דר\"ח אייר שנה זו (סה\"מ\r\nה'תשל\"ו ע' 193 ואילך).\r\n</co:footnote>, הוא, כי\r\nחודש היא מדת המלכות, שהיא בחינת האמונה, שיש בה ב' נקודות. דבסגול נקודה האמצעית\r\nהיא תחת שתי הנקודות, ובסגולתא נקודה האמצעית היא למעלה משתי הנקודות, ובאמונה יש\r\nב' הנקודות. שבגילוי היא נקודה התחתונה שבסגול, ויש בה גם נקודה העליונה שבסגולתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהשייכות דסגול לסגולתא – ראה גם לקו\"ת שה\"ש יג, ב.\r\nאוה\"ת בראשית כב, א.\r\n</co:footnote>, כי נעוץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר יצירה פ\"א מ\"ז.\r\n</co:footnote> תחלתן\r\nבסופן.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועפ\"ז</b></span>\r\nנמצא, שהעבודה דעני ונכה רוח (אמונה) צריכה להיות גם לפני העבודה דהשמים\r\nכסאי והארץ הדום רגלי (תורה ומצוות), ומכש\"כ לפני העבודה דאיזה בית אשר תבנו\r\nלי (בכל מאדך), שהרי אמונה וביטול הם היסוד של כל הענינים. אלא שבתחילה, העניות\r\nשלו היא כפשוטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשני ענינים אלו בעניות – ראה (עד\"ז) לקו\"ת ויקרא שם, ד.\r\n</co:footnote>,\r\nדזה שצריך לאמונה באלקות (אף שכמה ענינים מוכרחים מצד השכל) הוא מפני שהוא עני\r\nבדעת, ולאחרי העבודה בכחות הפנימיים (השמים כסאי והארץ הדום רגלי) ובכחות המקיפים\r\n(בית), העניות שלו היא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">26</co:footnoteref> ע\"ד מרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פ\"ג, א.\r\n</co:footnote> פתי יאמין\r\nלכל דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי יד, טו.\r\n</co:footnote> זה משה\r\nרבינו, דהגם שמשה הי' בעל השגה גדולה בתכלית השלימות, מ\"מ היו אצלו כל\r\nהענינים (דאלקות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם הענינים המושגים בשכל, כלשון הכתוב \"פתי יאמין <b>לכל</b>\r\nדבר\". וי\"ל הטעם לזה, כי גם הענינים דאלקות המושגים בשכל – להיותם <b>אלקות</b>,\r\nהם <b>בלי גבול</b>, וכשהם נתפסים בשכל, אין מאיר כ\"כ האלקות (הבל\"ג)\r\nשבהם.\r\n</co:footnote>\r\nבאופן של אמונה, כי מכיון שלגבי הקב\"ה דלית מחשבה תפיסא בי' כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז בהקדמה \"פתח אליהו\" – יז, א.\r\n</co:footnote> הכל כפתיים\r\nאצלו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פי\"ח (כד, א). וראה המשך באתי לגני ה'שי\"ת פ\"ה\r\n(סה\"מ ה'שי\"ת ע' 117 ואילך). ובארוכה בד\"ה באתי לגני ה'תשט\"ו\r\nפ\"ג ואילך (תורת מנחם – התוועדויות חי\"ג ע' 208 ואילך).\r\n</co:footnote>,\r\nלכן כל הענינים צריכים להיות באופן של אמונה. ובכללות הוא, דהעניות שבתחילת העבודה\r\nהיא ביטול דקבלת עול שלמטה מטעם ודעת, והעניות שלאח\"ז היא ביטול במציאות\r\nשלמעלה מטעם ודעת.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שכתוב ואל זה אביט אל עני ונכה רוח לאחרי השמים כסאי גו', אף שגם האמונה שלמטה מהדעת היא\r\nבהעצמות [וכמובן מהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וירא ד\"ה פתח אליהו (יד, ב). סה\"מ תר\"ס ע'\r\nמג. קונטרסים ח\"ב רצו, א. ובכ\"מ.\r\n</co:footnote> דזה ששם\r\nשמים שגור בפי כל הוא מפני שהמאור הוא בהתגלות], הוא, כי הבטה (ואל זה אביט) הוא גילוי (כמו דבר שרואה\r\nבעיניו), וגילוי העצמות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן סעיף ו, ובהערה 55 שם.\r\n</co:footnote> בהאמונה\r\nשלמעלה מהדעת.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, שג' ענינים אלה [עניות שבתחילת העבודה, העבודה דהשמים כסאי גו',\r\nוהעניות שלאחרי העבודה דהשמים כסאי] הם ע\"ד ג' החלוקות שבפירות האילן\r\n(שבפרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקדושים יט, כג ואילך.\r\n</co:footnote>),\r\nג' שני ערלה, שנה הרביעית ושנה החמישית. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכל הבא לקמן ראה לקו\"ת פרשתנו כט, ג ואילך.\r\n</co:footnote>, דארץ היא\r\nמלכות ואילן הוא ז\"א, ונטיעת אילן בארץ (כי תבואו אל הארץ ונטעתם כל עץ מאכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו שם, כג.\r\n</co:footnote>) הוא המשכת\r\nז\"א במלכות. דבהמשכה זו ישנם ג' דרגות. דבג' שנים הראשונות, מקבלת המלכות רק\r\nמג' ספירות האחרונות דז\"א, נצח הוד ויסוד. ומכיון שעיקר ענינם של מדות אלו\r\nהוא שעל ידם באה ההשפעה בפועל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סט\"ו (קכב, סע\"א) \"בבוא ההשפעה לידי\r\nמעשה\". וראה סהמ\"צ להצ\"צ יב, ב ואילך. המשך תרס\"ו ע' רפט. <b>ובכ\"מ</b>.\r\n</co:footnote>, לכן, גם\r\nהמדות נה\"י הם דוגמת המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולא ממש. כידוע החילוק בין ז\"א למלכות, שהמלכות היא קצה העליון\r\n(מקור) דבי\"ע וז\"א (גם נה\"י שבו) הוא קצה התחתון דאצילות\r\n(תו\"א תרומה פא, ב. המשך תרס\"ו ס\"ע תרפד ואילך. ובכ\"מ). אלא\r\nשאעפ\"כ, נה\"י שבז\"א הם דוגמת המלכות, כבפנים.\r\n<br /><br />ולהעיר\r\nמהמבואר בלקו\"ת שם (ל, א) ד\"יחוד קול ודבור\" הוא דוקא כשמאיר\r\nבדיבור מהת\"ת [וראה גם לקו\"ת שם (כט, ג) מזהר (ח\"ג ס\"פ קדושים\r\n– פז, סע\"א ואילך) שדוקא בשנה הרביעית \"מזדווג בה קוב\"ה\r\nבכנס\"י\"], ובהמשך תרס\"ו שם (ע' רפח ואילך) שגם ההמשכה מנה\"י\r\nלמלכות היא בכלל \"יחוד זו\"ן\" – דיש לומר, שבתרס\"ו שם בא ענין\r\nזה בהמשך להמבואר שם לפני זה (ע' רפז) <b>שכללות</b> הז\"א הוא סוף עולמות\r\nהא\"ס, ובלקו\"ת שם מדבר <b>בעיקרו</b> של ז\"א (משא\"כ המדות\r\nנה\"י הם דוגמת המלכות).\r\n</co:footnote> שהיא שרש ומקור\r\nהנבראים, שנותנים מקום ליש, ואפשר להיות מהם יניקה לחיצונים. דזהו הקשר של הפירוש\r\n(הנ\"ל) שג' שנים הראשונות הם כנגד ג' המדות נה\"י, עם הפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם, מפרדס שער כה* (שער התמורות) בסופו. שערי אורה\r\n(להר\"י גיקטליא) שער חמישי. זח\"ב רמד, ב.\r\n<br /><br />*)\r\n<b>בלקו\"ת שם</b>:<b> שער</b> <b><u>כד</u></b>,<b> ולכאורה הוא ט\"ס</b>.\r\n</co:footnote> שג' שנים\r\nהראשונות הם כנגד ג' קליפות הטמאות, כי כשהמלכות מקבלת רק מנה\"י אפשר להיות\r\nיניקה לג' קליפות הטמאות. ולכן הפירות דג' שנים אלו הם ערלה ואסורים בהנאה. ובשנה\r\nהרביעית מקבלת המלכות מת\"ת (משליש התחתון שבו או משני שלישים שבו). ולכן\r\nהפירות דשנה הרביעית הם קודש הילולים להוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יט, כד.\r\n</co:footnote>, דהילול\r\nהוא בת\"ת כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כט, יג.\r\n</co:footnote> ומהללים\r\nלשם תפארתך. ובשנה החמישית מקבלת המלכות גם משליש העליון דת\"ת. וזהו ובשנה\r\nהחמישית גו' להוסיף לכם תבואתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו שם, כה.\r\n</co:footnote>, דד'\r\nהבחינות תנה\"י (שבשנה הרביעית) שייכים לד' אותיות הוי', ובשנה החמישית, נמשך\r\nתוספות אור מקוצו של יו\"ד, כתר.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וביאור</b></span>\r\nהענין דג' חלוקות אלו בעבודת האדם, יש לומר, דענין המלכות הוא קיום\r\nהתומ\"צ בפועל ממש, במחשבה דיבור ומעשה. וזה שמקיים תומ\"צ בפועל ממש הוא\r\nע\"י המשכת וגילוי המדות בהמחשבה דיבור ומעשה. ויש בזה ג' אופנים. דכשההמשכה\r\nהיא רק מנה\"י (דמדות אלו הם רק בנוגע לפועל), הנה אף שנה\"י הם שוקיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנצח והוד הן תרין שוקין – זהר ח\"ג סח, רע\"א\r\n(ברע\"מ). תקו\"ז בהקדמה (ב, ב). שם בהקדמת \"פתח אליהו\" (יז,\r\nא). ועוד.\r\n</co:footnote> ורגלים\r\nשמוליכים אותו למקום הראוי, ללכת בדרך הוי', מ\"מ, כיון שאין לו חיות בקיום\r\nהתומ\"צ (דהחיות בתומ\"צ הוא ע\"י אהבה ויראה דוקא), לכן אפשר שבמשך\r\nהזמן תהי' חלישות בעבודתו, ובפרט בקדש עצמך במותר לך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות כ, א. ספרי עה\"פ ראה יד, כא (פיסקא קד). וראה תניא\r\nפ\"ל (לט, א) \"שהוא מדאורייתא\". וראה רמב\"ן ר\"פ קדושים.\r\nתניא פ\"ז. פכ\"ז (לד, סע\"ב).\r\n</co:footnote>, ועד שיבוא\r\nמזה לדברים האסורים (כולל גם דברים האסורים בהנאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חט\"ז ע' 88, שהדברים שאסורים גם בהנאה – הרע\r\nשבהם הוא גם בעצם מציאותם (ולא רק בהצורה שלהם).\r\n</co:footnote>). ולכן\r\nהעבודה שלו צריכה להיות באופן של אתכפיא. ויש לומר, שהוא ע\"ד האמונה שלמטה מהדעת\r\n(העניות שלפני העבודה דהשמים כסאי), שגם אמונה זו היא בעצמות אלא שאין בזה גילוי העצמות (כנ\"ל סוף סעיף ד). וע\"ד המבואר\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ל, א.\r\n</co:footnote>\r\n(בענין ג' שני ערלה כפשוטם), דזה ששובר תאוותו וממתין ג' שנים ומקיים מל\"ת\r\nדשלש שנים יהי' לכם ערלים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref> הוא כענין מודים אנחנו לך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref>, שההודאה\r\nהיא לך, למהותו ועצמותו ית', אלא שאין זה באופן של הילול, דהילול הוא גילוי [כמובא\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כט, ג.\r\n</co:footnote>\r\nשהילול הוא לשון הארה כמו בהלו נרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב כט, ג.\r\n</co:footnote>], ורק\r\nבאופן של הודאה, העלם.</p>\r\n<p><span class=\"firstword\"><b>ועי\"ז</b></span>\r\nבא אח\"כ לשנה הרביעית, שנמשך במלכות גם הת\"ת, דבעבודת האדם הוא\r\nשבהמחשבה דיבור ומעשה שלו נמשך גם מעצמיות המדות, אהבה ויראה, וכן שמחת לבב בתפארת\r\nהוי' והדר גאונו שבא ע\"י לאסתכלא ביקרא דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ט (יג, ב).\r\n</co:footnote>. ואז,\r\nעבודתו אינה לדחות את הרע [כי כשיש לו אהבת ה', הרע הוא מאוס אצלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"י (טו, א) דכפי ערך גודל האהבה לה' כך ערך גודל\r\nהמיאוס ברע.\r\n</co:footnote> ואינו צריך\r\nלדחותו] אלא להמשיך תוספות אור. דזהו שבשנה הרביעית יהי' כל פריו קודש הילולים להוי',\r\nדענין ההילול הוא כמבואר בלקו\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref> בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים כב, ד.\r\n</co:footnote> ואתה קדוש\r\nיושב תהלות ישראל, שהוא ית' מצד עצמו הוא קדוש ומובדל, וע\"י תהלות ישראל הוא\r\nיושב ונמשך למטה. ויש לומר, שהוא ע\"ד העבודה שמצד נר\"נ (השמים כסאי\r\nוהארץ הדום רגלי) ומצד המקיפים חי' יחידה (בית), שעי\"ז נמשכים ומתגלים\r\nהפנימיים והמקיפים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת שם, שע\"י תהלות ישראל הוא \"גילוי <b>מדותיו</b>\r\nית'\" (פנימים) כמו שהם נמשכים מעצמות אוא\"ס שקדוש ומובדל (מקיפים).\r\n</co:footnote> שלמעלה.\r\nאלא שהמשכה זו היא רק מבחינת הגילויים, וכמבואר בלקו\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">46</co:footnoteref> בפירוש\r\nהכתוב מודים אנחנו לך ומהללים לשם תפארתך, שההודאה היא לך, למהותו ועצמותו,\r\nוההילול הוא רק לשמו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהגם שההמשכה היא מ\"אתה קדוש\" – מכיון שהתהלות\r\n(שבלקו\"ת שם) הם \"קריאת שמותיו ית'\" השייכים למדות פרטיות, מובן,\r\nשהענין ד\"אתה קדוש\" שבלקו\"ת שם הוא אוא\"ס כמו שיש לו שייכות\r\nלספירות. וראה בארוכה ד\"ה באתי לגני ה'תשכ\"ט הערה 69 (לעיל ח\"ב\r\nס\"ע שכה).\r\n</co:footnote>, לשם תפארתך.</p>\r\n<p><span class=\"firstword\"><b>ועי\"ז</b></span>\r\nבאים אח\"כ לשנה החמישית, להוסיף לכם תבואתו, תוספות אור שנמשך מקוצו של\r\nיו\"ד, כתר. דיש לומר, שענינה בעבודת האדם הוא האמונה שלמעלה מהדעת, שהאמונה\r\nשלו היא מצד ההכרה שלית מחשבה תפיסא בי' כלל. דבאמונה זו ישנם ב' המעלות. שהיא\r\nבעצמותו ית', ושהעצמות הוא בגילוי. היינו שבאמונה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ בהאמונה שלמטה מהדעת, אינו יודע שהו\"ע שלמעלה\r\nמהשכל.\r\n</co:footnote> נרגש הפלאת\r\nהעצמות, שכל ההילולים והתשבחות הם רק לשם תפארתך, ובעצמותו ית' אין שייך שום\r\nהילול, ורק אמונה והודאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת שם (ל, סע\"ג ואילך) דשנה החמישית הו\"ע\r\n\"הוד והדר לפניו עוז וחדוה במקומו\" (דברי הימים-א טז, כז), דיש לומר\r\nשבפסוק זה מרומזים שני הענינים: הוד – שההודאה היא \"לך\" כנ\"ל בפנים\r\n[ולהעיר מאוה\"ת נ\"ך עה\"פ (ע' תשיב ואילך) שהוא הוד <b>דעתיק</b>];\r\n\"עוז וחדוה גו'\" – דשמחה היא מדבר שבגילוי דוקא.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דזהו שהפירות דשנה הרביעית אין נאכלים אלא בירושלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י פרשתנו יט, כד. רמב\"ם הל' מעשר שני ונטע רבעי\r\nרפ\"ט (שיעור היומי דעש\"ק ר\"ח אייר שנה זו (תשמ\"ט [בה י\"ל\r\nהמאמר]) – לפי החלוקה דג' פרקים ליום).\r\n</co:footnote>, והפירות\r\nדשנה החמישית נאכלים בכל מקום, כי הגילוי דשנה הרביעית הוא במדידה והגבלה, ולכן\r\nההילול דפירות אלו הוא שמביאים אותם לירושלים לשבח ולהלל לשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י שם (הובא גם בלקו\"ת שם כט, סע\"ב)\r\n\"ודבר זה הלולים לה' הוא שנושאו שם לשבח ולהלל לשמים\".\r\n</co:footnote>, והגילוי\r\nדשנה החמישית, כיון שהוא למעלה ממדידה והגבלה, לכן ההודאה לה' על ההוספה בתבואה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזה שאין ציווי על הודאה זו הוא, כי ענינה של הודאה זו\r\nהוא לעשות לו ית' דירה <b>בתחתונים</b> (כדלקמן בפנים), ולכן, ההודאה היא לא מצד\r\nציווי <b>התורה</b> אלא מצד האדם (התחתון), <b>שבטבעו</b> הוא מודה על השפעת\r\nהטובה.\r\n<br /><br />ולהעיר\r\nמגודל ההשתדלות דהבעש\"ט שישראל יאמרו דברי תהלה להשי\"ת על זה שמשפיע להם\r\nבריאות ופרנסה, ע\"י ששאל אותם \"ווי גייט זיי אין געזונט .. אין\r\nפרנסה\" (סה\"מ אידיש ע' 138 ואילך), באופן שאמירת התהלות שלהם תהי' (לא\r\nמצד ציווי התורה וגם לא ע\"י שיעוררו אותם על זה, אלא) <b>מעצמם</b>.\r\n<br /><br />וראה\r\nלקו\"ש ח\"ז ע' 135 ואילך, שהנהגה זו דהבעש\"ט היא ע\"ד ההודאה\r\nלה' על ההוספה בהתבואה דשנה החמישית.\r\n</co:footnote> היא בכל\r\nמקום (וגם בפירות שאין בהם קדושה, ועד שהן נאכלין אפילו בטומאה). וע\"י ההודאה\r\nלה' על פירות אלו שאין בהם קדושה, ההמשכה היא מעצמות אוא\"ס (שלמעלה משייכות\r\nלספירות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה באתי לגני הנ\"ל (לעיל שם) שם, דענין \"אתה\r\nקדוש\" שבסיפור הבעש\"ט הנ\"ל הוא למעלה מהענין ד\"אתה קדוש\"\r\nשבלקו\"ת שם.\r\n</co:footnote>,\r\nונמשכת למטה ביותר, ועי\"ז נשלמת הכוונה דנתאוה הקב\"ה להיות לו ית' דירה\r\nבתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>,\r\nשהתחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם.\r\n</co:footnote>, נעשה דירה\r\nלו ית', לו לעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ס\"ע ג. ובכ\"מ – נסמן לעיל ח\"ב ע'\r\nשח.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלהוסיף, דע\"י שהעבודה דשנה הרביעית (שמצד עצמה היא בסדר והדרגה) באה\r\nלאחרי וע\"י קדימת העבודה דג' שנים הראשונות, נעשה ענין של קפיצה ודילוג גם\r\nבהעבודה דשנה הרביעית. דזהו גם הטעם על זה שמהעבודה דשנה הרביעית באים להגילוי\r\nדלמעלה מהשתלשלות בשנה החמישית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, שעד\"ז הוא בנוגע לספירת העומר, דהגם שמצד עצמה היא\r\nבסדר והדרגה [ויתירה מזו, <b>שענינה</b> הוא סדר והדרגה, שהרי ענין הספירה הוא\r\nלספור בדיוק ולא לדלג], מ\"מ, ע\"י שספירת העומר באה לאחרי קדימת הגילוי\r\nדחג הפסח שלמעלה מהשתלשלות, לכן יש בה גם מעין הענין דלמעלה מהדרגה. ולכן,\r\nע\"י שסופרים מ\"ט יום, נמשך אח\"כ הגילוי דשער הנו\"ן שלמעלה\r\nמהשתלשלות.\r\n</co:footnote>. ויש לקשר\r\nזה עם ההוראה של בעל יום ההולדת דתפארת שבתפארת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר מזה שת\"ת (בכלל) עולה עד הכתר, למעלה מהשתלשלות. ובפרט\r\nשליש העליון שבו, ששייך לשנה <b>החמישית</b>, כנ\"ל בפנים.\r\n</co:footnote>, שצריך\r\nלהיות \"מלכתחילה אַריבער\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגרות-קודש אדמו\"ר מוהריי\"צ ח\"א ע' תריז. לקו\"ש\r\nח\"א ע' 124. ועוד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שע\"י מעשינו ועבודתינו, ובפרט באופן ד\"מלכתחילה\r\nאַריבער\", יהי' קול דודי הנה זה בא מדלג על ההרים מקפץ על הגבעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ב, ח.\r\n</co:footnote>, כפירוש\r\nהמדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ (ב).\r\n\t\t\r\n\t\t</co:footnote> שקאי על\r\nמלך המשיח, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קלג",
    "title": "השמים כסאי, ש\"פ קדושים, בדר\"ח אייר, תשל\"ו"
  }
}