{
  "chabad": {
    "article-id": 3140498,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ח סיון – תנש\"א</u></b>, \"לקראת יום\r\nהבהיר כ\"ח סיון, שבו יצא כ\"ק אדמו\"ר שליט\"א (יחד עם –\r\nיבחל\"ח – הרבנית הצדקנית נ\"ע) מן המיצר דעמק הבכא האירופאי, והגיע צלחה\r\nלארצות הברית (יום ב', כ\"ח סיון ה'תש\"א), שאז התחילה תנופה חדשה בהחזקת\r\nוהפצת התורה והיהדות והפצת המעינות, ע\"י כ\"ק אדמו\"ר\r\n(מהוריי\"צ) נ\"ע, ביסדו את המוסדות המרכזיים \"מחנה ישראל\",\r\n\"קה\"ת\" ו\"מרכז לעניני חינוך\", ומסרם להנהלת כ\"ק\r\nאדמו\"ר שליט\"א, ובפרט שבכ\"ח סיון השתא ימלאו יובל שנים להיציאה מן\r\nהמיצר (יום ב' כ\"ח סיון ה'תש\"א – יום ב' כ\"ח סיון ה'תנש\"א) –\r\nהננו מוציאים לאור את המאמר ד\"ה כימי צאתך מארץ מצרים אראנו נפלאות .. אשר,\r\nנוסף על שייכותו המיוחדת לשנה זו, \"<b>ה</b>י' <b>ת</b>הא <b>ש</b>נת <b>א</b>ראנו\r\n<b>נ</b>פלאות\", שייך במיוחד למלאות יובל (נו\"ן) שנים להנפלאות\r\n(\"נפלאות\" – נו\"ן פלאות) דהיציאה מן המיצר בהגאולה הפרטית\r\nהנ\"ל. ויה\"ר שנזכה להגאולה הכללית, ועד להגאולה האמיתית והשלימה\r\n\"כימי צאתך מארץ מצרים אראנו נפלאות\", תיכף ומיד ממש .. <b>יום א' פ'\r\nקורח</b>,<b> כ\"ז סיון</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>כימי</b></span>\r\nצאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה [שנאמר לפני שלשים שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנת אמירת מאמר זה (תשל\"ח) – אחרון ש\"פ, תש\"ח. נדפס\r\nבסה\"מ ה'תש\"ח ע' 159 ואילך.\r\n</co:footnote>] דיוק הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג קעו, רע\"א. וראה גם זח\"א בהשמטות סי' כה (רסא,\r\nב), הובא באוה\"ת נ\"ך עה\"פ סק\"ז (ע' תפז).\r\n</co:footnote> בזה שנאמר\r\nכימי לשון רבים, הרי יציאת מצרים היתה ביום אחד (בחד זמנא נפקו), וכן בזכירת גאולת\r\nמצרים כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' ראה טז, ג.\r\n</co:footnote> למען תזכור\r\nאת יום צאתך מארץ מצרים (יום לשון יחיד), ולמה נאמר כאן כימי לשון רבים. ומבאר,\r\nשכל הימים מהזמן דיציאת מצרים עד הגאולה העתידה הם ימי צאתך מארץ מצרים, ולכן נאמר\r\nכימי לשון רבים.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר, דלהבין זה יש להקדים דאיתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יב, סע\"ב.\r\n<br /><br />בד\"ה\r\nכימי צאתך הנ\"ל \"יש להקדים תחלה מה שנתבאר לעיל\" בהמאמר שלפניו\r\nד\"ה כי בחפזון תש\"ח (נדפס בסה\"מ הנ\"ל ע' 151 ואילך), ושם מובא\r\nהמשנה שבברכות שם.\r\n</co:footnote> עה\"פ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">4</co:footnoteref>\r\nלמען תזכור את יום צאתך מארץ מצרים כל ימי חייך, ימי חייך העולם הזה כל ימי חייך\r\nלהביא לימות המשיח. וצריך להבין, הרי גאולה העתידה תהי' נעלית הרבה יותר מהגאולה\r\nדיציאת מצרים [הן בנוגע להגאולה עצמה, שהגאולה העתידה תהי' גאולה שלימה שאין אחרי'\r\nגלות משא\"כ הגאולה דיציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא בשלח טו, א. הובא בתוד\"ה ה\"ג ונאמר – פסחים קטז,\r\nב.\r\n</co:footnote>, והן בנוגע\r\nלהגילויים דהגאולה, שהגילויים שיהיו בגאולה העתידה יהיו נעלים הרבה יותר מהגילויים\r\nשהיו בהגאולה דיציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד שני הענינים [שבהחצאי ריבוע] ראה בארוכה ד\"ה כי\r\nבחפזון הנ\"ל.\r\n</co:footnote>], ולמה\r\nיזכירו לע\"ל הגאולה דיציאת מצרים. ומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ב (סה\"מ שם ע' 164).\r\n</co:footnote> שבהגאולה\r\nדיציאת מצרים נתחדש ענין עיקרי – פתיחת הצנור דכל הגאולות, גם דגאולה העתידה.\r\nולכן, כל הימים מהזמן דיציאת מצרים עד גאולה העתידה הם ימי צאתך מארץ מצרים, ימי\r\nלשון רבים. ולכאורה יש לומר, שהקשר דשני הענינים שבהמאמר [הענין דימי לשון רבים,\r\nוזה שיזכירו יציאת מצרים גם בימות המשיח], הוא, כי הענין דימי לשון רבים הוא לפי\r\nשבהגאולה דיציאת מצרים נפתח הצנור דכל הגאולות גם דגאולה העתידה, ולכן יזכירו\r\nיציאת מצרים גם בימות המשיח. ולכאורה ביאור זה דורש תוס' ביאור, כי הקשר דשני\r\nהענינים הוא ששניהם הם מצד אותו הטעם, ומזה שאומר בהמאמר שלהבין הענין דימי לשון\r\nרבים יש להקדים מה שיזכירו יציאת מצרים לע\"ל, משמע, שע\"י הענין דזכירת\r\nיציאת מצרים מיתוסף ביאור בהענין דימי לשון רבים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nהדיוק (בהמאמר) בזה שיזכירו יציאת מצרים לע\"ל הוא לכאורה גם בהכתוב\r\nכימי צאתך גו', דכיון שהגילויים שיהיו בגאולה העתידה יהיו נעלים הרבה יותר\r\nמהגילויים שהיו ביציאת מצרים, מהו אומרו כימי צאתך מארץ מצרים אראנו נפלאות,\r\nשהעילוי דגאולה העתידה הוא שגם אז יהי' אראנו נפלאות כמו שהי' ביציאת מצרים.\r\nולהוסיף, שהדיוק בהכתוב כימי צאתך גו' הוא לכאורה דיוק גדול יותר מזה שמזכירין\r\nיציאת מצרים לע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה שבד\"ה כימי צאתך מביא רק הדיוק בזה שיזכירו יציאת מצרים\r\nלע\"ל – ואינו מביא הדיוק בהכתוב כימי צאתך (אף שזהו התחלת המאמר) – יש לומר,\r\nכי הענין דזכירת יציאת מצרים לע\"ל שייך להביאור דימי לשון רבים, ראה לקמן\r\nסעיף ט.\r\n</co:footnote>. כי זכירת\r\nיציאת מצרים לע\"ל תהי' רק בדרך טפל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות שם (בגמרא).\r\n</co:footnote> [והדיוק\r\nבהמאמר הוא שמצד גודל העילוי דגאולה העתידה לגבי הגאולה דיציאת מצרים לא הי' צריך\r\n(לכאורה) אז להזכיר יציאת מצרים אפילו בדרך טפל], משא\"כ בהכתוב כימי צאתך\r\nמארץ מצרים גו' (כימי בכ\"ף הדמיון) משמע שעיקר הענין דנפלאות הי' ביציאת\r\nמצרים והכתוב מחדש שגם בגאולה העתידה יהיו נפלאות כמו שהיו ביציאת מצרים. והגם\r\nשמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך שם סק\"ג (ע' תפו) וסק\"ז (ע' תפז).\r\nאוה\"ת לתהלים (יהל אור) ע' קנד.\r\n</co:footnote>\r\nדהפירוש כימי צאתך מארץ מצרים אראנו נפלאות הוא שהנפלאות שיהיו בגאולה העתידה יהיו\r\nנפלאות גם בערך הנפלאות שהיו בימי צאתך מארץ מצרים [כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיל\"ש בשלח רמז רנ – הובא באוה\"ת לתהלים שם.\r\n</co:footnote> עה\"פ\r\nאראנו נפלאות, אראנו מה שלא הראיתי לאבות שהרי נסים ונפלאות שאני עתיד לעשות עם\r\nהבנים יותר מהפלא ונפלאות מה שעשיתי עם אבות וכן הוא אומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קלו, ד.\r\n</co:footnote> לעושה\r\nנפלאות גדולות לבדו כי לעולם חסדו], מ\"מ, מזה שהכתוב אומר שהנפלאות שיהיו\r\nבגאולה העתידה יהיו כימי צאתך\r\nמארץ מצרים, משמע דבהנפלאות שיהיו בגאולה העתידה יהיו ב' מעלות. שהנפלאות יהיו נפלאות\r\nגדולות ביותר, נפלאות גם בערך הנפלאות שהיו ביציאת מצרים. ועוד מעלה, שהנפלאות אז\r\nיהיו כימי צאתך מארץ מצרים. ועיקר החידוש והמעלה הוא (לא שהנפלאות אז יהיו נפלאות\r\nגדולות ביותר, אלא) זה שהנפלאות אז יהיו כימי צאתך מארץ מצרים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והענין</b></span>\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן (בכל הסעיף) – ראה גם לעיל ע' קסב. <b>וש\"נ</b>.\r\n</co:footnote>,\r\nדבנסים יש (בכללות) שני סוגים. נסים שלמעלה מהטבע [כהנסים שהיו ביציאת מצרים,\r\nהפיכת מים לדם וכו' ועד להנס דקריעת ים סוף שנהפך ים ליבשה], ונסים המלובשים בדרכי\r\nהטבע. ובהם עצמם שלשה אופנים (בכללות). שלבושי הטבע הם באופן שניכר שהם רק לבוש\r\nלהנס שמתלבש בהם. כנסים דחנוכה ופורים, ועד\"ז כל הנסים שמברכים עליהם ברכת\r\nהנסים (נפל עליו כותל וניצל, וכיו\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסדר ברה\"נ לאדה\"ז פי\"ג ס\"א.\r\n</co:footnote>), דעם\r\nהיותם מלובשים בדרכי הטבע מ\"מ ניכר בגילוי הנס שבהם. למטה מזה – שלבושי הטבע\r\nמעלימים על הנס שמלובש בהם, אבל מ\"מ ניכר שאירע דבר בלתי רגיל, כמו ארבעה\r\nשצריכים להודות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נד, ב.\r\n</co:footnote>,\r\nדעל נסים אלו אין מברכים ברכת הנסים אבל מביאים עליהם קרבן תודה ומברכים עליהם\r\nברכת הגומל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה סדר ברה\"נ שם פי\"ג ס\"ז דלפי דיעה אחת כל מי\r\nשהי' בסכנה וניצול (לא רק ארבעה שמנו חכמים) צריך לברך ברכת הגומל.\r\n</co:footnote>.\r\nלמטה מזה – שלבושי הטבע מעלימים ומסתירים לגמרי על הנס, עד שאין ניכר כלל שאירע\r\nדבר בלתי רגיל. כמ\"ש לעושה נפלאות גדולות לבדו ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה לא, א.\r\n</co:footnote> אפילו בעל\r\nהנס אינו מכיר בנסו.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין מה שמביא במאמר רז\"ל הנ\"ל עה\"פ אראנו נפלאות הפסוק\r\nלעושה נפלאות גדולות לבדו, הרי במארז\"ל זה עצמו אומר שהנפלאות שיהיו בגאולה\r\nהעתידה יהיו נפלאות גדולות יותר מהנפלאות שהיו ביציאת מצרים, ואעפ\"כ מביא על\r\nזה הפסוק לעושה נפלאות גדולות לבדו שהם הנסים שמוסתרים לגמרי שאפילו בעל הנס אינו\r\nמכיר בהם. ומבאר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת לתהלים שם.\r\n</co:footnote>, דשורש\r\nהנסים המלובשים בטבע הוא ממקום נעלה יותר משורש הנסים שלמעלה מהטבע. וכל שהנסים\r\nמתלבשים יותר בטבע מורה ששרשם הוא ממקום נעלה יותר. וזהו לעושה נפלאות גדולות\r\nלבדו, ששורש הנסים המלובשים לגמרי בטבע באופן שאין בעל הנס מכיר בנסו, הם מבחינת\r\nלבדו. וזהו מה שמביא במארז\"ל הנ\"ל בענין הנפלאות שיהיו בגאולה העתידה\r\nהפסוק לעושה נפלאות גדולות לבדו, שהנפלאות שיהיו בגאולה העתידה יומשכו מבחינת\r\nלבדו.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nדעפ\"ז יש לבאר גם מה שהכתוב מדייק אראנו נפלאות, שעיקר החידוש הוא לא בזה שיהיו אז נפלאות אלא\r\nבזה שהקב\"ה יראה את הנפלאות, כי נפלאות ישנם גם\r\nעכשיו, ועד שישנם גם נפלאות גדולות הנמשכים מבחינת לבדו, והחידוש בגאולה העתידה\r\nהוא שאז יהי' אראנו נפלאות. דעכשיו, הנסים הנמשכים\r\nמבחינת לבדו הם באופן שרק לבדו יודע שזה נס, ובגאולה העתידה יהי' אראנו נפלאות, שיהי' נראה בגילוי הנס שבהם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nשני הסוגים שבנסים (נסים שלמעלה מהטבע ונסים המלובשים בטבע) יש בכל אחד מהם\r\nמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לעיל ע' קסו ואילך.\r\n</co:footnote>. וכיון\r\nשלע\"ל יהיו כל הענינים בתכלית השלימות, צריך לומר, דמ\"ש אראנו נפלאות\r\nהוא לא רק בנוגע להנסים המלובשים בטבע (שלע\"ל יהי' נראה בגילוי הנס שבהם,\r\nכנ\"ל סעיף ג), אלא גם בנוגע להנסים שאינם מלובשים בטבע. וכמובן גם מזה שאומר\r\nשהנפלאות שיהיו בגאולה העתידה יהיו כימי צאתך מארץ מצרים, דהנסים שהיו ביציאת מצרים היו למעלה מהטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם ממ\"ש בההפטורה דאחש\"פ (ישעי' יא, טז) והיתה\r\nמסילה גו' כאשר היתה לישראל ביום עלותו מארץ מצרים, דוהיתה מסילה גו' הוא נס <b>שאינו</b>\r\nמלובש בטבע והכתוב מדמה זה לקי\"ס שהיתה ביציאת מצרים.\r\n</co:footnote>. ולהוסיף,\r\nדזה שנסים נק' בשם נפלאות הוא (בפשטות) לפי שהם פלא שאין להם מקום בטבע, ומזה\r\nמובן, דמ\"ש אראנו נפלאות ואיתא במדרש שהנפלאות שיהיו בגאולה העתידה יהיו\r\nגדולות יותר מהנפלאות שהיו ביציאת מצרים [ועד שיהיו נפלאות בערך הנפלאות שהיו ביציאת מצרים] – הכוונה בזה היא,\r\nשהפלא (למעלה מהטבע) בהנסים שיהיו בגאולה העתידה הוא פלא גם בערך הפלא דהנסים שהיו\r\nביציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדגם בנסים שאינם מלובשים בטבע ישנם ריבוי סוגי נסים – ראה\r\nלקו\"ש ח\"ז ע' 225. ובכ\"מ.\r\n</co:footnote>.\r\nוצריך להבין מ\"ש אראנו נפלאות, דלכאורה, להפירוש שאראנו\r\nנפלאות קאי על הנסים שלמעלה מהטבע (ובפרט שהלמעלה מהטבע דהנפלאות שיהיו לע\"ל\r\nיהי' עוד יותר מהלמעלה מהטבע שהי' בהנסים דיציאת מצרים), מהו החידוש בזה שיראו את\r\nהנפלאות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מה שהובא לעיל (סעיף ג) שהנסים שאין בעל הנס מכיר בנסו שורש\r\nהמשכתם הוא מבחינת לבדו. וצריך להבין, איך אפשר שלבושי הטבע יעלימו ויסתירו על נס\r\nשנמשך מבחינת לבדו. והענין הוא, דמהמעלות בנסים המלובשים בטבע לגבי הנסים שלמעלה\r\nמהטבע, הוא כמו שמבאר אדמו\"ר האמצעי בשער האמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפט\"ו (ל, ב).\r\n</co:footnote>, דע\"י\r\nשהנס מתלבש בטבע הוא בא בגילוי. דהנסים שאינם מלובשים בטבע, יודעים רק מציאותם ולא\r\nמהותם. וכמו נס דתחיית המתים, דהגם שרואים בפועל שבתחילה הי' מת ועכשיו הוא חי,\r\nאין יודעים ומשיגים איך הוא קם לתחי'. ועד\"ז הוא בכל\r\nהנסים שלמעלה מהטבע. ולכן נקראים נסים אלו בשם נפלאות, דפלא הוא זה שאינו מושג\r\nבשכל [ועד, שכשאדם רואה דבר פלא הוא משתומם על זה, דהשתוממות הוא ביטול השכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"ב ע' תתצד. ובכ\"מ.\r\n</co:footnote>].\r\nוע\"י שהנס מתלבש בטבע, הוא בא בגילוי, שמשיגים את מהותו. כהנס דפורים,\r\nשיודעים ומשיגים איך נתבטלה הגזירה (שזה הי' ע\"י\r\nאסתר וכו'). וכן ארבעה שצריכים להודות, שיודעים ומשיגים איך נתרפא החולה (שזה הי'\r\nע\"י סממני הרפואה), וכיו\"ב.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דענין זה [שבהנסים המלובשים בטבע, מהות הנס הוא בגילוי] הוא בעיקר\r\nבהנסים שאין בעל הנס מכיר בנסו. דהנסים שניכר בגילוי שלבושי הטבע הם רק לבוש להנס\r\nשמתלבש בהם, ואפילו הנסים שאין ניכר בהם בגילוי שהוא נס אבל מ\"מ ניכר שהוא\r\nדבר בלתי רגיל (כמו ארבעה שצריכים להודות), הם בגדר פלא שאינם מובנים בשכל [שלכן\r\nצריכים להודות עליהם, דהודאה הוא ביטול השכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) מד, ג. קונטרס פירוש המילות ספקל\"ט.\r\n</co:footnote>], והנסים\r\nשאין בעל הנס מכיר בנסו הם מלובשים בטבע כ\"כ עד שמושגים בשכל. ועפ\"ז יש\r\nלומר דזה שהנסים הנמשכים מבחינת לבדו הם באופן שאין בעל הנס מכיר בנסו, הוא, כי\r\nהענינים הנמשכים מבחינת לבדו הם בגילוי בכל מקום (כי אין שייך שיהי' איזה דבר\r\nשיוכל להעלים עליהם), ולכן הם מלובשים בטבע באופן שאין בעל הנס מכיר בנסו, שאין\r\nבהם פלא כלל (גם לא כהפלא דארבעה שצריכים להודות) והם מושגים בשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה שלבושי הטבע מעלימים על ה\"נס\", שאין ניכר שזה נס –\r\nאין זה נוגע לבחינת \"לבדו\". כי זה שנמשך מבחינת \"לבדו\" הוא\r\nהענין עצמו, אבל באיזה אופן יהי' הענין – אם באופן דטבע או באופן דנס (שינוי הטבע)\r\n– זה נוגע לבחינת הגילויים [דכשההמשכה מבחינת לבדו היא ע\"י בחינת הסובב\r\n(הוי') היא באופן דנס שלמעלה מהטבע, וכשההמשכה היא ע\"י בחינת ממלא (אלקים)\r\nהיא באופן דטבע], ועל בחינת הגילויים הטבע הוא מסתיר, דאלקים מעלים ומסתיר על\r\nהוי'. וראה בארוכה שיחת מוצאי ש\"פ אחרי שנה זו (תשל\"ח).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nהחילוק דשני הסוגים שבנסים בשרשם הוא (כמבואר בשער האמונה שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפט\"ז (לא, א).\r\n</co:footnote>) דהנסים\r\nהמלובשים בטבע שורש המשכתם הוא מזה שאוא\"ס הוא למטה מטה עד אין תכלית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תקו\"ז סוף תיקון נז (וראה שם תיקון יט – מ, ב). ז\"ח\r\nיתרו לד, סע\"ג.\r\n</co:footnote> – ענין\r\nההתפשטות והגילוי דאוא\"ס, שהוא מתפשט ומתגלה עד למטה מטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך באתי לגני ה'שי\"ת פי\"ג ואילך (סה\"מ ה'תש\"י\r\nע' 133 ואילך). וראה עד\"ז המשך תרס\"ו ס\"ע קפח ואילך.\r\n</co:footnote>, ולכן הם\r\nבאים בגילוי, עד שהם מושגים גם בשכל האדם, והנסים שלמעלה מהטבע שורש המשכתם הוא\r\nמזה שאוא\"ס הוא למעלה מעלה עד אין קץ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref> – ענין ההתעלמות והעלי'\r\nשבאוא\"ס, שהוא מתעלה ומתעלם בהעלם אחר העלם ובעילוי אחר עילוי, למעלה מעלה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">29</co:footnoteref>,\r\nולכן, גם כשהם נמשכים למטה הם למעלה מגילוי, נפלאות. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער האמונה שם.\r\n</co:footnote> כימי צאתך\r\nמארץ מצרים אראנו נפלאות, שבגאולה העתידה, גם הנפלאות ששורש המשכתם הוא מזה\r\nשאוא\"ס למעלה מעלה עד אין קץ, יהיו בגילוי, והגילוי יהי' באופן דראי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדלא רק שיהיו מושגים בשכל אלא שיהיו גם באופן דראי'.\r\n</co:footnote>, אראנו.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שבאראנו נפלאות שיהי' לע\"ל, שני ענינים. שגם הנסים דלע\"ל\r\nשלא יהיו מלובשים בטבע [כמו בקיעת הים והנהר – והחרים הוי' את לשון ים מצרים והניף\r\nידו על הנהר גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, טו.\r\n</co:footnote>]\r\nיהיו בגילוי, ע\"ד הנס דקריעת ים סוף שהי' ביציאת מצרים, דהגם שהי' למעלה\r\nמהטבע מ\"מ ראו אז בגילוי (לא רק בקיעת הים, אלא גם) הגילוי שעל ידו נבקע הים,\r\nשכאו\"א הי' מראה באצבעו ואומר זה אלי ואנוהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, ב ובפרש\"י.\r\n</co:footnote>. והחידוש\r\nבאראנו נפלאות דלע\"ל לגבי הגילוי דקריעת ים סוף הוא, שהנפלאות שיהיו\r\nלע\"ל יהיו נפלאות גם בערך הנפלאות שהיו ביציאת מצרים, היינו, שהנפלאות\r\nדלע\"ל יומשכו ממקום נעלה יותר מהנפלאות שהיו ביציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכי זה שאוא\"ס הוא למעלה מעלה הוא עד אין קץ, ולכן גם בהנפלאות\r\nהנמשכים מזה שאוא\"ס הוא למעלה מעלה יש ריבוי מדריגות אין קץ.\r\n</co:footnote> [ולכן יהיו\r\nגם נפלאות גדולות יותר בפשטות], ואעפ\"כ יהיו בגילוי ובאופן דראי'. וגם, שהגילוי\r\nשהי' בקי\"ס הי' רק לפי שעה, והגילוי דלע\"ל (הגם שיהי' גילוי נעלה יותר\r\nמהגילוי שהי' בקי\"ס, מ\"מ) יהי' באופן תמידי ונצחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'תש\"ח שם ע' 152. ובכ\"מ.\r\n</co:footnote>. ועוד ענין\r\nבאראנו נפלאות, דע\"י שלע\"ל יתגלו הנפלאות לישראל, תהי' המשכתם גם בעולם\r\nבאופן של גילוי, ולכן יתלבשו אז בטבע. ואעפ\"כ יהיו נפלאות, כי זה שיתלבשו\r\nבטבע הוא לא מפני שהם בגדר גילוי [כהנסים המלובשים בטבע עכשיו, ששורש המשכתם הוא\r\nמזה שאוא\"ס הוא למטה מטה, ענין ההתפשטות והגילוי דאוא\"ס], אלא, דהגם\r\nששורש המשכתם הוא מזה שאוא\"ס הוא למעלה מעלה עד אין קץ, העלם שלמעלה מגילוי\r\n[ויתירה מזה, שהוא העלם שלמעלה גם מגדר גילוי, וכמבואר בהמשך ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך באתי לגני ה'שי\"ת פט\"ז (סה\"מ ה'תש\"י ע'\r\n151).\r\n</co:footnote>, דזה\r\nשאוא\"ס הוא למעלה מעלה כו' הוא שגם בעצמותו אינו בגדר גילוי], מ\"מ יהיו\r\nמלובשים בטבע, כי לע\"ל גם ההעלם (שלמעלה מגילוי) יהי' בגילוי.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דבהתלבשות הנפלאות בטבע שיהי' לע\"ל, שני ענינים. דזה שהנפלאות\r\nשלמעלה מטבע יתלבשו בטבע הוא כי אז גם ההעלם שלמעלה מגילוי יומשך בגילוי. וזה\r\nשהטבע לא יסתיר על הנפלאות הוא לפי שאז תהי' עליית הטבע, שגם הטבע יהי' כלי\r\nלהנפלאות שלמעלה מהטבע. ועפ\"ז יש לבאר הקשר דשני הפירושים באראנו נפלאות –\r\nפירוש אדמו\"ר האמצעי שגם הנפלאות שלמעלה מהטבע יראו אז בגילוי (ולא כמו עכשיו\r\nשהנפלאות שלמעלה מהטבע יודעים רק מציאותם), ופירוש הצ\"צ שגם בהנסים המלובשים\r\nבטבע (נפלאות גדולות הנמשכים מבחינת לבדו) יהי' נראה בגילוי הנס שבהם (כנ\"ל\r\nסעיף ג) – כי התוכן דשני הפירושים הוא שלע\"ל יהי' הטבע כלי ללמעלה מהטבע, שלכן\r\nלא יסתיר הטבע על הנסים המלובשים בו. אלא שלפירוש הצ\"צ, ענין אראנו נפלאות\r\nהוא שהטבע לא יסתיר על הנסים השייכים לטבע (היינו, הנסים הנמשכים מזה שאוא\"ס\r\nהוא למטה מטה כו', ענין הגילוי דאוא\"ס). דהטבע כמו שהוא עכשיו מסתיר גם על\r\nנסים אלה. כי שורש הנסים המלובשים בטבע הוא בהגילוי דאוא\"ס, דבכללות הוא שם הוי' שלמעלה מהטבע,\r\nושורש הטבע הוא משם אלקים (אלקים בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדס שער יב (שער הנתיבות) פ\"ב. ר\"ח שער התשובה פ\"ו\r\nד\"ה והמרגיל (קכא, ב). שעהיוה\"א רפ\"ו. וראה בהנסמן לקמן ח\"ד\r\nע' רסג הערה 76.\r\n</co:footnote>) שמעלים\r\nומסתיר על שם הוי'. ולע\"ל יהי' שם אלקים כלי להגילוי דהוי'. ולפירוש\r\nאדמו\"ר האמצעי, ענין אראנו נפלאות הוא שהטבע הנמשך משם אלקים יהי' כלי (גם)\r\nלהנפלאות שלמעלה מהטבע הנמשכים מזה שאוא\"ס הוא למעלה מעלה כו', העלם שלמעלה\r\nמגילוי (למעלה מהוי').</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וע\"פ</b></span>\r\nהמובא לעיל (מהמאמר) שבהגאולה דיציאת מצרים נפתח הצנור גם דגאולה העתידה, יש\r\nלומר, שבהגאולה דיציאת מצרים נמשך גם הנתינת כח על הענין דאראנו נפלאות שיהי'\r\nבגאולה העתידה. והענין הוא, דזה שלע\"ל יהי' הטבע כלי ללמעלה מהטבע [ענין\r\nאראנו נפלאות] הוא ע\"י הבירורים, שעי\"ז מזדכך העולם ומתעלה ונעשה כלי\r\nללמעלה מהטבע. דהתחלת ענין הבירורים היתה ביציאת מצרים. דע\"י שעבדים היינו\r\nלפרעה במצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, כא.\r\n</co:footnote>\r\n[לפרעה – מלך קשה, במצרים – מדינה קשה, שאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרש\"י יתרו יח, ט (ממכילתא שם).\r\n</co:footnote> עבד יכול\r\nלברוח משם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם הגש\"פ עם לקוטי טעמים ומנהגים ע' יד.\r\n</co:footnote>]\r\nואעפ\"כ עמדו בנסיון, עי\"ז ביררו הניצוצות שהיו במצרים. ועד שוינצלו את מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, טו.\r\n</co:footnote>, שעשאוה\r\nכמצולה שאין בה דגים וכמצודה שאין בה דגן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ט, ב.\r\n</co:footnote>,\r\nועי\"ז ניתן הכח על עבודת הבירורים בכל הימים שלאחרי יציאת מצרים (ימי לשון\r\nרבים), כולל גם הימים שבזמן הגלות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמהטעמים על זה שמזכירין יציאת מצרים בכל יום הוא כי עי\"ז מיתוסף\r\nבהנתינת כח שנמשך מיציאת מצרים על עבודת הבירורים בכל יום. וע\"י שבכל יום\r\nויום מבררים עוד ניצוצות ועוד ניצוצות, מתקרבים יותר לביאת המשיח, כי ע\"י כל\r\nניצוץ שנתברר, נעשה העולם יותר מזוכך, ועד שבגמר הבירורים יהי' העולם כלי לגילוי\r\nאלקות שלמעלה מעולמות, דבכללות הוא שהטבע דעולם יהי' כלי ללמעלה מהטבע, אראנו\r\nנפלאות. ולכן יזכירו יציאת מצרים גם בימות המשיח, כי זה שאז יהי' העולם כלי לגילוי\r\nאלקות שלמעלה מעולמות הוא ע\"י הגאולה דיציאת מצרים. וזהו כימי צאתך מארץ\r\nמצרים אראנו נפלאות, דזה שאומר שאראנו נפלאות (לע\"ל) יהי' כימי צאתך מארץ מצרים הוא, כי הנתינת כח על הענין\r\nדאראנו נפלאות שיהי' לע\"ל היא מיציאת מצרים. ומדייק כימי צאתך, כימי לשון\r\nרבים, כי ביציאת מצרים היתה רק הנתינת כח על הענין דאראנו נפלאות, ובכדי שהענין\r\nדאראנו נפלאות יומשך בפועל הוא ע\"י עבודת הבירורים בהימים שבין יציאת מצרים\r\nוגאולה העתידה, שהם ימי צאתך מארץ מצרים (כנ\"ל סעיף א מהמאמר), ימי לשון\r\nרבים.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר, דמהחילוקים בין הכתוב כימי צאתך מארץ מצרים אראנו נפלאות והכתוב למען\r\nתזכור את יום צאתך מארץ מצרים כל ימי חייך שממנו למידין שמזכירין יציאת מצרים גם\r\nבימות המשיח, הוא, דהכתוב כימי צאתך מארץ מצרים אראנו נפלאות מדבר בגאולה העתידה,\r\nואומר כימי צאתך מארץ מצרים שהנתינת כח על אראנו נפלאות שבגאולה העתידה הוא מימי\r\nצאתך מארץ מצרים, והכתוב למען תזכור גו' נאמר בפרשת שמור את חודש האביב ועשית פסח\r\nגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טז, א.\r\n</co:footnote>, דפסח\r\nהו\"ע יציאת מצרים, ואומר למען תזכור את יום צאתך מארץ מצרים כל ימי חייך\r\nלהביא לימות המשיח, שהכוונה בהגאולה דיציאת מצרים היא שתהי' (נזכרת ו)נמשכת גם בהימים שלאח\"ז,\r\nבימות המשיח. ועפ\"ז יש לבאר מ\"ש בהמאמר שלהבין הענין דימי לשון רבים יש\r\nלהקדים הענין דזכירת יציאת מצרים לע\"ל, כי זה שמזכירין יציאת מצרים בימות\r\nהמשיח הוא לפי שזהו ענינה של\r\nיציאת מצרים, ועפ\"ז יובן יותר מה שכל הימים מזמן יציאת מצרים עד גאולה העתידה [שעל\r\nידם נמשך הכח שביציאת מצרים (על הגאולה העתידה) מהכח אל הפועל] הם ימי צאתך מארץ מצרים, ימי לשון רבים.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nהנ\"ל שענינה של יציאת מצרים הוא להביא הגאולה העתידה, מובן, שע\"י\r\nזכירת יציאת מצרים בכל יום, ובפרט ע\"י סיפור ביציאת מצרים בליל הפסח [בשעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהשייכות דהענין המובא בהחצאי ריבוע לתוכן המאמר – ראה בארוכה שיחת\r\nמוצאי ש\"פ אחרי שנה זו (תשל\"ח).\r\n</co:footnote> שיש מצה\r\nומרור מונחים לפניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ההגדה ממכילתא עה\"פ בא יג, ח.\r\n</co:footnote>. ובזמן\r\nשביהמ\"ק הי' קיים – בשעה שיש פסח מצה ומרור מונחים לפניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבלי הלקט. וראה פרש\"י בא שם.\r\n\t\t\r\n\t\t</co:footnote>], ממהרים\r\nעוד יותר קיום היעוד כימי צאתך מארץ מצרים אראנו נפלאות, בגאולה העתידה ע\"י\r\nמשיח צדקנו, יבוא ויגאלנו בגאולה האמיתית והשלימה, ובמהרה בימינו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שה",
    "title": "כימי צאתך מארץ מצרים אראנו נפלאות, אחש\"פ תשל\"ח"
  }
}