{
  "chabad": {
    "article-id": 3140420,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ג', טו\"ב כסלו\r\nה'תשמ\"א – לפני תפלת מנחה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס סיום והכנסת ספר תורה</u></b>, \"<b>ימי חנוכה</b>, <b>ה'תשמ\"א</b>,\r\n\"בקשר לחגיגת סיום והכנסת ספר התורה שנכתב על שם כ\"ק אדמו\"ר\r\nשליט\"א והרבנית שתליט\"א – לרגל מלאות חמשים שנה לחתונתם לאריכות ימים\r\nושנים טובות ולרגל שנת השלשים לנשיאות כ\"ק אדמו\"ר שליט\"א – ..\r\nבי\"ט כסלו .. בבית הכנסת \"בית מנחם\", בכפר חב\"ד, בארץ\r\nהקודש\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>, וידועים\r\nדיוקי כ\"ק אדמו\"ר הזקן בעל הגאולה די\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סוס\"ד. מכ' שכתב ע\"ד גאולתו ואופנה (נדפס\r\nבאגרות קודש אדה\"ז סל\"ח-לט (ע' צז ואילך). בית רבי ח\"א פי\"ח\r\n(לה, סע\"א ואילך). ספר התולדות אדה\"ז ע' ריח-ריט), יהל אור להצ\"צ\r\nלתהלים שם (שבחלקם לקוח ממאמרי אדה\"ז). ועוד.\r\n</co:footnote>, ובנו ממלא\r\nמקומו כ\"ק אדמו\"ר האמצעי בעל הגאולה דיו\"ד כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה זה שבשערי תשובה (מט, א ואילך).\r\n</co:footnote>, במה שבפסוק\r\nזה מודגש לא רק ענין הפדי' והגאולה בכלל, אלא שהפדי' היא בשלום דוקא. וגם מ\"ש\r\nמקרב לי, ולא ממלחמה וכיו\"ב. ועוד יש לדייק אומרו מקרב לי דייקא, שהפדי' היא\r\nלי. גם צריך להבין אומרו כי ברבים היו עמדי, דמשמע שזהו הטעם על זה שפדה בשלום\r\nנפשי גו' – מהו הענין בזה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה, דפדי' שייך רק כאשר יש מציאות של ענין המנגד, דכאשר אין מציאות\r\nשל צד שכנגד אין צורך ומקום לפדי', כיון שהקדושה היא הדרך היחידה והמציאות היחידה,\r\nאבל כאשר יש צד שכנגד, מציאות של חושך וסכלות וכו', צ\"ל הפדי' מן החושך\r\nוהסכלות וכו'. ופדי' זו מביאה שהקדושה תהי' באופן דיתרון האור מן החושך ויתרון\r\nהחכמה מן הסכלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – קהלת ב, יג. וראה זח\"ב סז, ב, שכן הי' במתן תורה.\r\nוראה ספר הערכים-חב\"ד ערך אור – ביחס לחושך ס\"ח. וש\"נ.\r\n</co:footnote>,\r\nהיינו, דע\"י הפדי' מן החושך והסכלות, עי\"ז דוקא נעשה יתרון אור וחכמה,\r\nולא רק יתרון בכמות, אלא גם יתרון באיכות.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nפדי' זו יכולה להיות בב' אופנים, פדי' באופן של מלחמה ופדי' באופן של שלום.\r\nומבאר ומחדש בפסוק, שפדי' זו היא בשלום. ובזה גופא (הן במלחמה והן בשלום) אפשר\r\nלהיות בב' אופנים, אם הפדי' היא באופן שעומדים בקירוב אל המתברר והנפדה אף שעדיין\r\nלא נתברר ונפדה, או שעומדים בריחוק ממנו, וגם בזה מבאר ומחדש בפסוק, שהפדי' היא\r\nמקרב לי, היינו באופן דקירוב (כמבואר בד\"ה פדה בשלום לאדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשערי תשובה מט, א.\r\n</co:footnote>), ולי פדי'\r\nבתוקף שאין מקום לשינוי, דכ\"מ שנאמר לי אינו זז לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ב, ב. מדרש שמואל פ' יט. נת' בלקו\"ת במדבר\r\nט, ג ואילך.\r\n</co:footnote>. והטעם על\r\nפדי' זו הוא כי ברבים היו עמדי, שבזה ב' פירושים. א' דקאי על תפלת הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי סוטה פ\"א ה\"ח. פרש\"י עה\"פ.\r\nפרש\"י ד\"ה כי ברבים – ברכות ח, רע\"א.\r\n</co:footnote>. ב' דקאי על\r\nהגאולה, שהגאולה היא (גם) של הרבים, וע\"ד הלשון הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' כ\"ק מו\"ח אדמו\"ר במכתבו לחגיגת י\"ב תמוז\r\nהראשונה – בשנת תרפ\"ח (נדפס בסה\"מ: תרפ\"ח ע' קמו ואילך; תש\"ח\r\nע' 263).\r\n</co:footnote> \"לא\r\nאותי בלבד גאל הקב\"ה כו'\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר ממ\"ש כ\"ק אדה\"ז במכתבו אחרי גאולתו (נדפס\r\nבספרים שבהע' 2): כי לא עלי לבדי הי' הדבר הזה, כי אם על הבעש\"ט ותלמידיו.\r\nשמזה מובן גם בנוגע לגאולתו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nכל ענינים אלה ישנם בעבודת האדם (כמבואר בהדרושים), ומזה מובן שישנם בתורה,\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחוקת יט, יד. וראה סה\"מ תש\"א ע' 93.\r\n</co:footnote>\r\nזאת התורה אדם. וע\"פ מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קסא, ריש ע\"ב. וראה גם ב\"ר בתחלתו.\r\n</co:footnote> קוב\"ה\r\nאסתכל באורייתא וברא עלמא, מובן, דאדרבה, הענינים הם בתורה, וממנה נמשכים לעולם.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b></span>\r\nענין פדה בשלום גו' כמו שהוא בתורה, הנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ נט, ב.\r\n</co:footnote> דתורה לא\r\nבשמים היא וניתנה למטה בארץ דוקא. והיות שהתורה נמצאת למטה במקום החושך והסכלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ממרז\"ל (ב\"ר פי\"א, ו ובפרש\"י שם) <b>ברא</b>\r\nאלקים לעשות לתקן (גם במצב שקודם החטא).\r\n</co:footnote>, צ\"ל\r\nענין הפדי' בתורה, ועי\"ז נעשה יתרון האור מן החושך כו'. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ויהי הענן תרע\"ה (המשך תער\"ב ח\"ב ס\"ע\r\nתתקלד ואילך). ד\"ה בסוכות תשבו תש\"ו פכ\"ז (סה\"מ תש\"ו ע'\r\n30).\r\n</co:footnote> שבעולמות\r\nהעליונים הפשיטות הוא אלקות וההתחדשות הוא המציאות אבל למטה הוא היפך מזה לגמרי\r\nדהפשיטות הוא המציאות וההתחדשות הוא אלקות, וגילוי האלקות שצ\"ל התחדשות,\r\nה\"ז ענין הפדי'. ועד\"ז הוא בתורה. אמנם בזה גופא יש כמה אופנים, ובכללות\r\nב' אופנים, דכשם שבעבודת האדם ישנה פדי' באופן של מלחמה ופדי' בשלום, שזהו החילוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרנ\"ט ס\"ע קס ואילך. תש\"ד ע' 106\r\nואילך. ועוד.\r\n</co:footnote> בין עבודת\r\nהתפלה ללימוד התורה, עד\"ז בתורה גופא יש כמה (שני) אופנים. אופן של לימוד\r\nהתורה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כב, ו.\r\n</co:footnote>\r\nחנוך לנער ע\"פ דרכו, וכמו שמאריך הרמב\"ם בפירוש המשניות שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלסנהדרין פ' חלק ד\"ה וכת חמישית.\r\n</co:footnote> שצריך לחפש\r\nכמה עצות וכו' כדי שהלימוד והחינוך יתאימו לדרכו של האדם הלומד (הנער), לפי מעמדו\r\nומצבו באותה שעה. וישנו אופן של לימוד התורה, שלומד תורה כפי שהיא בשמים, דהגם שלומד\r\nהתורה בארץ, מ\"מ אופן הלימוד שלו הוא שאינו שייך אז כלל למציאות העולם, ואין\r\nלו שום קשר עם עניני העולם. וכשם שיש חילוקים אלה בלימוד התורה, עד\"ז הוא\r\nבתורה גופא. וכדאיתא ברעיא מהימנא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קכד, ב.\r\n</co:footnote> ונתבאר\r\nבאגרת הקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסכ\"ו.\r\n</co:footnote>\r\n(דבעל הגאולה) דבתורה הנגלית, עץ הדעת טו\"ר, יש בה קשיא ומחלוקת (וצ\"ל\r\nמלחמתה של תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין קיא, ב.\r\n</co:footnote>\r\nלתרץ ולברר המסקנא), ופנימיות התורה, עץ החיים, דלית תמן לא קשיא כו', ועד למעינות\r\nתורת הבעש\"ט, שנתגלתה בדורותינו בתורת החסידות, וזהו ענין הפדי' בשלום.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nהפדי' יכולה להיות באופן של ריחוק או של קירוב כנ\"ל, ומבאר ומחדש שפדי'\r\nזו היא מקרב לי, באופן של קירוב. ויובן זה ע\"פ ביאור כ\"ק אדמו\"ר\r\nהזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס התפלה פי\"ג, ובכ\"מ. ועיין תו\"א מג\"א\r\nצא, ב. לקו\"ת ראה כד, א. דרמ\"צ כד, א. ובכ\"מ.\r\n</co:footnote>\r\nבמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות קה, ב.\r\n</co:footnote>\r\nהמתפלל צריך שיתן עיניו למטה ולבו למעלה, שצ\"ל שייך ורואה גם את המטה, היינו\r\nשגם בהיות לבו למעלה, קשור למעלה, צ\"ל רואה את המטה, העולם ועניניו.\r\nועד\"ז יובן בלימוד התורה, שלימוד התורה צריך להיות באופן כזה שיביא לידי\r\nמעשה, וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב. וראה שו\"ע אדה\"ז הל' ת\"ת פ\"ב\r\nס\"ב.\r\n</co:footnote> גדול לימוד\r\nשמביא לידי מעשה. ועוד, שלימודו הוא לאסוקי שמעתתא אליבא דהלכתא, המסקנא להלכה\r\nלמעשה בעניני העולם, אשר דוקא אז (ע\"י הלימוד באופן כזה) הוא בא אל אמיתית\r\nהבנת הלימוד והכוונה (כמבואר בארוכה בהמשך תרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' שצ ואילך. שם ע' תו. שם ע' תכ ואילך.\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וממשיך</b></span>\r\nבכתוב כי ברבים היו עמדי. פירוש הא' בזה, שכ\"ז נעשה ע\"י תפלת\r\nהרבים, כי אפילו כאשר אדם מישראל הוא בתכלית השלימות בעבודתו, מ\"מ גם אז יש\r\nמעלה בתפלתו (ושלא בערך) כשמתפלל עם הציבור, תפלת הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות ח, א (ומביא ראי' מהכתוב כי ברבים היו עמדי).\r\n</co:footnote>. וכמובן גם\r\nמתפלת עשרת ימי תשובה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יח, א. יבמות מט, ב. קה, א.\r\n</co:footnote> התם ביחיד\r\nהכא בציבור, שתפלת היחיד בעשי\"ת היא כמו תפלת הרבים בשאר ימות השנה,\r\nומ\"מ אינה דומה תפלת היחיד בעשי\"ת לתפלת הרבים בעשי\"ת. והפירוש הב'\r\nבפסוק זה, שכולל את הרבים את כל ישראל עמדו, מובן ע\"פ מה שמביא בעל הגאולה\r\nבסידורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלפני \"מה טובו\".\r\n</co:footnote>\r\n(מהאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער הכוונות בתחלתו. פע\"ח ש\"ג ספ\"ב. סידור\r\nהאריז\"ל במקומו.\r\n</co:footnote>),\r\nשנכון לומר קודם התפלה הריני מקבל עלי מצות עשה של ואהבת לרעך כמוך. דאמירה זו היא\r\nלפני מה טובו וכו', ונמשכת בכל דרגות ושלבי התפלה, מה טובו, הודו לה' וכו', תפלת\r\nהעמידה, ועד לתפלת עלינו לשבח כו' ועל כן נקוה כו', שאמרה יהושע בן נון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תשובות הגאונים שע\"ת סמ\"ד. כלבו. סדר היום. ועוד.\r\n</co:footnote> כשכבש את\r\nארץ ישראל בפעם הראשונה ובאופן דנחלת עולם. דכל פרטים ודרגות אלה בתפלה הם\r\nבשלימותם ע\"י קבלת מ\"ע של אהבת ישראל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויהי</b></span>\r\nרצון שכל אחד ואחת יעשה את כל התלוי בו לקיים את הבקשה והנתינת כח של בעל\r\nהגאולה, להפיץ את המעינות חוצה. אשר ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתורת שלום ס\"ע 112 ואילך.\r\n</co:footnote> שעיקר ענין\r\nיפוצו מעינותיך חוצה התחיל אחרי פטרבורג, וי\"ל דהיינו לא רק אחרי (ומסובב\r\nמ)הגאולה מפ\"ב, אלא גם מסובב מהמאסר, כי הזית הזה כשכותשין אותו הוא מוציא\r\nשמנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמאמר כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע בקשר למאסרו של\r\nכ\"ק אדה\"ז (תורת שלום ע' 26). וראה מנחות נג, סע\"ב. שמו\"ר\r\nר\"פ תצוה.\r\n</co:footnote>. ויש לומר\r\n(בדא\"פ) יתירה מזו, דלכן הי' רבינו הזקן במאסר במשך נ\"ג (ג\"ן) ימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"ש תש\"ג ע' 59.\r\n</co:footnote>, כדי\r\nשאח\"כ יהי' ענין הפצת המעינות בגנו של הקב\"ה, עוה\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעליו נאמר באתי לגני – גנוני, שעיקר שכינה בתחתונים היתה\r\n(שהש\"ר פ\"ה, א. נתבאר בדרושי יום ההילולא יו\"ד שבט ה'שי\"ת).\r\n</co:footnote>. ומזה מובן\r\nגודל זכות ההתעסקות בהפצת המעינות, להפיצם בכל תפוצות ישראל, האנשים והנשים\r\n[וכמ\"ש כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגרות-קודש שלו ח\"ג אגרת תתיח (ע' תסט-ע). ח\"ד אגרת\r\nתתקסא (ע' קפז). א'לו (ע' שסא). ועוד.\r\n</co:footnote> שגם הנשים\r\nמחוייבות בלימוד תורת החסידות, שהרי תורה זו מביאה לקיום מצות אהוי\"ר\r\nוכיו\"ב, שגם הנשים מחוייבות בהן (וחיובן תמידי, כמובא בהקדמת ספר החינוך)]\r\nוהטף, למען ישמעו ולמען ילמדו גו' ושמרו לעשות את כל דברי התורה הזאת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – וילך לא, יב (בקשר למצות הקהל).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון שכאו\"א יעסוק בזה, וכדבעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה כתובות סז, רע\"א.\r\n</co:footnote> ויתירה\r\nמזו, בימים האחרונים שעוד נשארו מימי הגלות, וזה יביא בקרוב ממש, ומתוך שמחה וטוב\r\nלבב, שנלך בנערינו ובזקנינו בבנינו ובבנותינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – בא י, ט. ביצי\"מ, אשר כימי צאתך מארמ\"צ\r\nאראנו נפלאות בגאולה העת\"ל.\r\n</co:footnote> לקבל פני\r\nמשיח צדקנו. ונלך יחד עם משיח צדקנו, ועם כל ספרי התורה שבחו\"ל, ובכלל עם\r\nהבתי כנסיות ובתי מדרשות שבבבל (שבחו\"ל), אל ארץ ישראל, ארץ הקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה כט, א. וראה אגה\"ק סוס\"ד.\r\n\t\t\r\n\t\t</co:footnote>, במהרה\r\nבימינו ממש בשמחה ובטוב לבב.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שצג",
    "title": "פדה בשלום, תשמ\"א"
  }
}