{
  "chabad": {
    "article-id": 3140568,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תבוא, ח\"י\r\nאלול ה'תשכ\"ז</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ח\"י אלול – תש\"נ</u></b>, \"לקראת יום הבהיר\r\nח\"י אלול, יום הולדת את שני המאורות הגדולים, הבעש\"ט (בשנת נח\"ת)\r\nואדמו\"ר הזקן (בשנת קה\"ת) .. <b> יום ג' פ' תבוא יד אלול</b>,<b> שנת ה'תש\"נ</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>השקיפה</b></span>\r\nממעון קדשך מן השמים וברך את עמך את\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (תבוא)\r\nכו, טו.\r\n</co:footnote>, ומדייק\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'ש\"ת\r\n– נדפס בסה\"מ ה'ש\"ת ע' 155 ואילך.\r\n</co:footnote> [שאמרו\r\nבח\"י אלול הראשון בבואו לארה\"ב בפעם השני' ע\"מ לדור, והקביעות\r\nדח\"י אלול אז היתה בש\"פ תבוא, כבשנה זו] מה שאומר את עמך את ישראל, הרי\r\nעם ה' (עמך) הם ישראל וישראל הם עם ה', ולמה מפרט שניהם. כן צ\"ע, דמזה שאומר\r\nאת עמך את ישראל (ולא את עמך ישראל), משמע שעמך וישראל (בפסוק זה) הם שני ענינים.\r\nוצריך להבין (כמו שמדייק בהמאמר), הרי הענין דישראל הוא למעלה מהענין דעמך [וכמובן\r\nגם מזה דשם עם מורה (לפעמים) על היפך השבח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה במדב\"ר\r\nפ\"כ, כג (ההפרש בין \"עם\" ל\"ישראל\"). ועם מלשון עוממות –\r\nשעהיוה\"א רפ\"ז. ובכ\"מ.\r\n</co:footnote>, ושם ישראל\r\nהוא על שם כי שרית עם אלקים ועם אנשים ותוכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וישלח לב, כט.\r\n</co:footnote>], וכאן\r\nמקדים עמך לישראל.</p>\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span>\r\nלומר, דהמבואר בהמאמר, דמזה שאומר את\r\nעמך <b>את</b> ישראל משמע שהם שני ענינים, מיוסד על מה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מו\"ק כו,\r\nא. ולהעיר שגם בהפסוק שבמו\"ק שם \"ועל עם ה'\" – כמו \"את\r\nעמך\", \"ועל בית ישראל\" – כמו \"את ישראל\". וראה\r\nחדא\"ג מהרש\"א שם. ואכ\"מ.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-ב א, יב.\r\n</co:footnote> על שאול ועל\r\nיהונתן בנו ועל עם ה' ועל בית ישראל, על על הפסיק הענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה מו\"ק\r\nשם, אחד על הגויל ואחד על הכתב שנאמר \"את המגילה ואת הדברים\", ובעיון\r\nיעקב לע\"י שם \"דאת הפסיק הענין כמו תיבת על דלעיל\".\r\n</co:footnote>. ועפ\"ז\r\nיש להוסיף, שמהיתור דאת למדין לא רק <b>שעמך וישראל</b> הם שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שזה היו יודעים\r\nגם באם הי' כתוב \"עמך <b>ו</b>ישראל\", וההפסק ד\"את\" מלמד\r\nש\"וברך\" קאי על כל אחד בפ\"ע, כבמו\"ק שם.\r\n</co:footnote>, אלא שגם בו<b>ברך</b>\r\nאת עמך את ישראל שני ענינים, ברכה לעמך וברכה לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יובן\r\nשמזכיר כאן ב' ענינים אלה דוקא (אף שבהתחלקות דישראל כמה אופנים, י\"ב שבטים;\r\nיו\"ד הסוגים שבפרשת נצבים; וכיו\"ב), כי החילוק דשני ענינים אלה (עמך\r\nוישראל) הוא (גם) בהברכה, כבפנים.\r\n</co:footnote>. וצריך\r\nלהבין החילוק שבין ב' הברכות, ושהברכה לעמך היא קודמת להברכה לישראל.</p>\r\n<p><span class=\"firstword\">ג) <b>ולבאר</b></span>\r\nזה מקדים בהמאמר דאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מעשר שני\r\nפ\"ה ה\"ה.\r\n</co:footnote> בוא וראה\r\nכמה גדול כוחן של עושי מצוה, שכל השקפה שבתורה ארורה וזה בלשון ברכה. דע\"י\r\nקיום המצוות מהפכים את הקללה לברכה [ובהמשך לזה מבאר הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא כג, ו.\r\n</co:footnote> ולא אבה\r\nהוי' אלקיך לשמוע אל בלעם ויהפוך הוי' אלקיך לך את הקללה לברכה כי אהבך הוי'\r\nאלקיך, שאומר ג' פעמים הוי' אלקיך, כדלקמן סעיף ד]. ולאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסוף המאמר\r\n(סה\"מ ה'ש\"ת ע' 160).\r\n</co:footnote> מבאר שני\r\nהסוגים דעמך וישראל, דיודעי תורה ויושבי אהל הם ישראל, ואנשים פשוטים שמקיימים\r\nתורה ומצוות בתמימות ובפשטות הם עם הוי' (עמך)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתחלת המאמר\r\nמפרש \"עם הכוונה על הפשוטים שבישראל\". ולהעיר, דבהפירוש שבתחלת המאמר\r\nאומר \"<b>עם</b> הכוונה כו'\", עם סתם, ובהפירוש שבסיום המאמר\r\n\"שמקיימים תומ\"צ כו'\" מדייק \"עם <b>הוי'</b>\".\r\n</co:footnote>. ומקדים\r\nעמך לישראל, כי גדול תלמוד שמביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין מ, ב.\r\nב\"ק יז, א.\r\n</co:footnote> ועושי מצוה\r\nמהפכים את הקללה לברכה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהשייכות דגדול תלמוד שמביא לידי\r\nמעשה לזה שמקדים עמך לישראל, הוא, כי מזה שגדול תלמוד הוא לפי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מהל'\r\nת\"ת לאדה\"ז פ\"ד ה\"ג. ואכ\"מ.\r\n</co:footnote> שהתלמוד\r\nמביא לידי מעשה מוכח שהמעשה הוא העיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אחרי\r\nכו, ד. סה\"מ תרכ\"ט ע' יט. תרע\"ח ע' קכד. ובכ\"מ.\r\n</co:footnote>. אלא שזה\r\nבלבד אינו ביאור מספיק על זה שמקדים עמך (מקיימי מצוות) לישראל (לומדי תורה), שהרי\r\nבמרז\"ל זה עצמו אומר גדול <b>תלמוד</b>. ולכן מוסיף שעושי מצוה מהפכים הקללה\r\nלברכה, היינו שבענין זה (דהפיכת קללה לברכה) מתגלה המעלה שבמעשה לגבי תלמוד\r\n(ע\"ד לע\"ל שאז יהי' מעשה גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה ועבדי דוד תרצ\"ט ס\"ד (סה\"מ תרצ\"ט ס\"ע 193\r\nואילך). ד\"ה ביום השמיני גו' דזאת חנוכה ה'תשמ\"ו ס\"ה (תו\"מ\r\nסה\"מ כסלו ע' קצה), ובהנסמן שם הערה 23.\r\n</co:footnote>). וכיון\r\nשענין השקיפה גו' וברך הוא הפיכת קללה לברכה (כנ\"ל מירושלמי) לכן מקדים עמך\r\nלישראל. וצריך להבין השייכות דהפיכת קללה לברכה למעלת המעשה.</p>\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span>\r\nלאחרי שמבאר בהמאמר שע\"י קיום\r\nהמצוות מהפכים קללה לברכה, מביא בהמאמר מ\"ש ולא אבה הוי' אלקיך לשמוע אל בלעם\r\nויהפוך הוי' אלקיך לך את הקללה לברכה כי אהבך הוי' אלקיך, ומבאר, שבפסוק זה – ג'\r\nענינים. ובכל אחד מהם אומר הוי' אלקיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nולא אבה עטר\"ת (בסה\"מ עטר\"ת ע' תרלא ואילך. וראה שם ע' תרמ).\r\n</co:footnote>. ענין ולא\r\nאבה גו' לשמוע אל בלעם הוא שהקב\"ה אינו רוצה לשמוע ואינו שומע קטרוגים על\r\nישראל. וזה שאינו שומע את הקטרוגים (אף שמצד מדת הדין יש להם מקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שזהו החידוש\r\nדולא אבה לשמוע. – וראה ד\"ה ולא אבה גו' בלקו\"ת תצא לח, ג ואילך. מאמרי\r\nאדמו\"ר האמצעי דברים ח\"ב ע' תרמב ואילך. וש\"נ.\r\n</co:footnote>) הוא מצד\r\nמדת הרחמים, <b>הוי'</b> אלקיך. וענין ויהפוך לך את הקללה לברכה הוא שזדונות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא פו, ב.\r\n</co:footnote> נהפכים\r\nלזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת שם לט, א. מאמרי אדהאמ\"צ שם ע' תרסב.\r\n</co:footnote> [דלא רק\r\nשאין שומעים להמקטרגים (אבל העוונות לא נמחקו), אלא שנעשה כפרת העוונות, ויתירה\r\nמזו, שזדונות נהפכים לזכיות]. ואומר כאן הוי' אלקיך פעם שני', כי הוי' שממנו נמשך\r\nולא אבה לשמוע להמקטרגים הוא הוי' דלתתא, ובכדי שתהי' כפרת עוונות, ובפרט הפיכת\r\nזדונות לזכיות, הוא ע\"י המשכת גילוי הוי' דלעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת שם (בהביאור) לט, סע\"ג ואילך. מאמרי אדהאמ\"צ שם ע' תרס\r\nואילך.\r\n</co:footnote>. וענין כי\r\nאהבך היא האהבה העצמית דהקב\"ה לישראל, שגם בהדרגא דלמעלה מהשתלשלות שבה נאמר\r\nכי אח עשו ליעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי א, ב.\r\n</co:footnote>,\r\nמ\"מ ואוהב את יעקב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">23</co:footnoteref> דוקא. וזהו הוי' אלקיך, דהגם שבהוי' דלעילא (אוא\"ס\r\nשלמעלה מהשתלשלות) הכל שוין, מ\"מ, ע\"י גילוי האהבה העצמית דהקב\"ה\r\nלישראל (כי אהבך), גם הוי' דלעילא הוא אלק<b>יך</b> (דישראל) דוקא. ולאחרי זה מבאר\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסופו.\r\n</co:footnote> הטעם\r\nשמקדים עמך (מקיימי מצוות) לישראל (לומדי תורה), כי [גדול תלמוד שמביא לידי מעשה\r\nו]עושי מצוה מהפכים את הקללה לברכה (כנ\"ל סעיף ג). וצריך להבין, דלכאורה,\r\nבכדי לבאר הטעם שמקדים עמך לישראל נוגע רק שעושי מצוה מהפכים קללה לברכה, ומזה\r\nשמקדים בהמאמר (גם) הביאור דג' הענינים שבפסוק ולא אבה גו' לשמוע אל בלעם, משמע,\r\nשזה מוסיף ביאור בזה שמקדים עמך לישראל.</p>\r\n<p><span class=\"firstword\">ה) <b>ויובן</b></span>\r\nזה בהקדים מ\"ש אדמו\"ר\r\nמהר\"ש במאמרו ד\"ה שבחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמז, יב.\r\n</co:footnote> ירושלים את\r\nהוי' הללי אלקיך ציון (דש\"פ תבוא לפני מאה שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משנת אמירת מאמר\r\nזה (תשכ\"ז) – תרכ\"ז (נדפס בסה\"מ תרכ\"ז ע' שפא ואילך. שם ע'\r\nשפו ואילך). וראה גם ד\"ה זה בסידור עם דא\"ח (סב, ג ואילך). יהל אור\r\nלתהלים שם (ע' תקעה ואילך).\r\n</co:footnote>), דצריך\r\nלהבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת דברים א, ג.\r\n</co:footnote>, הרי ציון\r\nהוא למעלה מירושלים [דציון היא הפנימיות דירושלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מקומות שבהערות\r\nהקודמות. וראה ע\"ח שער הירח פ\"ג. וראה בארוכה לקלוי\"צ על\r\nמאחז\"ל ע' קע ואילך. אגרות-קודש ע' רכה ואילך.\r\n</co:footnote>],\r\nואעפ\"כ, בירושלים נאמר הוי' ובציון אלקים. והנה ישראל נק' בשם ציון כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נא, טז.\r\nוראה ירושלמי תענית פ\"ד סוף ה\"ב. מגילה פ\"ג סוף ה\"ו.\r\nזח\"ג לה, א.\r\n</co:footnote> לאמר לציון\r\nעמי אתה. ועפ\"ז יש לומר, שציון וירושלים הם שתי דרגות בישראל. וע\"פ\r\nמ\"ש במאמר הנ\"ל שירושלים היא יראה תתאה, יש לומר, שציון היא יראה עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nסה\"מ תרכ\"ז שם (ס\"ע שצג) השייכות דציון ליראה עילאה. אלא ששם מבואר\r\nשע\"י בחינת ציון <b>באים</b> ליראה עילאה. משא\"כ בנוגע לירושלים מבואר\r\nשם [נוסף לזה שע\"י \"ודבר ה' מירושלים\" באים ליראה תתאה כדלקמן סעיף\r\nו] שגם ירושלים עצמו הוא יראה תתאה (ראה שם ע' שצ). ועפ\"ז י\"ל\r\nשעד\"ז הוא בנוגע לציון.\r\n</co:footnote>. ויש לומר\r\nהרמז דיראה עילאה בציון, כי הביטול דיראה עילאה הוא ביטול במציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ\r\nסה\"מ אלול ס\"ע רכד ואילך, ובהנסמן שם בהערות.\r\n</co:footnote>, וביטול זה\r\nנרמז בציון מלשון סימן שאינו מציאות לעצמו והוא רק סימן על למעלה. וזהו כי מציון\r\nתצא תורה ודבר ה' מירושלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ב, ג.\r\n</co:footnote>, שבציון\r\nנאמר תורה ובירושלים נאמר דבר ה', כי מהחילוקים בין יראה תתאה ויראה עילאה הוא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref>,\r\nשיראה תתאה היא מגדולתו ית' בבריאת והתהוות העולמות, שהביטול דיראה זו הוא ביטול\r\nהיש. ויראה עילאה היא מגדולתו ורוממותו ית' שלמעלה מעולמות, דכולא קמי' כלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א\r\nיא, ב.\r\n</co:footnote>, דהביטול\r\nשביראה זו הוא ביטול במציאות. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, כד.\r\n</co:footnote> ויצונו ה'\r\nלעשות את כל החוקים האלה ליראה את הוי', שבכדי לבוא ליראה <b>את</b> הוי', יראה\r\nעילאה, הבאה ע\"י הרגש הרוממות דאוא\"ס שלמעלה מעולמות, הוא ע\"י תורה\r\nומצוות (החוקים האלה). כי ע\"י התבוננות אפשר להשיג רק האלקות שבערך העולמות,\r\nובכדי שיורגש הרוממות דאוא\"ס שלמעלה מעולמות, הוא דוקא ע\"י גילוי מלמעלה\r\nשנמשך ע\"י לימוד התורה וקיום המצוות. וזוהי השייכות דציון לתורה ודירושלים\r\nלדבר ה', כי יראה תתאה (ירושלים) היא מדבר ה' שמהווה את העולמות, בדבר ה' שמים\r\nנעשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים לג, ו.\r\n</co:footnote>, ויראה\r\nעילאה (ציון) היא מגילוי הרוממות דאוא\"ס שלמעלה מעולמות שנמשך ע\"י תורה\r\nומצוות. ועפ\"ז, הדיוק בהכתוב שבחי ירושלים את הוי' הללי אלקיך ציון\r\n(שבירושלים נאמר הוי' ובציון אלקים) הוא גם בהענין דירושלים וציון שבעבודת האדם.\r\nדהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סהמ\"צ\r\nלהצ\"צ סב, א. ובכ\"מ.\r\n</co:footnote>\r\nבענין הוי' ואלקים, דאלקים הוא אור הממלא (אור שבערך העולמות) והוי' הוא אור הסובב\r\n(אור שלמעלה מעולמות). ומזה מובן, שיראה תתאה שייכת לאלקים ויראה עילאה להוי',\r\nואעפ\"כ, בירושלים (יראה תתאה) נאמר הוי' ובציון (יראה עילאה) נאמר אלקים.</p>\r\n<p><span class=\"firstword\">ו) <b>וביאור</b></span>\r\nהעילוי דיראה עילאה (ציון) בפרטיות\r\nיותר, יובן בהקדים המבואר בהמאמר ד\"ה שבחי הנ\"ל, שבההתבוננות המביאה\r\nליראה תתאה (ירושלים) שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שני הענינים\r\nדלקמן – ראה גם תו\"א נו, ב. ובכ\"מ. אבל בתו\"א שם אין מפורש שגם\r\nענין השני (שההתהוות היא <b>רק</b> מבחינת עולם הדיבור) היא ההתבוננות המביאה\r\nליראה תתאה.\r\n</co:footnote>. ההתבוננות\r\nבגדולתו ית' שבהבריאה עצמה, הן בהענין דמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קד, כד.\r\n</co:footnote> רבו מעשיך\r\nהוי' והן בהענין דמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם צב, ו.\r\n</co:footnote> גדלו מעשיך\r\nהוי'. וההתבוננות שכל ההתהוות (דריבוי הנבראים וגדולי הנבראים) היא רק מבחינה הכי\r\nאחרונה. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם מח, ב.\r\n</co:footnote> גדול הוי'\r\nומהולל מאד בעיר אלקינו ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר\r\nח\"ג ה, א.\r\n</co:footnote> אימתי הוא\r\nגדול כשהוא בעיר אלקינו, שגדולתו ית' כמו שהיא מצד עצמה היא למעלה מהשגתינו, וזה\r\nשאנו יודעים גדולתו ית' ע\"י בריאת העולמות הוא כמו שהיא בעיר אלקינו שהוא\r\nעולם הדיבור. דכמו שעיר כפשוטה היא קיבוץ מריבוי בתים ובית הוא מריבוי אבנים,\r\nעד\"ז הוא ברוחניות, שאותיות נק' אבנים והתיבות שנעשות מצירוף כמה אותיות נק'\r\nבתים [כדאיתא בספר יצירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ד\r\nמי\"ב.\r\n</co:footnote> שתי אבנים\r\nבונות שני בתים שלש אבנים ששה בתים] ועולם הדיבור (בכללותו) נק' עיר אלקינו. וכמו\r\nשאבנים [וכן הבתים והעיר שנעשים מהאבנים] הם דומם, בחינה היותר אחרונה\r\nשבדצח\"מ, עד\"ז הוא בנוגע לעולם הדיבור שממנו נתהוו כל העולמות, שהוא\r\nבחינה היותר אחרונה. וזהו ודבר ה' מירושלים, שדבר ה' שמהווה ומחי' ומקיים את כל\r\nהנבראים הוא מירושלים, עיר אלקינו, בחינת דומם.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהמבואר בהמאמר שההתבוננות המביאה\r\nליראה תתאה (ירושלים) היא (לא רק בהגדלות שבהבריאה, אלא גם) בזה שההתהוות היא רק\r\nמבחינה היותר אחרונה, הוא, כי ירושלים הוא יראה שלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוד\"ה הר –\r\nתענית טז, א, מב\"ר פנ\"ו, י.\r\n</co:footnote>, שלימות\r\nהיראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nא\"ר אושעיא כו' צדקת פרזונו כו' תרכ\"ז (סה\"מ תרכ\"ז ע' של).\r\nד\"ה הנ\"ל תשל\"ט ס\"ד (תו\"מ סה\"מ כסלו ע' עה),\r\nובהנסמן שם הערה 31.\r\n</co:footnote>. ובכדי\r\nשהיראה (הביטול) תהי' בשלימות, הוא ע\"י ההתבוננות שהנבראים אינם תופסים מקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nסה\"מ תרס\"ה ע' רג וסה\"מ ה'תש\"ח ע' 140, שבההתבוננות דיראה\r\nתתאה נכללת גם ההתבוננות שהנבראים \"אינם תופסים מקום לגבי אלקות\". אבל\r\nשם מדובר שאינם תופסים מקום לגבי האור המהווה אותם, דלגבי אור זה \"א\"א\r\nלומר שאין העולמות תופסים מקום כלל\". ולכן הוא בכלל יראה תתאה, כמפורש\r\nבסה\"מ שם. משא\"כ בההתבוננות שבחינת \"עיר אלקינו\" היא רק בחינת\r\nדומם*, נרגש העדר תפיסת מקום דהנבראים לגבי האור שלמעלה מעולמות.\r\n<br /><br />*) <b>ובפרט ש</b>\"<b>עיר אלקינו</b>\"<b>\r\nהוא <u>המקור</u> שממנו נמשך הדיבור המהווה (</b>\"<b>ודבר ה' <u>מ</u>ירושלים</b>\"<b>)\r\nואעפ\"כ הוא רק בחינת דומם</b>.\r\n</co:footnote>. וזהו הקשר\r\nדשני הפירושים (הענינים) בירושלים – שירושלים הוא עולם הדיבור ושירושלים היא\r\nשלימות היראה – שע\"י ההתבוננות בודבר ה' מירושלים, שהתהוות כל העולמות היא\r\n(רק) מבחינת ירושלים (עולם הדיבור) שהיא בחינת דומם לגבי המדריגות שלמעלה ממנה,\r\nעי\"ז יבוא לשלימות היראה.</p>\r\n<p><span class=\"firstword\"><b>אלא</b></span>\r\nשאעפ\"כ נכלל זה ביראה תתאה, כי עיקר\r\nההתבוננות שלו הוא בהאלקות שבערך העולמות, ולכן, גם כשמתבונן שהוא רק בחינת דומם,\r\nאין נרגש בו (כ\"כ) הרוממות דאוא\"ס שלמעלה מעולמות שכולא קמי' כלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז\r\nהמשך תער\"ב ח\"א פ' ק\"נ (ע' רצה).\r\n</co:footnote>. ומזה\r\nמובן, דזה שיראה עילאה היא מהרוממות דאוא\"ס שלמעלה מעולמות, הכוונה בזה היא\r\nשנרגש אצלו ענין זה עצמו. ועפ\"ז צריך להבין עוד יותר מה שגבי ציון (יראה\r\nעילאה) נאמר אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומ\"ש שבחי\r\nירושלים את הוי' יש לומר שזהו לפי שבשלימות היראה (ירושלים) נרגש באופן כללי\r\nעכ\"פ האור שלמעלה מעולמות, כנ\"ל בפנים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז) <b>ומבאר</b></span>\r\nבהמאמר ד\"ה שבחי הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"ה\r\nבסידור וביהל אור שבהערה 26.\r\n</co:footnote>, דהטעם על\r\nמ\"ש הללי <b>אלקיך</b> ציון מבאר הכתוב עצמו (בהפסוק שלאח\"ז) כי חזק\r\nבריחי שעריך גו'. והענין הוא דאיתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב ז, ב.\r\n</co:footnote> כופין אותו\r\n(לבן עיר) לבנות לעיר חומה ודלתיים ובריח. דחומה היא בכדי להגן מן השונא שלא יכנס\r\nבעיר, ובכדי שיוכלו בני העיר לצאת ולבוא, עושים פתח ודלת בהחומה, ועושים בריחים\r\nלדלת, בכדי שלא יכנסו לעיר רק אלה הראויים ליכנס. ועד\"ז הוא למעלה, דענין\r\nהבריחים הוא הגבורות דשם אלקים שמגבילים את השפע, שלא יומשך ממנו יניקה לחיצונים.\r\nוזהו הללי אלקיך ציון (והטעם שנאמר כאן שם אלקים הוא) כי חזק בריחי שעריך, שבציון\r\nהוא המשכת אוא\"ס שלמעלה מהשתלשלות (כנ\"ל), דלגבי אור זה הכל שוין, ולכן\r\nצריך להגבורות דשם אלקים להגביל השפע שנמשך מאור זה, שלא יינקו החיצונים.\r\nוע\"ד מ\"ש ולאמר לציון עמי אתה, שההשפעה מבחי' ציון תהי' רק לעמי,\r\nלישראל. וזהו שממשיך הכתוב ברך בניך בקרבך, שהברכה וההשפעה תהי' רק לבניך, לישראל.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר, שענין זה נעשה ע\"י העבודה\r\nדשופטים ושוטרים תתן לך בכל שעריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ\r\nשופטים.\r\n</co:footnote>. שעריך הם\r\nנ' שערי בינה הנמשכים ממוח הבינה למדות שבלב. וע\"י העבודה דשופטים ושוטרים\r\nתתן לך בכל שעריך, שכל ז' המדות [שכל אחת מהם כלולה מז'] יהיו לה' לבדו, עי\"ז\r\nנעשה בריחי שעריך, שלא יומשך השפע לחיצונים רק לישראל.</p>\r\n<p><span class=\"firstword\">ח) <b>והנה</b></span>\r\nלאחרי שמבאר בהמאמר שבחי ירושלים גו' כי\r\nחזק בריחי שעריך גו', מבאר בהמאמר הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמז, יד.\r\n</co:footnote> השם גבולך\r\nשלום גו' ושייכותו לכי חזק בריחי שעריך, ולאח\"ז מבאר הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, טז.\r\n</co:footnote> הנותן שלג\r\nכצמר גו'. ומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם\r\nלקו\"ת דברים א, ד. סידור עם דא\"ח ד\"ה הנותן שלג כצמר (סג, ב\r\nואילך).\r\n</co:footnote>,\r\nדשלג הוא בחינת לבושי' כתלג חיוור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דניאל ז, ט.\r\n</co:footnote>, וצמר הוא\r\nבחינת שער רישי' כעמר נקא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">55</co:footnoteref>. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת שם.\r\n</co:footnote> מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' א, יח.\r\n</co:footnote> אם יהיו\r\nחטאיכם כשנים כשלג ילבינו אם יאדימו כתולע כצמר יהיו, שני הוא חוט לבן אלא שנצבע\r\nבצבע אדום, היינו שהפגם הוא רק בהלבושים, והתיקון דפגם זה הוא ע\"י בחינת <b>לבושי'</b>\r\nכתלג חיוור, ותולע הוא אדום בעצם, היינו שהפגם הגיע בעצם הנפש, ובכדי לתקן פגם זה\r\nהוא ע\"י בחינת צמר, שער רישי' כעמר נקא, דשער רישי' הם המשכות מעצם הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון\r\nבסה\"מ תרכ\"ז (ע' שפה. ע' שצז).\r\n</co:footnote>, כמו\r\nשרואים, שכשמושכין אדם בשערות ראשו נמשך כל הגוף. וענין הנותן שלג כצמר הוא שגם\r\nבשלג שהוא לבוש יומשך בחינת צמר, עצם. והחיבור דצמר ושלג הוא ע\"י המשכה ממקום\r\nשלמעלה משניהם. ולאחרי שמבאר בהמאמר ענין הנותן שלג כצמר, מבאר עוד פעם (בשינוי\r\nקצת) ענין שופטים ושוטרים תתן לך בכל שעריך, ושעי\"ז נעשה כי חזק בריחי שעריך.\r\nוצריך להבין השייכות דהנותן שלג כצמר לכי חזק בריחי שעריך.</p>\r\n<p><span class=\"firstword\">ט) <b>ויובן</b></span>\r\nזה בהקדים, דשלג וצמר, יש יתרון בכל אחד\r\nמהם. והענין הוא, דלבושי' כתלג חיוור (שלג) הוא י\"ג תיקוני דיקנא ששרשם הוא\r\nבמוחא סתימאה דאריך שבו מלובש גבורה דעתיק, ושער רישי' כעמר נקא (צמר) הם בגלגלתא\r\nדאריך שבו מלובש חסד דעתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סידור שם (סג,\r\nב). <b>ובכ\"מ</b>.\r\n</co:footnote>. ומבואר\r\nבסידור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד, ב.\r\n</co:footnote>, דענין\r\nהגבורות שבי\"ג תיקוני דיקנא הוא כי הם באים להמתיק הדינים ואין הדינים נמתקים\r\nאלא בשרשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"א\r\n(לט, ב). וראה זח\"א קנא, א ובמקדש מלך שם. פע\"ח שער כו (שער השופר)\r\nפ\"א.\r\n</co:footnote>,\r\nושערות הראש, <b>שאין</b> באים להמתיק דינים (שהרי הם למעלה מיגמה\"ר), הם\r\nבחינת חסד. ומזה מובן, שהמתקת הדינים שע\"י הי\"ג תיקוני דיקנא, כיון שהם\r\nבאים להמתיק את הדינים, לכן ההמתקה שייכת <b>להמטה</b> (לאלה שנתעורר דינים\r\nעליהם), וההמתקה שע\"י שער רישי', שהם למעלה מענין המתקת הדינים, הוא מצד\r\nהחסדים שבהם, גילוי <b>מלמעלה</b>. וזהו שי\"ג תיקוני דיקנא הם רחמים\r\n(י\"ג מדות הרחמים) ושער רישי' הם חסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם.\r\n</co:footnote>, דרחמים הם\r\n(בדרך כלל) מזה שמרגיש את צערו של הזולת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שלכן הרחמים\r\nאינם אלא על מי שצר לו ועל העניים – לקו\"ת שם.\r\n</co:footnote>, והחסד הוא\r\nמצד עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולכן לא נוגע\r\nבזה מצב המקבל, כמארז\"ל (סוכה מט, ב) שחסד הוא בין לעניים בין לעשירים –\r\nלקו\"ת שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nמהמבואר בהמאמר (הובא לעיל סעיף ח)\r\nדתיקון הפגמים שע\"י הגילוי דשער רישי' הוא בדוגמת שכשמושכין אדם בשערות ראשו\r\nנמשך כל הגוף, מוכח, דבחינת שער רישי' שלמעלה הוא העצם דישראל [דכיון ששער רישי'\r\nהוא העצמיות דלמעלה שלמעלה מבחינת לבושי', הרי זהו גם העצמיות דישראל, כי ישראל\r\nוקוב\"ה כולא חד]. ועפ\"ז צריך לומר, דהמובא לעיל ששער רישי' הם חסד\r\n(והמתקת הדינים הוא על ידי גילוי מלמעלה) הוא בנוגע לכחות הגלויים דהנשמה, שעל ידם\r\nהוא תיקון ומילוי הפגמים. והענין הוא, די\"ג תיקוני דיקנא, עם היותם למעלה\r\nמהשתלשלות, מ\"מ, כיון שהם באים להמתיק הדינים (שבהשתלשלות) הם שייכים\r\nלהשתלשלות. וי\"ל שענינם באדם הוא העצם דכחות הגלויים. ולכן, הגילוי די\"ג\r\nתיקוני דיקנא <b>פועל</b> בכחות הגלויים דהנשמה. ובחינת שער רישי' הוא העצמיות\r\nדלמעלה שלמעלה מהעצם דכחות הגלויים [וזהו מ\"ש בהמאמר (הובא לעיל סעיף ח)\r\nשהגילוי דבחינת שער רישי' מועיל גם כשהפגם הגיע בעצם הנפש, כי העצם שבו הגיע הפגם\r\nהוא העצם ששייך להגילויים, ובחינת שער רישי' הוא עצם הנשמה ממש, שאין שייך בה\r\nפגם]. וכיון שהעצם הוא מובדל מהגילויים, אין שייך <b>שיפעול</b> בהם. ותיקון\r\nהפגמים בכחות הגלויים שע\"י הגילוי דבחינת שער רישי', הוא, שמתגלה בהם, שמצד\r\nעצם הנשמה אין שייך פגם, דגם בשעת החטא היא באמנה אתו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פכ\"ד\r\n(לא, א).\r\n</co:footnote>, וכיון\r\nשעצם הנשמה היא העצם <b>שלהם</b>, לכן גם הפגמים שבהם הם רק בחיצוניות. והיינו,\r\nשתיקון הפגמים שע\"י י\"ג תיקוני דיקנא הוא שהעצם השייך לכחות הגלויים <b>פועל</b>\r\nבהם, <b>בהציור שלהם</b>. ותיקון הפגמים שע\"י בחינת שער רישי' הוא שמתגלה בהם\r\nשמצד <b>העצם</b> (שלהם) אין שייך בהם פגם, אבל אין זה שייך כ\"כ לענינם של\r\nכחות הגלויים עצמם, להציור שלהם.</p>\r\n<p><span class=\"firstword\">יו\"ד) <b>וזהו</b></span>\r\nהנותן שלג כצמר, כי בכ\"א מהם יש\r\nיתרון. היתרון דשלג הוא שתיקון ומילוי הפגמים שע\"י י\"ג תיקוני דיקנא\r\n(שלג) היא בפנימיות (<b>בהציור</b> דכחות הגלויים), אבל הוא במדידה והגבלה, דכיון\r\nשהוא בדרך פעולה [שהעצם השייך לכחות הגלויים פועל בהם] יש בזה כמה חילוקי דרגות.\r\nוהיתרון דצמר הוא, דתיקון הפגמים שע\"י שער רישי' הוא שמתגלה בהם שבפנימיות\r\n(מצד העצם שלהם) <b>אין שייך כלל</b> שיהי' בהם פגם. וענין הנותן שלג כצמר, שגם\r\nבשלג יומשך בחינת צמר, הוא – שיהיו שתי המעלות. היינו, דזה שמצד העצם <b>אין שייך</b>\r\nבהם פגם, יפעול גם בהציור שלהם.</p>\r\n<p><span class=\"firstword\"><b>ובכדי</b></span>\r\nשיהי' החיבור דצמר ושלג הוא ע\"י\r\nהמשכה ממקום הגבוה משניהם [כמובא לעיל (סעיף ח) מהמאמר]. וי\"ל הביאור בזה,\r\nדזה שעצם הנשמה והציור דכחות הם (דוגמת) שני ענינים, הוא לפי שגם עצם הנשמה היא\r\nמוגדרת בגדר, והגדר שלה הוא למעלה מציור דכחות. אבל מצד עצם הנשמה כמו שהיא מושרשת\r\nבהעצמות, הפשיטות דהנשמה והציור דשכל ומדות שבה הם כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b>\r\nקונטרס ענינה של תורת החסידות סי\"ז. וראה שם סי\"ד הערה 101 ובשוה\"ג\r\nשם.\r\n</co:footnote>. וע\"י\r\nגילוי בחינה זו דהנשמה, גם הכחות דהנשמה (הציור דהכחות) הם באופן <b>שאין שייך</b>\r\nשיהיו שלא כפי הכוונה. וע\"י ההמשכה דעצם הנשמה (צמר) בכחות הפרטיים (שלג)\r\nנעשה עילוי גם בעצם הנשמה, כי עי\"ז מתגלה בה שרשה כמו שהיא מושרשת בהעצמות.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר השייכות דענין הנותן שלג כצמר\r\nלענין כי חזק בריחי שעריך, דצמר ושלג הם דוגמת מקיף ופנימי. וע\"י החיבור דצמר\r\nושלג, דעצם הנשמה שלמעלה מכחות הגלויים (צמר, מקיף) נמשכת בכחות הגלויים (שלג,\r\nפנימי), עי\"ז נעשה עד\"ז בהגילויים דלמעלה, שגם המקיפים נמשכים בפנימיות.</p>\r\n<p><span class=\"firstword\">יא) <b>ויש</b></span>\r\nלהוסיף, דענין הנותן שלג כצמר שייך גם\r\nלהענין דירושלים וציון שבתחלת המאמר. דירושלים וציון (יראה תתאה ויראה עילאה) הם\r\nבדוגמת שלג וצמר. דיראה תתאה, כיון שהיראה היא מגדולתו ית' שבבריאת העולם, שייכת\r\nהיא גם לנפש הבהמית – ע\"ד הדרגא דשלג שפועלת בכחות הגלויים, ויראה עילאה,\r\nכיון שהיא מהרוממות דאוא\"ס שלמעלה מעולמות, לכן, אף שבנוגע לנפש האלקית היא\r\nיראה גדולה יותר, היא באופן שהיראה דהנשמה אינה פועלת על נפש הבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קונטרס\r\nהעבודה פ\"ה (ע' 31).\r\n</co:footnote> – ע\"ד\r\nהדרגא דצמר, שאינה פועלת בכחות הגלויים. וכמו שבחינת צמר, עם היותה למעלה מבחינת\r\nשלג, מ\"מ, ע\"י המשכתה לבחינת שלג, נעשה בה עילוי, עד\"ז הוא ביראה\r\nעילאה (ציון), שע\"י שנמשך ממנה נתינת כח ביראה תתאה (ירושלים), לפעול בירור\r\nהגוף ונה\"ב וחלקו בעולם, נעשה בה עילוי [וע\"ד גדול תלמוד שמביא לידי\r\nמעשה, דע\"י שהתלמוד מביא לידי מעשה, נעשה גדלות בהתלמוד]. אלא שבציון וירושלים,\r\nההמשכה דציון וירושלים היא רק שמציון נמשך נתינת כח לירושלים [וע\"ד תלמוד <b>שמביא</b>\r\nלידי מעשה], ובצמר ושלג, בחינת צמר עצמה נמשכת בבחינת שלג, כמשנת\"ל (סעיף\r\nיו\"ד) בענין הנותן שלג כצמר. ולכן העילוי שנעשה בצמר ע\"י המשכתו בשלג\r\nהוא עילוי גדול יותר מהעילוי שנעשה בציון ע\"י המשכתו בירושלים, וכנ\"ל\r\n(שם) שע\"י החיבור דצמר ושלג מתגלה שורש הנשמה כמו שהיא מושרשת בהעצמות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דהעילוי שנעשה בהעליון ע\"י\r\nהמשכתו למטה הוא גם בההמשכה דבחינת שלג ודבחינת צמר בכחות הגלויים. שע\"י\r\nהמשכת הנשמה שלמעלה מכחות הפנימיים (בחינת שלג או בחינת צמר) בכחות הפנימיים לתקן\r\nולמלאות הפגמים, נעשה בה עילוי. ועד\"ז הוא בכחות הפנימיים, (שכל ומדות),\r\nשע\"י המשכתם במחשבה דיבור ומעשה, נעשה בהם עילוי. אלא שעיקר ענין זה (העילוי\r\nשנעשה בהעליון ע\"י ירידתו למטה) הוא כשהעליון פועל <b>שינוי</b> בהתחתון,\r\nשעי\"ז גם הפעולה דהתחתון בהעליון הוא באופן דשינוי, שהעלי' שנעשית בו\r\nע\"י ירידתו למטה היא עלי' שבאין ערוך. ולכן עיקר הענין דמעלת התחתון והעלי'\r\nשנעשית על ידו בהעליון, הוא בעבודת התשובה, שע\"י ההמשכה דעצם הנשמה (בחינת\r\nשלג או בחינת צמר) בכחות הפנימיים נעשה בהם שינוי, ועד להפיכת זדונות לזכיות.\r\nולכן, גם העלי' שנעשית עי\"ז בעצם הנשמה, היא עלי' שבאין ערוך.</p>\r\n<p><span class=\"firstword\">יב) <b>וזהו</b></span>\r\nהשקיפה ממעון קדשך מן השמים וברך את עמך\r\nאת ישראל, ומבואר בהמאמר דהטעם שמקדים עמך לישראל הוא כי עיקר הגילוי הוא במעשה,\r\nדגדול תלמוד שמביא לידי מעשה ועושי מצוה מהפכים את הקללה לברכה, דעיקר המעלה דמעשה\r\nהוא בעבודת התשובה שמהפכת זדונות (קללה) לזכיות (ברכה). ויש לומר, שג' הענינים\r\nדהוי' אלקיך שבפסוק ולא אבה גו' המבוארים בהמאמר הם עבודת הצדיקים (העבודה\r\nדתומ\"צ), עבודת התשובה דבחינת שלג ועבודת התשובה דבחינת צמר. דענין ולא אבה\r\nהוי' אלקיך לשמוע אל בלעם שאינו רוצה מלכתחילה לשמוע למקטרגים הוא ע\"ד עבודת\r\nהצדיקים. וענין ויהפוך הוי' אלקיך לך את הקללה לברכה, הפיכת זדונות לזכיות\r\nע\"י גילוי הוי' דלעילא שלמעלה מהשתלשלות הוא ע\"ד עבודת התשובה דבחינת\r\nשלג – למעלה מהשתלשלות שבאדם. וענין כי אהבך הוי' אלקיך, אהבה עצמית דהקב\"ה\r\nלישראל דגם במקום שאח עשו ליעקב מ\"מ ואוהב את יעקב דוקא, הוא ע\"ד התשובה\r\nדבחינת צמר – תיקון הפגמים ע\"י גילוי עצם הנשמה שגם בשעת החטא (כשהוא דומה\r\nלעשו) היא באמנה אתו ית'.</p>\r\n<p><span class=\"firstword\"><b>ומביא</b></span>\r\nבהמאמר ג' הענינים, גם הענין דולא אבה\r\nשהוא ע\"ד עבודת הצדיקים, אף שעיקר הענין דמעלת התחתון (עמך) הוא בעבודת\r\nהתשובה (כנ\"ל), כי הענין והעילוי בתשובה (שפועל שינוי) הוא גם בקיום המצוות\r\n(דצדיקים), כמובא בהמאמר מירושלמי כמה גדול כחן של <b>עושי מצוה</b>. אלא שבעבודת\r\nהתשובה הוא בגילוי. ובתשובה עצמה ישנם שני אופנים, ויהפוך גו' וכי אהבך גו', שבכל\r\nאחד מהם יש יתרון כנ\"ל סעיף יו\"ד.</p>\r\n<p><span class=\"firstword\">יג) <b>ויש</b></span>\r\nלהוסיף, דזה שאומר את עמך <b>את</b>\r\nישראל (ולא את עמך <b>ו</b>ישראל, שגם בלשון זה מודגש שעמך וישראל הם שני ענינים)\r\nהוא בכדי לרמז שהם שתי ברכות, ברכה לעמך וברכה לישראל (כנ\"ל סעיף ב). דנוסף\r\nלזה שוברך את עמך נמשכת אח\"כ על ידם לכל ישראל, ישנה עוד ברכה – את ישראל.\r\nויש לומר, דוברך את עמך, אנשים <b>פשוטים</b> שמקיימים תומ\"צ בתמימות <b>ובפשטות</b>\r\nהיא ההמשכה מצד העצם (צמר), דענין הפשטות הוא מצד הפשיטות דעצם הנשמה. וברך את\r\nישראל (יודעי תורה) היא המשכה ששייכת לענין הגילויים (שלג). ואעפ\"כ אומר וברך\r\nפעם אחת, בכדי לרמז, שהם ענין אחד. שוברך את <b>עמך</b>, <b>היא</b> הברכה שנמשכת\r\nלישראל, היינו, המשכת העצם בכחות הפנימיים, שכחות הפנימיים (גם מצד הציור שלהם)\r\nיהיו כפי העצם, כנ\"ל סעיף ט' ויו\"ד.</p>\r\n<p><span class=\"firstword\"><b>ואין</b></span>\r\nמקרא יוצא מידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סג, א.\r\n\t\t\r\n\t\t</co:footnote>, ויהי'\r\nובמהרה בימינו ממש וברך את עמך את ישראל כפשוטו, הן בענינים הרוחניים והן בענינים\r\nהגשמיים, בבני חיי ומזוני רויחי, מידו המלאה הפתוחה הקדושה והרחבה.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שעא",
    "title": "השקיפה ממעון קדשך, ש\"פ תבוא, ח\"י אלול, תשכ\"ז"
  }
}