{
  "chabad": {
    "article-id": 3140476,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תצוה, יו\"ד\r\nאדר-ראשון ה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס* פורים-קטן – תשנ\"ב</u></b>**, \"לקראת יום ג'\r\nשהוכפל בו כי טוב, פורים קטן .. <b>יום א' פ' כי תשא</b>,<b> ה'תשנ\"ב</b>\".\r\n<br /><br />*)\r\n<b>קונטרס זה חילק כ\"ק אדמו\"ר שליט\"א בידו הק' לכאו\"א מאנשים\r\nנשים וטף</b>.\r\n<br /><br />**)\r\n<b>על הדו\"ח אודות הדפסת והפצת המאמר ענה כ\"ק אדמו\"ר שליט\"א</b>:\r\n\"<b><u>ויה\"ר שיפעל הפעולה הרצוי' והזמ\"ג וברי מזלי' כו'</u></b>.<b><u>\r\nאזכיר עה\"צ</u></b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ואתה</b></span>\r\nתצוה את בני ישראל ויקחו אליך שמן זית זך כתית למאור להעלות נר תמיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו (תצוה).\r\n</co:footnote>, וידועים\r\nהדיוקים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו (תצוה) ע' א'תקמא. ד\"ה וקבל היהודים\r\nתרפ\"ז ס\"ג (סה\"מ תרפ\"ז ע' קיג. ה'תשי\"א ע' 182).\r\n</co:footnote>\r\nדבכל הציווים שבתורה נאמר צו את בני ישראל וכיו\"ב, וכאן נאמר ואתה תצוה את\r\nבני ישראל. ולהוסיף, דהדיוק מ\"ש ואתה תצוה הוא לא רק בהלשון אלא גם בהתוכן,\r\nדלשון ואתה תצוה משמע שמשה הוא המצַוה, וצריך להבין, הרי משה הוא השליח למסור\r\nלישראל את ציווי הקב\"ה, ולמה נאמר ואתה תצוה. גם צריך להבין מ\"ש ויקחו\r\nאליך, שיביאו השמן למשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ן עה\"פ.\r\n</co:footnote> (אליך),\r\nדלכאורה, כיון שהעלאת הנרות היתה ע\"י אהרן, למה הוצרך להביא את השמן למשה. גם\r\nצריך להבין מ\"ש שמן גו' כתית למאור, דלכאורה הול\"ל שמן גו' להאיר. גם\r\nצריך להבין, דבפסוק שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כז, כא.\r\n</co:footnote> נאמר מערב\r\nעד בוקר וכאן נאמר להעלות נר תמיד.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ומבאר</b></span>\r\nכ\"ק מו\"ח אדמו\"ר (במאמרו הידוע ד\"ה וקבל היהודים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהשייכות דהביאור בואתה תצוה גו' לוקבל היהודים גו' – ראה לקמן\r\nס\"ט ואילך.\r\n</co:footnote> שנאמר\r\nבפורים קטן תרפ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס ב\"התמים\" חוברת ז לה, ג [שלו, ג] ואילך. סה\"מ\r\nתרפ\"ז ע' קי ואילך. ה'תשי\"א ע' 180 ואילך. – ראה שם ס\"ד.\r\n</co:footnote>), דציווי\r\n(תצוה) הוא צוותא וחיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם בתו\"א פרשתנו פב, א (עה\"פ ואתה תצוה).\r\nובכ\"מ. וראה בהנסמן לקמן ע' נט הערה 55.\r\n</co:footnote>. וזהו ואתה\r\nתצוה את בני ישראל, שמשה הוא מקשר ומחבר את בני ישראל עם אוא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסד\"ה ואתה תצוה עטר\"ת (סה\"מ עטר\"ת ע'\r\nרנו). ובכ\"מ. ובד\"ה זה תרפ\"ז ס\"ד בתחלתו (ועד\"ז\r\nרסט\"ו) \"תקשר את בני ישראל\" <b>ואינו</b> מוסיף \"עם\r\nאוא\"ס\". ויש לומר, דבהמאמר מפרש שמשה מקשר את בני ישראל עצמם, כדלקמן\r\nסי\"א.\r\n</co:footnote>. וע\"י\r\nשמשה משפיע לישראל (שמקשר אותם עם אוא\"ס), עי\"ז נעשה יתרון והוספה במשה.\r\n[דמשה וישראל הם דוגמת ראש ורגל, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך יא, כא.\r\n</co:footnote> שש מאות אלף\r\nרגלי העם אשר אנכי בקרבו, דכל ישראל הם הרגלים דמשה, ומשה הוא הראש שלהם. וכמו\r\nשבאדם הרגלים מוליכים את הראש למקום שהראש מצד עצמו אינו יכול להגיע לשם,\r\nכמו\"כ הוא במשה וישראל, שע\"י ישראל (הרגלים דמשה) מיתוסף עילוי במשה.\r\nדזהו מ\"ש שש מאות אלף רגלי העם אשר אנכי בקרבו, שע\"י רגלי העם נמשך\r\nהגילוי דאנכי בקרבו של משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז בד\"ה הנ\"ל תרפ\"ז ס\"ה.\r\n</co:footnote>]. וזהו\r\nואתה תצוה את בני ישראל ויקחו אליך שמן זית גו', דע\"י שמשה יצַוה ויקשר את\r\nבני ישראל עם אוא\"ס, עי\"ז יביאו בני ישראל שמן זית למשה (ויקחו אליך),\r\nשיוסיפו תוספות אור במשה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ולבאר</b></span>\r\nזה, מקדים בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ד.\r\n</co:footnote> שמשה רבינו\r\nנקרא רעיא מהימנא, דשני פירושים בזה. שהוא רועה נאמן של ישראל ושהוא זן ומפרנס את\r\nישראל בענין האמונה. דהאמונה שישנה בישראל מצד עצמם, שישראל הם מאמינים בני\r\nמאמינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת צז, א.\r\n</co:footnote>, אפשר\r\nשתהי' בבחינת מקיף, וזה שמשה רועה ומפרנס את ישראל בענין האמונה הוא שהאמונה תהי'\r\nבפנימיות. וזהו מ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג רכה, ב.\r\n</co:footnote> ההיא אמונה\r\nדלעילא יתזן ויתפרנס מני' על ידך (ע\"י משה), דזה שמשה זן ומפרנס את האמונה\r\nהוא שממשיך אותה בפנימיות. וממשיך בהמאמר, דזה שמשה הוא רעיא מהימנא, הכוונה בזה\r\nהיא גם לאתפשטותא דמשה שבכל דור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז תס\"ט (קיב, א. קיד, א).\r\n</co:footnote>, דראשי\r\nאלפי ישראל שבכל דור הם מחזקים את האמונה דישראל (שבדורם), שהאמונה שלהם תהי'\r\nבפנימיות. וכמו מרדכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בד\"ה הנ\"ל תרפ\"ז ס\"ג וסט\"ו.\r\n</co:footnote>, שהי'\r\nהאתפשטותא דמשה שבדורו, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסת\"ר פ\"ו, ב.\r\n</co:footnote> שמרדכי\r\nבדורו כמשה בדורו, שגם בזמן גזירת המן, שלימוד התורה וקיום המצוות אז הי' קשור עם\r\nמס\"נ, הקהיל קהילות ברבים לחזק את אמונתם של ישראל בהוי' ולעמוד חזק בלימוד\r\nהתורה וקיום המצוות. ולאחרי שמבאר בארוכה שמשה ואתפשטותא דילי' שבכל דרא מחזקים את\r\nהאמונה דישראל, מבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה הנ\"ל תרפ\"ז סט\"ו.\r\n</co:footnote> דיוק לשון\r\nהכתוב שמן גו' כתית למאור (למאור ולא להאיר), שבזמן הגלות, שכאו\"א הוא נשבר\r\nונדכא, כתית, עי\"ז מגיעים למאור (העצם) שממנו נמצא האור. וצריך להבין השייכות\r\nדהפירוש בכתית למאור להמבואר (בהמאמר) לפנ\"ז שמשה [ואתפשטותא דילי' שבכל דרא]\r\nזן ומפרנס את האמונה שתהי' בפנימיות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nהביאור בפסוק ואתה תצוה בא (בהמאמר) בהמשך להמבואר בתחלת המאמר, דפירוש וקבל\r\nהיהודים את אשר החלו לעשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ט, כג.\r\n</co:footnote> הוא שקבלו\r\nמה שהחלו בהזמן דמתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם ברד\"ה וקבל היהודים בתו\"א מג\"א צו, ג.\r\nובכ\"מ – נסמנו ברד\"ה וקבל היהודים ה'תשי\"א (לקמן ע' נד הערה 4).\r\n</co:footnote>. דבמתן\r\nתורה היתה ההתחלה (החלו לעשות), ובימי אחשורוש (בזמן גזירת המן) היתה הקבלה, וקבל\r\nהיהודים. [וע\"ד מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ט, כז.\r\n</co:footnote> קיימו\r\nוקבלו היהודים, קיימו מה שקבלו כבר, דזה שהקדימו נעשה לנשמע במ\"ת היתה רק\r\nהקבלה, ובימי אחשורוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמהמשך הענינים בהמאמר ובתו\"א שבהערה הבאה (וראה גם תו\"א\r\nשם צט, רע\"א. ובכ\"מ) משמע, דזה שקבלוה בימי אחשורוש הוא בזמן הגזירה. ובפרש\"י\r\nד\"ה בימי אחשורוש \"מאהבת <b>הנס</b> שנעשה להם\". ואולי יש לומר\r\nדשני ענינים בזה – ראה לקמן ס\"ט.\r\n</co:footnote> קיימו מה שקבלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם בתו\"א מג\"א צח, א דוקבל היהודים את אשר החלו\r\nלעשות הוא ע\"ד \"קיימו מה שקבלו\" – אף שלכאורה הם שני ענינים שונים,\r\nראה לקמן ע' נד הערה 4.\r\n</co:footnote>]. ומדייק\r\nבהמאמר, שלכאורה הוא דבר פלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהביאור בדיוק לשון זה – ראה ד\"ה וקבל היהודים דפורים קטן\r\nה'תשל\"ח ס\"א (לקמן ע' מד).\r\n</co:footnote>, דבמתן\r\nתורה היו ישראל בתכלית העילוי, והי' אז אצלם גילוי אלקות בדרגא הכי נעלית [דנוסף\r\nלזה שגם קודם מ\"ת היו גילויים נעלים ביותר, הגילוי שהי' ביציאת מצרים ובפרט\r\nבקריעת ים סוף, הנה הגילוי שהי' בשעת מ\"ת הי' גילוי נעלה עוד יותר], ובימי\r\nאחשורוש היו ישראל בתכלית הירידה, דנוסף לההעלם וההסתר שבכל גלות [דכל גלות הוא\r\nבדוגמת גלות מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פט\"ז, ה \"כל המלכיות נקראו על שם מצרים על\r\nשם שהם מצירות לישראל\".\r\n</co:footnote>, וכמו\r\nשבגלות מצרים כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוארא ו, ט.\r\n</co:footnote> ולא שמעו\r\nאל משה מקוצר רוח ומעבודה קשה, עד\"ז הוא בכל גלות, שישנם כמה נסיונות בקיום\r\nהתורה והמצוות], הנה אז (בזמן גזירת המן) הי' ההעלם וההסתר עוד יותר, ואעפ\"כ,\r\nבזמן מתן תורה, כשהיו ישראל בתכלית העילוי, היתה רק ההתחלה (החלו לעשות), ובזמן\r\nגזירת המן, כשהיו בתכלית השפלות, אז דוקא קבלו מה שהחלו במתן תורה. ומבאר בזה,\r\nדבזמן הגזירה, הי' קיום התומ\"צ שלהם במס\"נ. [דנוסף לזה שהי' להם\r\nמס\"נ שלא לכפור ח\"ו [כמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמג\"א צא, ב. צז, א. צט, ב. וראה גם במקומות שנסמנו לקמן ריש ע'\r\nנה הערה 12.\r\n</co:footnote>, שבאם היו\r\nממירים דתם לא היו עושים להם כלום, כי הגזירה היתה רק על היהודים, ואעפ\"כ לא\r\nעלתה על דעתם מחשבת חוץ ח\"ו], הי' להם מס\"נ גם על קיום התומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשזהו חידוש גדול יותר, כי בנוגע לאמונה, גם קל שבקלים מוסר נפשו\r\n(תניא פי\"ח. ובכ\"מ).\r\n</co:footnote>, ועד\r\nשהקהילו קהילות ברבים ללמוד תורה במס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשזהו חידוש גדול עוד יותר, כמובן בפשטות.\r\n</co:footnote>].\r\nוהתעוררות המס\"נ שלהם היתה ע\"י מרדכי היהודי, משה שבדורו. וזהו וקבל\r\nהיהודים את אשר החלו לעשות, דבמתן תורה היתה רק ההתחלה ובזמן גזירת המן היתה\r\nהקבלה, כי ע\"י שהי' להם אז מס\"נ בפועל על תומ\"צ נתעלו (בענין זה)\r\nלמדריגה נעלית יותר מכמו שהיו בזמן מתן תורה, ולכן אז דוקא היתה הקבלה, וקבל\r\nהיהודים.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nיש לומר, שהפירוש בכתית למאור, שע\"י כתית (נשבר ונדכא) מגיעים להמאור,\r\nהוא ביאור על זה שבזמן הגזירה דוקא באו למס\"נ באופן נעלה ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הערות הקודמות.\r\n</co:footnote>. כי\r\nמס\"נ היא מצד עצם הנשמה שלמעלה מגילוי, מאור (שממנו נמצא האור), וע\"י\r\nשהיו אז במצב דכתית (נשבר ונדכא), נתגלה עצם הנשמה, מאור. אבל מהמשך וסדר הענינים\r\nבהמאמר שהפירוש בכתית למאור בא לאחרי הענין דרעיא מהימנא, משמע, דענין כתית למאור\r\nשייך גם לזה שמשה זן ומפרנס את האמונה שתהי' בפנימיות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלבאר זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"א פס\"א (ע' קיד). וראה גם המשך\r\nהנ\"ל ח\"ב ע' א'קפב \"האמונה כו' משום דמזלי' חזי, דהנשמה כמו שהיא\r\nלמעלה היא רואה כו', וכן ענין האמונה שמצד עצם הנשמה\".\r\n</co:footnote> דזה שישראל\r\nמאמינים באלקות באמונה פשוטה ואין צריכים ראיות על זה הוא מצד שני טעמים. לפי\r\nשמזלייהו חזי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הגמרא – מגילה ג, א.\r\n</co:footnote>.\r\nדהנשמה שלמעלה רואה אלקות (ראי' שלמעלה משכל), וזה\r\nפועל בהנשמה שבגוף האמונה באלקות. ועוד ביאור, דשורש האמונה הוא מעצם הנשמה\r\n(שלמעלה ממזלי' חזי). דזה שעצם הנשמה מקושרת באלקות היא התקשרות עצמית (שאינה\r\nתלוי' בסיבה, גם לא בענין הראי' שלמעלה משכל). ויש לומר, דמהחילוקים שבין שני\r\nהביאורים (הענינים) הוא, דהאמונה בהנשמה המלובשת בגוף הבאה מראיית הנשמה שלמעלה\r\nהיא בבחינת מקיף. דכיון שהנשמה שלמעלה היא למעלה מהתלבשות לכן פעולתה בהנשמה\r\nהמלובשת בגוף היא בבחינת מקיף. ובכדי שהאמונה (בהנשמה המלובשת בגוף) תהי'\r\nבפנימיות, הוא ע\"י גילוי ההתקשרות עצמית דעצם הנשמה. כי עצם הנשמה היא העצם\r\nשל הנשמה המלובשת בהגוף, ולכן, האמונה דהנשמה המלובשת בהגוף שמצד עצם הנשמה היא\r\nבפנימיותה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר קשר הענינים שבהמאמר, שהענין ד(כתית) למאור בא בהמשך לביאור הענין\r\nדרעיא מהימנא, כי זה שמשה זן ומפרנס את האמונה שתהי' בפנימיות הוא ע\"י שהוא\r\nמגלה את עצם הנשמה (שלמעלה ממזלי' חזי), מָאור שלמעלה מאור. ומ\"ש כתית למאור, ומבאר בהמאמר שבכדי להגיע להמאור הוא ע\"י\r\nהענין דכתית שבזמן הגלות, הוא, כי עיקר הגילוי דעצם הנשמה (מאור) הוא בענין המס\"נ (שעיקרו הוא בזמן הגלות),\r\nכדלקמן.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והענין</b></span>\r\nהוא, דזה שהאמונה דישראל היא באופן שהוא מוסר נפשו על זה, הוא (בעיקר)\r\nבהאמונה שמצד עצם הנשמה. דהאמונה מצד זה שהוא רואה (מזלי' חזי), הגם שהיא בתוקף\r\nגדול [כידוע דההתאמתות שמצד הראי' היא התאמתות גדולה ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן \"אין עד נעשה דיין\" (ר\"ה כו, א). וראה\r\nלקו\"ש ח\"ו ע' 121. וש\"נ.\r\n</co:footnote>],\r\nמ\"מ, כיון שהאמונה שלו היא מצד סיבה (מצד זה שרואה) ואינה קשורה עם עצם\r\nמציאותו, אינו מוכרח שימסור נפשו על זה, וזה שהאמונה דישראל היא באופן שהוא מוסר\r\nנפשו על זה הוא מפני שהאמונה באלקות היא העצם שלו, ולכן אי אפשר כלל שיכפור\r\nח\"ו.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר מ\"ש בהמאמר דזה שמשה הוא רעיא מהימנא (שהוא זן ומפרנס את\r\nהאמונה) הוא גם בנוגע לרועי ישראל שבכל דור (אתפשטותא דמשה שבכל דרא) שהם מחזקים\r\nאת האמונה דישראל שיעמדו במס\"נ בקיום התומ\"צ. דלכאורה, זה שמשה זן\r\nומפרנס את האמונה הוא (כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א משפטים עה, ב. ובכ\"מ. וראה גם תניא רפמ\"ב.\r\n</co:footnote> וגם במאמר\r\nזה עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף יא.\r\n</co:footnote>) ע\"י\r\nשמשפיע לישראל דעת באלקות שעי\"ז באה האמונה בפנימיות, וזה שרועי ישראל שבכל\r\nדור מחזקים האמונה (המבואר במאמר זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ בתניא שם \"יורדין ניצוצין מנשמת מרע\"ה כו' <b>ללמד\r\nדעת</b> את העם\".\r\n</co:footnote>) הוא\r\nשהאמונה דישראל תהי' באופן דמס\"נ. וע\"פ הנ\"ל יש לומר, שעיקר הענין דרעיא מהימנא הוא זה שהוא זן ומפרנס את האמונה\r\nעצמה, שהאמונה תהי' לא רק כמו שהיא מצד הגילויים (מצד זה שהנשמה שלמעלה רואה\r\nאלקות) אלא מצד עצם הנשמה. וזה שמשה ממשיך את האמונה בפנימיות (בדעת והשגה) הוא תוצאה מזה שהוא זן ומפרנס את האמונה עצמה (המשכת וגילוי\r\nהאמונה כמו שהיא מצד עצם הנשמה). וכנ\"ל (סעיף ה), דהמשכת האמונה בפנימיות\r\n(בדעת) הוא ע\"י גילוי ההתקשרות עצמית דעצם הנשמה. ועפ\"ז יש לומר, דבזה\r\nשבהדורות שהוצרכו למס\"נ בפועל חיזקו רועי ישראל (אתפשטותא דמשה) את האמונה\r\nדישראל שתהי' במס\"נ, נתגלה הענין דרעיא מהימנא (בענין זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן הערה 56.\r\n</co:footnote>) עוד יותר\r\nמבמשה עצמו. כי המשכת וגילוי האמונה כמו שהיא מצד עצם הנשמה [שע\"י משה\r\nואתפשטותא דילי' שבכל דרא], עיקר התגלותה הוא מס\"נ בפועל.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nידוע שהמס\"נ בפועל על תומ\"צ של כל ישראל היתה בפורים (בזמן גזירת המן). שהמס\"נ דחנוכה\r\n(בזמן גזירת יון) היתה (בעיקר) במתתיהו ובניו, והמס\"נ בזמן גזירת המן היתה בכל ישראל. ועפ\"ז יש לבאר מה שמובא בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ג.\r\n</co:footnote> ממדרש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">16</co:footnoteref>\r\nשמרדכי הי' שקול בדורו כמשה בדורו, דהגם שאתפשטותא דמשה הוא בכל דור מ\"מ איתא\r\nבמדרש שמרדכי (דוקא) הי' שקול בדורו כמשה בדורו. ויש לומר, שמהמעלות דמרדכי היהודי\r\nהוא שהוא הי' הרעיא מהימנא (בגילוי) של כל ישראל שבדורו. בדוגמת משה רעיא מהימנא\r\nשהמשיך דעת לכל ישראל שבדורו, כמובן גם מזה שדורו של משה (כל אנשי דורו) נק' דור\r\nדעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ויק\"ר פ\"ט, א. במדב\"ר פי\"ט, ג. וש\"נ.\r\n</co:footnote>. [אלא\r\nשבמשה הי' גילוי ענין זה (שהוא רעיא מהימנא דכל ישראל) ע\"י שהמשיך דעת לכל\r\nאנשי דורו, ובמרדכי הי' גילוי ענין זה ע\"י שגילה כח המס\"נ שבכל אנשי\r\nדורו]. ויש לומר, דע\"י שמביא בהמאמר מ\"ש במדרש שמרדכי בדורו הי' שקול\r\nכמשה בדורו, עי\"ז פסק בעל המאמר את הדין על עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד הפירוש בלשון המשנה (אבות רפ\"ג) \"דין\r\nוחשבון\" (דין ואח\"כ חשבון) – ע\"פ דברי המשנה (שם מט\"ז)\r\nש\"נפרעין ממנו מדעתו ושלא מדעתו\", שלאחרי שהאדם פוסק מדעתו דינו של\r\nחבירו, פוסק דין לעצמו שלא מדעתו, כיון שע\"פ \"דין\" זה עושים\r\n\"חשבון\" בנוגע למצבו הוא (ראה לקו\"ש ח\"ו ע' 283. וש\"נ).\r\n</co:footnote>, שהוא\r\nהרעיא מהימנא (בגילוי) של כל אנשי הדור.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר קשר (וסדר) הענינים (בהמאמר) בביאור הפסוק ואתה תצוה גו', שבתחלה\r\nמבאר את הפירוש דואתה תצוה את בני ישראל, שמשה הוא מקשר ומחבר את בני ישראל (עם\r\nאוא\"ס) ע\"י שהוא זן ומפרנס את האמונה, ולאח\"ז מבאר שגם רועי ישראל\r\nשבכל דור (אתפשטותא דמשה) מחזקים את האמונה דישראל וכמו מרדכי (משה שבדורו) שחיזק\r\nאת אמונתם של ישראל לעמוד חזק בלימוד התורה וקיום המצוות, ולאח\"ז מבאר הפירוש\r\nבכתית למאור (שבפסוק ואתה תצוה שמדבר לכאורה במשה עצמו), כי זה שמשה מגלה בחינת\r\nהמאור דישראל (עצם הנשמה), הוא בעיקר ע\"י אתפשטותא דילי' שבזמן הגלות (כתית)\r\nשעוררו בישראל כח המס\"נ שלהם, שעי\"ז הוא עיקר גילוי עצם הנשמה, מאור.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דלפי ביאור הנ\"ל, הענין דכתית למאור שייך לואתה תצוה את בני\r\nישראל, לזה שמשה ואתפשטותא דילי' שבכל דור מקשרים ומחברים את ישראל עם אוא\"ס,\r\nובהכתוב נאמר כתית למאור בהמשך לויקחו אליך שמן זית זך, דענין ויקחו אליך גו'\r\n(שישראל מביאים שמן למשה) הוא שישראל מוסיפים תוספות אור במשה (כמובא לעיל\r\nס\"ב מהמאמר).</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nהכתוב וקבל היהודים את אשר החלו לעשות מדבר (בפשטות) בהזמן שלאחרי הנס דפורים. ויש לומר, דמ\"ש בהמאמר דפירוש וקבל\r\nהיהודים את אשר החלו לעשות הוא שבימי אחשורוש קיבלו מה שהחלו במתן תורה, הוא גם\r\nלפי פשטות הכתוב שוקבל גו' הי' לאחרי הנס. ועפ\"ז, בזה שבימי אחשורוש קיבלו מה\r\nשהחלו במתן תורה, שני ענינים. הקבלה שהיתה בזמן הגזירה ע\"י המס\"נ שלהם\r\n(כמפורש בהמאמר), והקבלה שהיתה לאחרי הנס דפורים, שהיא נעלית יותר גם מהקבלה בזמן\r\nהגזירה (כדלקמן). ויש לומר, שעד\"ז הוא בנוגע כתית למאור, שע\"י הענין\r\nדכתית שבזמן הגלות מגיעים להמאור, דשני ענינים בזה. כשישראל נמצאים במצב של כתית\r\nמצד זה שישנם גזירות על קיום התומ\"צ (כמו שהי' בזמן אמירת המאמר), ועי\"ז\r\nמגיעים להמאור ע\"י המס\"נ שלהם. ועוד ענין בכתית למאור, שגם כשישראל\r\nנמצאים במצב של הרחבה, הרחבה בגשמיות וגם הרחבה ברוחניות, אלא שהם נמצאים בגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, דבפנים המאמר (סט\"ו) מובא (רק) \"זמן הגלות\",\r\nובה\"קיצור\" – \"זמן הגלות והגזירה\".\r\n</co:footnote> [וע\"ד\r\nהמצב שהי' לאחרי הנס דפורים, שליהודים היתה אורה ושמחה וששון ויקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ח, טז.\r\n</co:footnote>, בפשטות\r\nוגם ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מגילה טז, ב.\r\n</co:footnote>\r\n[ויתירה מזה שגם בית המן\r\nניתן לאסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ח, א.\r\n</co:footnote>, שהי' אז גם המעלה דאתהפכא], אלא\r\nשאכתי עבדי אחשורוש אנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יד, א.\r\n</co:footnote>], הם\r\nשבורים ונדכאים (כתית) מזה שהם בגלות. וע\"י הכתית דישראל מזה שנמצאים בגלות,\r\nמגיעים להמאור.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דזה שישראל הם שבורים מזה שהם בגלות (גם כשיש להם הרחבה בגשמיות\r\nוברוחניות), הוא, כי רצונו האמיתי של כל אחד מישראל הוא שיהי' גילוי אלקות, ועד\r\nשזה (גילוי אלקות) נוגע לעצם מציאותו, ולכן, זה שבזמן הגלות אין מאיר גילוי אלקות\r\nכמו שהי' בזמן הבית [ובפרט כשמתבונן בזה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי יומא פ\"א ה\"א (ד, ב). מדרש תהלים עה\"פ\r\nקלז, ז.\r\n</co:footnote> כל מי שלא\r\nנבנה ביהמ\"ק בימיו ה\"ז כאילו נחרב בימיו], הנה מזה עצמו איז ער\r\nאינגאַנצן צוטרייסלט, כתית. וגם כשהוא בדרגא נעלית ביותר שמאיר אצלו גילוי אלקות\r\nבדוגמת הגילוי שהי' בזמן הבית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהידוע ש\"לפני .. רשב\"י לא נחרב הבית כלל\"\r\n(פלח הרמון שמות ע' ז בשם אדה\"ז).\r\n</co:footnote>, מ\"מ,\r\nמזה שבכללות העולם אין מאיר הגילוי, מוכח, שגם הגילוי שמאיר אצלו הוא גילוי מוגבל.\r\nדכשמאיר גילוי אוא\"ס הבל\"ג הגילוי הוא בכל מקום, וכשישנו מקום אחד\r\n(אפילו פינה נדחת) שאין מאיר שם גילוי אלקות, הוא מפני שהגילוי (גם בהמקום שהוא\r\nמאיר) הוא גילוי מוגבל. [וזהו מה שמובא במאמר אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמרי אדה\"ז הקצרים ע' תג.\r\n</co:footnote> דאיתא\r\nבתיקונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה במאמרי אדה\"ז הקצרים שם. וראה זהר חדש ס\"פ נח\r\n(כג, ד): דאי יחזרון בתשובה רישי כנישתא או חדא כנישתא יתכנש כל גלותא.\r\n</co:footnote>\r\nשאפילו אם הי' צדיק אחד חוזר בתשובה שלימה בדורו הי' בא משיח, כי ע\"י תשובה\r\nשלימה ממשיכים גילוי אוא\"ס הבל\"ג, וגילוי זה הוא בכל מקום]. ומזה שאין\r\nמאיר אצלו גילוי עצמות אוא\"ס, הוא נשבר ונדכא, כתית. [וע\"ד הידוע שחולה\r\nבגימטריא מ\"ט, שגם כשמשיג מ\"ט שערי בינה אלא שחסר לו שער הנו\"ן,\r\nהוא חולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטעהמ\"צ להאריז\"ל פ' וירא. לקו\"ת ברכה צז, ב. המשך\r\nוככה תרל\"ז פס\"ג (ע' צט).\r\n</co:footnote>].\r\nוידוע מ\"ש הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בשרש מצות התפלה להצ\"צ פ\"מ (קלח, סע\"א).\r\n</co:footnote> שהי' נשמע\r\nממורינו ורבינו נ\"ע (אדמו\"ר הזקן) איך וויל זע גאָר ניסט איך וויל ניט\r\nדאיין ג\"ע איך וויל ניט דאיין עוה\"ב כו' איך וויל מער ניט אַז דיך\r\nאַליין. וע\"י שהי' נשמע לשון זה מאדמו\"ר הזקן [דפירוש הי' נשמע הוא שזה הי' לא רק בזמנים מיוחדים אלא שזה הי'\r\nדבר הרגיל], ובפרט לאחרי שנתפרסם זה ע\"י הצ\"צ, ניתן הכח לכאו\"א\r\nמישראל שעיקר רצונו יהי' גילוי העצמות, ועד כדי כך, שכשאין מאיר גילוי זה,\r\nומכש\"כ בזמן הגלות שאין מאיר אפילו הגילוי (גילוי אור) שהי' בזמן הבית, הוא במצב דכתית, ומבקש ג' פעמים בכל\r\nיום (או יותר) ותחזינה עינינו בשובך לציון ברחמים, שאז יהי' גילוי אלקות ועד\r\nלגילוי העצמות. וזהו כתית למאור, שע\"י הענין דכתית מזה שנמצאים בגלות מגיעים\r\nלהמאור, כי זה שהרצון דכל אחד מישראל הוא גילוי אלקות ועד שזה נוגע לעצם מציאותו\r\n[שלכן הוא נשבר ונדכא (כתית) מזה שבזמן הגלות לא יש גילוי אלקות] הוא מצד עצם\r\nהנשמה, מאור שבנשמה, שהתקשרותה באלקות היא התקשרות עצמית.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ויש</b></span>\r\nלומר, שבחינת המאור דהנשמה המתגלית ע\"י הענין דכתית מזה שנמצאים בגלות,\r\nהיא נעלית יותר מבחינת המאור דהנשמה שמתגלית ע\"י מס\"נ. והענין הוא,\r\nדמהטעמים על זה שבמתן תורה היתה רק ההתחלה (החלו לעשות) ובימי אחשורוש היתה הקבלה\r\n(וקבל היהודים) הוא, כי זה שהקדימו נעשה לנשמע במתן תורה הי' מפני שכפה עליהם הר\r\nכגיגית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote>, גילוי\r\nמלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מג\"א צח, ד ואילך. ובכ\"מ. וראה גם בד\"ה\r\nהנ\"ל תרפ\"ז סוס\"ב.\r\n</co:footnote>, ובימי\r\nאחשורוש היתה הקבלה מצד עצמם. ויש לומר, שהאמונה דישראל מצד זה שהנשמה שלמעלה רואה אלקות (אמונה שמצד סיבה) הוא ע\"ד שהקדימו נעשה\r\nלנשמע (במ\"ת) מצד הגילוי דלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מהמשך תער\"ב ח\"ב ע' תתקצו.\r\n</co:footnote>, וזה שבימי\r\nאחשורוש היתה הקבלה מצד עצמם, הוא, כי אז נתגלה ההתקשרות באלקות שמצד עצם הנשמה,\r\nהתקשרות עצמית שמצד עצם מציאותם. ובפרטיות יותר יש לומר, שגם בגילוי עצם הנשמה,\r\nישנם (דוגמת) שני ענינים הנ\"ל. דגילוי עצם הנשמה בענין המס\"נ, יש לומר,\r\nשבנוגע לכחות\r\nהגלויים הוא כמו דבר נוסף. וכמו שרואים בפועל בכמה\r\nאנשים, שבהיותם במקום שהיו שם גזירות על תומ\"צ, הי' להם מס\"נ בפועל משך\r\nכו\"כ שנים, וכשבאו אח\"כ למדינות שאפשר לעסוק בתומ\"צ מתוך הרחבה,\r\nאין ניכר בהם (כ\"כ) המס\"נ שהי' להם מקודם. כי זה שעמדו במס\"נ משך\r\nכו\"כ שנים הוא לפי שהאיר בהם גילוי עצם הנשמה שלמעלה מכחות הגלויים ולא נעשה\r\nעי\"ז שינוי בכחות הגלויים עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה ד\"ה בלילה ההוא ה'תשכ\"ה ס\"ח, ובהערה 49 שם\r\n(לקמן ע' עח).\r\n</co:footnote>. [דזה שעצם\r\nהנשמה היא העצם (גם) דכחות\r\nהגלויים (כנ\"ל סעיף ה), הוא, שעצם הנשמה הוא העצם שלהם ואין זה שייך לענינם של כחות הגלויים עצמם, להציור שלהם]. והגילוי דעצם הנשמה בזה שהוא נשבר ונדכא מזה\r\nשהוא נמצא בגלות הוא שגם כחות הגלויים שלו (הציור דכחות הגלויים) הם כמו חד עם העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד\"ז הוא בנוגע להמשכת האמונה בפנימיות (בדעת), דזה שהאמונה\r\nפועלת על הדעת הוא יתרון ועילוי לגבי ענין המס\"נ.\r\n<br /><br />ויש\r\nלומר, דבהמשכת האמונה בדעת, זה שנמשך בגילוי היא האמונה שמצד מזלי' חזי (מקיף\r\nדחי'*), אלא שהחיבור דהאמונה שלמעלה מדעת עם הדעת הוא ע\"י המשכת עצם הנשמה\r\n[היינו שהגילוי דעצם הנשמה הוא רק נתינת כח לבחי' האמונה שמצד המקיף דחי' שתתחבר\r\nעם הדעת, ולא שמתגלית עצם הנשמה עצמה].\r\n<br /><br />משא\"כ\r\nזה שגילוי אלקות נוגע לעצם מציאותו, שלכן הוא נשבר ונדכא מזה שבזמן הגלות לא יש\r\nגילוי אלקות (ראה לעיל ס\"ט) – הרי הגילוי דהתקשרות העצמית שמצד עצם הנשמה\r\nשמתגלית בזה שגילוי אלקות נוגע <b>לעצם מציאותו</b> הוא [נוסף על אופן דנתינת כח,\r\nגם] שהתקשרות העצמית עצמה מאירה בגילוי (<b>בדוגמת</b> הגילוי שלה בענין\r\nהמס\"נ), וגם גילוי זה (דעצם הנשמה עצמה) מתחבר עם הציור דכחות הגלויים. \r\n<br /><br />*)\r\n<b>ראה סה\"מ עת\"ר ס\"ע קנד</b>.<b> ובכ\"מ</b>.\r\n</co:footnote>. ויש לומר,\r\nדזה שעצם הנשמה והציור דהכחות הם (דוגמת) שני ענינים, הוא לפי שגם עצם הנשמה היא\r\nמוגדרת בגדר, והגדר שלה היא למעלה מהציור דהכחות. אבל מצד עצם הנשמה כמו שהיא\r\nמושרשת בהעצמות, הפשיטות דהנשמה והציור דהכחות שלה הם כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקמן ח\"ד ע' רנד.\r\n</co:footnote>.\r\nועפ\"ז יש לומר, דבחינת המאור דהנשמה שמתגלית ע\"י מס\"נ היא עצם\r\nהנשמה כמו שהיא מוגדרת בענין הפשיטות שלמעלה מציור דכחות, ובחינת המאור דהנשמה\r\nשמתגלית ע\"י הענין דכתית מזה שנמצאים בגלות, הוא גילוי עצם הנשמה כמו שהיא\r\nמושרשת בהעצמות.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>ויש</b></span>\r\nלקשר זה עם המבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ד – הובא לעיל ס\"ב.\r\n</co:footnote> בפי' הכתוב\r\nואתה תצוה את בני ישראל ויקחו אליך שמן זית גו', דלאחרי שמשה יצַוה ויקשר את בני\r\nישראל אזי יביאו ישראל למשה שמן זית גו', שישראל ע\"י עבודתם יוסיפו גילוי אור\r\nבמדריגת משה. ויש לומר מהביאורים בזה בעבודת האדם, דזה שמשה מצוה ומקשר את בני\r\nישראל, הוא, שהוא זן ומפרנס את האמונה, שהאמונה תהי' נוסף על כמו שהיא מצד\r\nהגילויים דהנשמה (מצד זה שהנשמה שלמעלה רואה אלקות) גם מצד עצם הנשמה. [ויש לומר,\r\nדזהו מ\"ש ואתה תצוה את בני ישראל, דלשון ואתה תצוה את בני ישראל משמע שמשה\r\nמצַוה (מקשר ומחבר) את בני ישראל עצמם, כי מצד עצם הנשמה, כל ישראל הם חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה המשך תער\"ב ח\"א פס\"א, שבראי' ישנם חילוקי\r\nדרגות, וזה שהאמונה היא בכל ישראל בשוה הוא לפי ששרשה הוא התקשרות העצמית שמצד עצם\r\nהנשמה (שלמעלה ממזלי' חזי).\r\n</co:footnote>].\r\nוע\"י העבודה דישראל (לאחרי שנמשך בישראל גילוי עצם הנשמה ע\"י משה), שגם\r\nכחות הגלויים שלהם (הציור דהכחות) יהיו מתאימים לעצם הנשמה,\r\nעי\"ז נעשה יתרון והוספה בבחינת עצם הנשמה שנמשכה ונתגלתה בהם ע\"י משה\r\n(ויקחו אליך), כי עי\"ז מתגלה בה שרשה האמיתי כמו שהיא מושרשת בהעצמות.</p>\r\n<p><span class=\"firstword\"><b>[ולהעיר,</b></span>\r\nשעי\"ז ניתוסף גם בהאחדות דישראל. שהאחדות דישראל ע\"י עצם הנשמה\r\nשמתגלית בהם היא כמו דבר נוסף על מציאותם. ולכן, אחדות\r\nזו היא ע\"י שעושים נפשם עיקר וגופם טפל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פרק לב.\r\n</co:footnote>. וע\"י\r\nגילוי עצם הנשמה כמו שהיא מושרשת בהעצמות, שעי\"ז גם הציור דכחות הגלויים הוא\r\nחד עם העצם, האחדות דישראל היא בכל הענינים שלהם, גם בענינים השייכים להגוף].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן מ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ד.\r\n</co:footnote>, דע\"י\r\nשישראל מוסיפים (ע\"י עבודתם) במדריגת משה, עי\"ז יהי' נר תמיד, דלכאורה,\r\nזה שהנר דהנשמה (נר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כ, כז.\r\n</co:footnote> הוי' נשמת\r\nאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר סט\"ו.\r\n\t\t\r\n\t\t</co:footnote>) הוא תמיד\r\n(בשוה, בלי שינוי), הוא ע\"י גילוי עצם הנשמה שנמשך ע\"י משה (ואתה תצוה),\r\nדבעצם הנשמה אין שייך שינוי, ובהמאמר אומר שהענין דנר תמיד הוא ע\"י שישראל\r\nמוסיפים במדריגת משה, ויקחו אליך. ויש לומר, שבהגילוי דעצם הנשמה בדרך מלמעלה למטה\r\nע\"י ואתה תצוה, יש חילוק בין ערב ובוקר. שעיקר הגילוי שלה הוא כשישנם העלמות\r\nוהסתרים (ערב) שעי\"ז מתעורר ומתגלה כח המס\"נ, וכמו שנתבאר לעיל (סעיף\r\nיו\"ד), שגם אלה שבזמן הגזירה (ערב) עמדו במס\"נ, כשבאו למקום שאפשר לעסוק\r\nבתומ\"צ מתוך הרחבה (בוקר), אין ניכר בהם המס\"נ שהי' להם מקודם. ואמיתית\r\nהענין דנר תמיד (שאין שייך בו שינוי) הוא ע\"י עבודתם של ישראל שגם כחות\r\nהגלויים יהיו חד עם עצם הנשמה, ויקחו אליך.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר זה שכתית למאור נאמר בכתוב בהמשך לויקחו אליך גו', כי בכתית למאור\r\nנכלל גם זה שישראל הם שבורים ונדכאים (כתית) מזה שהם בגלות, דענין זה הוא ע\"י\r\nעבודתם של ישראל שגם כחות הגלויים שלהם יהיו מתאימים לעצם הנשמה, ובחי' המאור\r\nדהנשמה שמתגלית עי\"ז היא עצם הנשמה כמו שהיא מושרשת בהעצמות, ולכן נאמר כתית\r\nלמאור בהמשך לויקחו אליך גו'.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nהפירוש (בפשטות) בואתה תצוה את בני ישראל ויקחו אליך גו' הוא שמשה יצַוה את\r\nבני ישראל שיקחו אליך גו'. ומזה מובן גם בפנימיות הענינים, דזה שמשה מצוה ומקשר את\r\nבני ישראל הוא באופן שממשיך להם נתינת כח גם על ויקחו אליך גו'. וכמו\"כ הוא\r\nבנוגע למשה שבדורנו, כ\"ק מו\"ח אדמו\"ר נשיא דורנו, שעבודתו לעורר\r\nולגלות את האמונה שבכל אחד מישראל שמצד עצם הנשמה היא באופן שאח\"כ יעבדו\r\nעבודתם בכח עצמם, ועד שיהיו נר תמיד שאין שייך בו שינוי גם מצד כחות הגלויים.</p>\r\n<p><span class=\"firstword\"><b>ועי\"ז</b></span>\r\nזוכים בקרוב ממש לגאולה האמיתית והשלימה, שאז יהי' גילוי אלקות גם מצד המטה.\r\nויהי' אז הבאת השמן והדלקת הנרות (ויקחו אליך שמן גו' להעלות נר תמיד) גם בגשמיות,\r\nבבית המקדש השלישי, בגאולה האמיתית והשלימה ע\"י משיח צדקנו, בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ואתה תצוה, ש\"פ תצוה, יו\"ד אד\"ר תשמ\"א",
    "page": "קכט"
  }
}