{
  "chabad": {
    "article-id": 3140495,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. אחרון של פסח ה'תשי\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> יצא לאור ב<b><u>קונטרס אחרון של פסח – תשמ\"ח</u></b>, \"לקראת ימים\r\nהאחרונים דחג הפסח .. <b>ערחה\"פ</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n<br /><br />על\r\nכותרת ההנחה שנרשמה בשעתה – כתב כ\"ק אדמו\"ר שליט\"א: \"<b>בביכל\r\nהר\"ש ריַין סו\"ס תרכ\"ז (גכתי\"ק הצ\"צ בביכל פּאָקינג)</b>.<b>\r\nויולך תרס\"ו</b>.<b> אמ\"ב ק\"ש יא</b>.<b> בא פר\"ת</b>.<b>\r\nצדקת פרזונו (תו\"ח שמות)</b>.<b> המשך דהסתלקות</b>\" (וראה שיחת\r\nש\"פ קדושים, מבה\"ח אייר סי\"ח (תורת מנחם – התוועדויות חי\"א ע'\r\n253 ואילך)).\r\n</co:footnote>.</b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ונחה</b>\r\n  </span>\r\nעליו רוח הוי' רוח חכמה ובינה רוח עצה וגבורה רוח דעת ויראת הוי' גו' ושפט\r\nבצדק דלים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ב-ד – הפטורת אחרון של פסח.\r\n</co:footnote>,\r\nדע\"י שישרו עליו כל ענינים אלו (רוח הוי', רוח חכמה ובינה רוח עצה וגבורה\r\nוגו'), עי\"ז יהי' המשפט שלו משפט צדק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מפרשים לישעי' שם. וראה זח\"א\r\nקג, ב \"וכולהו זמינין לאשראה על מלכא משיחא <b>בגין</b> למידן עלמא דכתיב\r\nושפט בצדק דלים וגו'\".\r\n</co:footnote>. וצריך\r\nלהבין, דלכאורה, השייכות דמשפט צדק לחכמה ובינה הוא דוקא במשפט ע\"פ שכל,\r\nומכיון שבמשיח כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' שם, ג. סנהדרין צג, ב.\r\n</co:footnote> והריחו\r\nביראת הוי' דמורח ודאין, מה נוגע למשפט זה (שע\"פ ריח) רוח חכמה ובינה. והענין\r\nהוא, דרוח הוי' הוא ענין כללי, המשכת אלקות, ורוח חכמה ובינה וגו' הם הפרטים\r\nהנמשכים מהכלל דרוח הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י ד\"ה ונחה – סנהדרין\r\nשם. וראה ד\"ה ונחה תרפ\"ז (סה\"מ תרפ\"ז ע' קסג).\r\n</co:footnote>. וזוהי\r\nהשייכות דרוח חכמה ובינה לושפט בצדק גו', כי החכמה והבינה, כשהם נמשכים מהכלל דרוח\r\nהוי', הם באופן נעלה יותר, ושייכים (לא רק למשפט שע\"פ שכל אלא) גם למשפט\r\nשע\"פ ריח, מורח ודאין.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b>\r\n  </span>\r\nזה בהקדים מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז סוף תיקון נז (וראה שם\r\nתיקון יט – מ, ב). ז\"ח יתרו לד, סע\"ג. וראה ספר הערכים-חב\"ד כרך ד\r\n(השלמה לכרך ג) ערך אוא\"ס (ד) ס\"ז סק\"ו. שם ס\"ח. <b>וש\"נ</b>.\r\n</co:footnote> אור\r\nא\"ס למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית. וידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה להבין הענין שארז\"ל\r\nכו' שבהערה 11 בתחלתו. המשך תרס\"ו ע' קסה. ועוד.\r\n</co:footnote>, הרי\r\nהענין דמעלה ומטה (גם מעלה ומטה ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם הל' יסוה\"ת\r\nפ\"ב ה\"ו.\r\n</co:footnote>) הוא\r\nגבול, ואיך שייך לומר בא\"ס (בל\"ג) שהוא למעלה כו' ולמטה כו'. ולכאורה\r\nהי' אפ\"ל שענין מעלה ומטה הוא בעולמות (ולא בא\"ס) והפירוש דאוא\"ס\r\nלמעלה כו' ולמטה כו' הוא שהוא נמצא (ומתפשט) בכל הדרגות שבכל העולמות, למעלה מעלה\r\nעד אין קץ ולמטה מטה עד אין תכלית. אבל עפ\"ז הול\"ל לית אתר פנוי מיני'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד ל' התקו\"ז תקון נז (צא,\r\nסע\"ב).\r\n</co:footnote>\r\n(וכיו\"ב), ולא למעלה כו' ולמטה כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו שם.\r\n</co:footnote>, שמחלק\r\nלשני ענינים וכו'. והנה אדמו\"ר מהר\"ש מבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה להבין הענין שאוא\"ס\r\nב\"ה הוא למעלה כו' ולמטה כו' תרכ\"ז – סה\"מ תרכ\"ז ע' תכד ואילך\r\n(וראה גם מאמר זה באוה\"ת ענינים ע' קמב). וראה גם ד\"ה אד' שפתי תפתח\r\nתרכ\"ו (סה\"מ תרכ\"ו ע' שיט ואילך) ותרכ\"ז (סה\"מ\r\nתרכ\"ז ס\"ע תלו ואילך).\r\n</co:footnote>, שבכדי\r\nלהבין ענין זה (דאוא\"ס למעלה עד אין קץ ולמטה עד אין תכלית) יש להקדים תחלה\r\nענין אצילות ובי\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה להבין הענין\r\nשארז\"ל כו' להצ\"צ (נדפס באוה\"ת ענינים ע' קי ואילך) בתחלתו. אלא\r\nששם, ד\"יש להקדים ביאור <b>שני</b> ענינים\" [הענין דגופין ולבושין\r\n(אצילות ובי\"ע), ו\"הטעם שקראו המקובלים .. בלשון אור\" – ראה לקמן\r\nסעיף ד].\r\n</co:footnote>. דהחילוק\r\nבין אצילות לבי\"ע הוא כדאיתא בתקו\"ז בהמאמר פתח אליהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (יז, א).\r\n</co:footnote> וכמה\r\nגופין תקינת לון דאתקריאו גופין לגבי לבושין דמכסיין עליהון, שע\"ס דאצילות הם\r\nגופין, ובי\"ע (גם הע\"ס דבי\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' קי.\r\n</co:footnote>) הם\r\nלבושים להע\"ס דאצילות שמתלבשות ומתכסות בהם. ומבאר אדמו\"ר הזקן\r\nבד\"ה פתח אליהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א ר\"פ וירא. וראה הגהות\r\nאדמו\"ר (מהורש\"ב) נ\"ע לד\"ה זה (קה\"ת, תשמ\"א).\r\n</co:footnote>, דהחילוק\r\nבין גופין ולבושין (אצילות ובי\"ע) יובן מהחילוק שבין גוף ללבוש כמו שהוא\r\nבאדם, מבשרי אחזה אלוקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יט, כו.\r\n</co:footnote>. דגוף\r\nהאדם, עם היותו רק לבוש לנפש (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם י, יא.\r\n</co:footnote> עור ובשר\r\nתלבישני), הוא מיוחד עם הנפש, משא\"כ הלבושים הם נפרדים מהאדם (גם מגוף האדם).\r\nוהנה הענין דגוף ולבושים הוא גם בכחות הרוחניים שנמשכים מהנפש. דשכל ומדות הם\r\nה\"גוף\" של נפש האדם, ומחשבה דיבור ומעשה הם הלבושים של הנפש. והיינו,\r\nדהנפש עצמה היא למעלה גם משכל ומדות, והשכל והמדות הם רק לבושים להנפש, שע\"י\r\nהתלבשותה בהם היא פועלת פעולות פרטיות (להשכיל, לאהוב וכו'), אלא שהשכל והמדות הם\r\nמיוחדים עם הנפש, משא\"כ המחשבה דיבור ומעשה הם לבושים נפרדים. והביאור בזה\r\n(ששכל ומדות הם מיוחדים עם הנפש, ומחשבה דיבור ומעשה הם נפרדים), דהחילוק בין לבוש\r\nהמיוחד ללבוש הנפרד הוא, דלבוש הנפרד אפשר לפושטו, משא\"כ לבוש המיוחד (כמו\r\nהגוף) א\"א לפושטו. וזהו שמחשבה דיבור ומעשה הם לבושים נפרדים והשכל והמדות הם\r\nלבושים מיוחדים, כי הדיבור והמעשה אפשר לפושטם, עת לדבר ועת לחשות מלדבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בכ\"מ בדא\"ח. ובקהלת\r\nג, ז: עת לחשות ועת לדבר.\r\n</co:footnote>, וגם\r\nהמחשבה שהיא בתמידות, הרי אפשר להחליף המחשבה במחשבה אחרת בלי שום יגיעה.\r\nמשא\"כ השכל והמדות, להיותם מיוחדים עם הנפש, בכדי לשנות אותם, צריך ליגיעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' קמג. סה\"מ\r\nתרכ\"ז ע' תכד. ושם ע' תלח.\r\n</co:footnote>. ויתירה\r\nמזו, דישנם ענינים בשכל ומדות שא\"א לשנותם (גם ע\"י יגיעה), כי הם כפי\r\nטבע נפשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב ח\"א\r\nפק\"ה (ע' רג).\r\n</co:footnote>.\r\nוזהו מה שע\"ס דאצילות נק' גופין ובי\"ע לבושים, כי ג' עולמות בי\"ע\r\nהם דוגמת מחשבה דיבור ומעשה [בריאה מחשבה, יצירה דיבור, ועשי' מעשה] שהם לבושים\r\nנפרדים, משא\"כ ע\"ס דאצילות, עם היות שהם באין ערוך לגבי אוא\"ס\r\nב\"ה, הם מיוחדים עם אוא\"ס שמתלבש בהם, איהו וגרמוהי חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער מז (שער סדר אבי\"ע)\r\nפ\"ב. ובכ\"מ.\r\n</co:footnote>, ולכן נק'\r\nבשם גופין, להיותם כמו הגוף שעם היותו באין ערוך לגבי הנפש מ\"מ הוא מיוחד עם\r\nהנפש.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b>\r\n  </span>\r\nהענין (שע\"ס דאצילות נק' גופין ובי\"ע לבושים) בעומק יותר, יובן\r\nבהקדים דהחילוק שבין לבוש המיוחד ללבוש הנפרד הוא לא רק אם אפשר לפושטו או לאו,\r\nאלא ועיקר שהם חלוקים בענינם. דפירוש לבוש המיוחד הוא שאינו ענין לעצמו. דכאשר יש\r\nלו ענין לעצמו, הנה גם כשמצד סיבות שונות א\"א לפושטו, הרי זה גופא שיש לו\r\nענין לעצמו הוא נפרד, ופירוש (לבוש ה)מיוחד הוא שכל ענינו הוא להיות לבוש וכלי לזה\r\nשמתלבש בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב שם פק\"ד (ע'\r\nרא), דזה שהגוף הוא \"לבוש המיוחד\" הוא (לא רק מצד זה \"שא\"א\r\nלפושטו ולהחליפו\", אלא) מצד זה ש\"כל ענין הגוף הוא להיות התגלות אור\r\nהנפש\".\r\n</co:footnote>.\r\nוזהו עיקר החילוק שבין גוף האדם להלבושים שלו, דהלבושים הם מציאות לעצמם, ולכן הם\r\nמכסים ומעלימים על גוף האדם המלובש בתוכם, משא\"כ הגוף כל ענינו הוא להיות\r\nלבוש וכלי להנפש שמלובשת בו, ולכן אינו מעלים על חיות הנפש המלובש בו, דבהגוף ניכר\r\nשהוא חי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"שגם בלי תנועה נראה ונגלה בהגוף\r\nשהוא חי .. מפני שהוא לבוש המיוחד\" (המשך תער\"ב שם פק\"ה – ע' רב).\r\n</co:footnote>.\r\nוזהו גם הטעם על זה שאברי הגוף נשמעים ממילא לרצון הנפש, דכשעולה ברצון הנפש שתהי'\r\nאיזו פעולה דאברי הגוף אין הרצון צריך לצַוות על האברים שיעשו כן אלא שנעשה בהם כן\r\nממילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפכ\"ג.\r\n</co:footnote>,\r\nכי מכיון שכל ענינו של הגוף הוא להיות כלי להנפש (כנ\"ל), לכן פעולת (רצון)\r\nהנפש בהגוף היא באופן דממילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א ר\"פ וירא.\r\nאוה\"ת ענינים ס\"ע קיג.\r\n</co:footnote>.\r\nועד\"ז הוא בהחילוק שבין שכל ומדות למחשבה דיבור ומעשה, דעיקר החילוק שביניהם\r\nהוא, שמחשבה דיבור ומעשה הם מציאות לעצמם (והתלבשות השכל והמדות שבהם היא דבר נוסף\r\nעל מציאותם), ולכן הם מעלימים על השכל והמדות שמלובשים בהם, משא\"כ השכל\r\nוהמדות ענינם הוא שהם כלים להנפש שמתלבשת בהם, ונרגש בהם בגילוי שהנפש פועלת על\r\nידם (שהנפש משכלת ע\"י כח השכל, מתחסדת ע\"י כח החסד וכו')<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">19</co:footnoteref>. ועפ\"ז\r\nיובן בעומק יותר מה שע\"ס דאצילות נק' גופין ובי\"ע לבושים, כי בי\"ע\r\n(גם הכלים דע\"ס דבי\"ע) הם יש, משא\"כ ע\"ס דאצילות (גם הכלים)\r\nהם אלקות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b>\r\n  </span>\r\nחילוק הנ\"ל שבין אצילות לבי\"ע, שאצילות הוא אלקות ובי\"ע הם\r\nנפרדים, הוא גם מצד שרש התהוותם. דהתהוות האצילות היא מבחי' אור והתהוות בי\"ע\r\nהיא מבחי' כח. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן (בכל סעיף זה), ראה\r\nאוה\"ת ענינים ע' קי ואילך.\r\n</co:footnote>, דהנה\r\nידוע שבספרי המחקר נק' המשכת אלקות בשם שפע (דלשון שפע נופל הן על דבר גשמי כמו\r\nשפעת מים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב כב, יא. לח, לד.\r\n</co:footnote>,\r\nוגם על דבר רוחני כמו השפעת שכל), ובספרי הקבלה נאמר לשון אור. דטעמם של החוקרים\r\nשכינו להמשכת אלקות בלשון שפע הוא מפני שהשם שפע אינו מתאר את הדבר הנשפע, ולכן\r\nכינו להמשכת אלקות בשם שפע בכדי שלא לתאר בו ית' ציור מוגבל. ומהטעמים על זה\r\nשהמקובלים קראו להמשכת אלקות בשם אור, אף שאור הוא תואר, כי אור הוא דבוק תמיד\r\nבמקורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה באוה\"ת שם ע' קיא. –\r\nובכ\"מ, דהטעם על הכינוי אור הוא, כי אור הוא הארה בלבד, כדלקמן סעיף ה.\r\n</co:footnote>\r\nוכשנפרד בטל (משא\"כ שפע יש לו קיום גם אחרי שנפרד ממקורו, כמו שפע מים שהמים\r\nשנשפעו יש להם קיום גם לאחרי שנפרדו מהמעין, וכמו\"כ הוא בשפע שכל, דהשכל\r\nהנשפע להתלמיד יש לו קיום גם לאחרי שנפרד מהרב), ולכן קראו להמשכת אלקות בשם אור\r\nלהורות שההמשכה דבוקה תמיד בו ית'. אך לפ\"ז צריך להבין מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירמי' לב, יז.\r\n</co:footnote> אתה עשית\r\nאת השמים ואת הארץ בכחך הגדול, והרי גם כח יכול להתקיים (מעט) זמן גם כשנפרד\r\nממקורו, וכמו כח הזריקה, שהכח שנמשך בהאבן ונושאו הוא נפרד מכח היד, ומכיון שהחיות\r\nהאלקי שמהווה ומחי' את הנבראים הוא דבוק תמיד במקורו, מהו אומרו בכחך הגדול.\r\nוהביאור בזה, דבכדי שהנבראים (השמים והארץ) יהיו בבחי' יש ודבר נפרד, הי' צריך\r\nלהיות צמצום בהאור האלקי שמהווה אותם, שיהי' באופן של כח, שהוא נבדל ממקורו. דהגם\r\nשבאמת גם הכח שמהווה את הנבראים הוא דבוק תמיד במקורו [שהרי אפילו הנבראים אינם\r\nמציאות לעצמם ומתחדשים תמיד מהכח האלקי שמהווה אותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער היחוד והאמונה בתחלתו.\r\n</co:footnote>,\r\nומכ\"ש שהכח האלקי שמהווה אותם הוא דבוק תמיד במקורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב ח\"ב\r\nפשל\"א (ס\"ע תרפ) ואילך.\r\n</co:footnote>],\r\nמ\"מ, לגבי הנבראים הוא נראה שהוא נבדל ממקורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פכ\"א (כז, א) [הובא\r\nבאוה\"ת שם ע' קיז] \"נדמה להם (להנבראים) אור וחיות .. כאילו הוא דבר\r\nמובדל\".\r\n</co:footnote>,\r\nועי\"ז הם נעשים ליש ודבר נפרד. ונמצא שהחילוק שבין אצילות לבי\"ע\r\n(שבי\"ע הם יש ודבר נפרד ואצילות הוא עולם האחדות) הוא מצד שרש התהוותם, לפי\r\nשההתהוות דבי\"ע היא מבחי' כח, והתהוות האצילות היא מבחי' אור.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b>\r\n  </span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שרש מצות התפלה להצ\"צ\r\nפכ\"ב ופל\"א (דרמ\"צ קכז, א. קלב, ב). ומה שמבואר בכ\"מ שדעת\r\nעליון הוא למעלה מאצילות, משא\"כ באצילות (ובפרט בהכלים דאצילות) הוא דעת\r\nתחתון – זהו בפרטיות. אבל בכללות, גילוי האצילות הוא דעת עליון, וכללות הביטול\r\nדאצילות הוא בבחי' ביטול דכלא חשיב (המשך תרס\"ו ע' רכד. המשך תער\"ב\r\nח\"א פרצ\"ב (ע' תקצא-ב)).\r\n</co:footnote>\r\nשבאצילות הוא הביטול דיחודא עילאה, ביטול דכלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ ל' הזהר ח\"א יא, ב.\r\n</co:footnote>. והיינו\r\nדביטול הנאצלים להמאציל הוא לא רק שאינם מציאות לעצמם (כהנבראים דבי\"ע שהם יש\r\nודבר נפרד), אלא יתירה מזו, שאינם תופסים מקום לגבי המאציל, כלא חשיב. ויובן זה\r\nבהקדים הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' קיד ואילך. המשך\r\nתרס\"ו ע' קעג ואילך. המשך תער\"ב ח\"א פנ\"ג (ע' צה) ואילך.\r\n</co:footnote>\r\nהחילוק בין אור לשפע, דשפע הוא מהות דבר, ולכן המשכת השפע פועל שינוי בהמשפיע,\r\nמשא\"כ אור הוא הארה בלבד שבאין ערוך להמאור, ולכן אין האור פועל שינוי\r\nבהמאור. ומהטעמים על זה שהמקובלים קראו להמשכת אלקות בשם אור הוא בכדי להדגיש דזה\r\nשהוא ית' מהווה ומחי' את כל העולמות אין זה פועל שינוי בו ית', כי החיות דכל\r\nהעולמות הוא הארה בלבד שבאין ערוך אליו כלל. וענין זה (שהאור הוא באין ערוך לגבי\r\nהמאור) נרגש גם בהאור. דמכיון שהאור דבוק במקורו ונרגש בו מקורו, הרי זה שהוא באין\r\nערוך ואין לו תפיסת מקום לגבי המקור, נרגש זה גם בהאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב ח\"ב ע'\r\nא'קנה ואילך. המשך ר\"ה תרצ\"ד (תשי\"א) פכ\"ה ואילך (סה\"מ\r\nה'תשי\"א ע' 115 ואילך).\r\n</co:footnote>.\r\nועפ\"ז יובן מה שביטול הנאצלים להמאציל הוא (לא רק שאינם מציאות לעצמם אלא גם)\r\nשאינם תופסים מקום כלל, דמכיון שהתהוות האצילות היא מבחי' אור (כנ\"ל סעיף ד)\r\nשמצד דביקותו בהמאור נרגש בו (כנ\"ל) שאינו תופס מקום, לכן גם בהנאצלים מאיר\r\nגילוי דעת עליון שעצמות אוא\"ס הוא יש האמיתי והכל הוא אין לגבי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"ב\r\nפשפ\"ו (ע' תשצד-ה).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b>\r\n  </span>\r\nאור א\"ס למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית, מעלה ומטה הם\r\nאצילות ובי\"ע, ושרש התהוותם היא משני הענינים דאור וכח שבא\"ס, שגם הם\r\nבדוגמת מעלה ומטה. דענין הכח שבא\"ס הו\"ע הירידה למטה, מה שבכח הא\"ס\r\nלהתפשט ולירד למטה להיות בבחי' כח נבדל להוות יש ודבר נפרד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה באוה\"ת ובסה\"מ\r\nשבהערה הבאה. ובהמשך באתי לגני ה'שי\"ת (סה\"מ ה'שי\"ת ע' 135) דענין\r\nלמטה מטה עד אין תכלית הוא, שגם כשהוא נמשך למטה להחיות את הנבראים, אינו משתנה\r\nעי\"ז.\r\n</co:footnote>, וענין\r\nהאור שבו (ההרגש שכל הענינים הם כלא חשיב) הו\"ע העלי' למעלה. וזהו אור\r\nא\"ס למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ע' קיח ואילך. שם ע'\r\nקמד. סה\"מ תרכ\"ז ס\"ע תכה ואילך.\r\n</co:footnote>, שהעילוי\r\nוהשלימות דאור א\"ס הוא בשני הענינים. א', שהוא נמשך למטה להוות ולהחיות\r\nהנבראים דבי\"ע, ובזה גופא – למטה מטה עד אין תכלית, שהוא נמשך לא רק בבריאה\r\nויצירה אלא גם בעשי', ובעשי' גופא – בעולם הזה הגשמי שאין תחתון למטה ממנו. וב',\r\nשגם עולמות העליונים, אצילות ולמעלה מאצילות, למעלה מעלה עד אין קץ, הם באין ערוך\r\nוכלא חשיב לגבי' ית'.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b>\r\n  </span>\r\nלהוסיף, דזה שנת\"ל שמעלה ומטה הם אצילות ובי\"ע הוא בכללות, אבל\r\nבפרטיות, הענין דמעלה ומטה הוא הן באצילות והן בבי\"ע. דגם באצילות ולמעלה\r\nמאצילות יש הענין דמטה, וכן לאידך, שגם בבי\"ע יש הענין דמעלה. והענין הוא,\r\nדאמיתית הענין דאין ערוך (שכל העולמות הם באין ערוך לגבי' ית') הוא שאצילות (וגם\r\nלמעלה מאצילות) ועשי' הם בשוה ממש. וענין זה הוא דוקא לגבי אוא\"ס שלפני\r\nהצמצום. דבהמדריגות שלאחרי הצמצום, מכיון שכל המדריגות הם בדרך השתלשלות עילה\r\nועלול, הרי בהכרח שהעילה היא למעלה מהעלול. וגם לגבי אור הקו, יש להעולמות איזה\r\nערך. דמכיון שהתהוות העולמות מהקו היא ע\"י גילוי הקו (דכל פעולה היא ע\"י\r\nהתגלות הפועל), בהכרח שיש להם איזה ערך לגבי הקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"א\r\nפקס\"ד (ע' של).\r\n</co:footnote>.\r\nמשא\"כ לגבי אוא\"ס שלפני הצמצום, מכיון שמצד הגילוי דאוא\"ס לא הי'\r\nאפשר להיות התהוות העולמות, שלכן הוצרך להיות סילוק האור שעי\"ז דוקא נעשה חלל\r\nומקום פנוי לעמידת העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער א (דרוש עיגולים ויושר)\r\nענף ב. אוצרות חיים ומבוא שערים בתחלתם.\r\n</co:footnote>, ולכן,\r\nלגבי אוא\"ס שלפני הצמצום, העולמות הם באין ערוך לגמרי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">39</co:footnoteref>, באופן שאצילות ועשי'\r\nהם בשוה ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ס\"ע קיט ואילך\r\nובהגהות לד\"ה פתח אליהו ס\"ע לח ואילך, דלפ\"ד הרמ\"ק שלא ידע\r\nמענין הצמצום, עם היות שגם לדעתו יותר משאין ערוך עשי' לגבי הכתר אין ערוך הכתר\r\nלגבי א\"ס, מ\"מ, לפי דעתו, עשי' לגבי א\"ס אין ערוך יותר. ואמיתית\r\nהענין דאין ערוך, שאצילות ועשי' בשוה, אפשר לצייר רק ע\"י הצמצום.\r\n</co:footnote>.\r\nומכיון שאור הסובב שמאיר בהעולמות בבחי' מקיף עכ\"פ הוא הגילוי דאוא\"ס\r\nשלפני הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה היושבת בגנים ה'תשי\"ג\r\nסעיף ג (תו\"מ סה\"מ טבת ע' רלא ואילך). <b>וש\"נ</b>.\r\n</co:footnote>,\r\nלכן, ע\"י אור הסובב, נרגש בהם (בבחי' מקיף עכ\"פ) שהם באין ערוך. וזהו\r\nשגם באצילות ולמעלה מאצילות יש מעלה ומטה, דזה שהם בסדר והדרגה דעילה ועלול (היינו\r\nשיש להם ערך, כנ\"ל), הוא המטה שבהם, וזה שנרגש בהם (ע\"י אור הסובב) שהם\r\nבאין ערוך וכלא חשיב, הוא המעלה שבהם. ועד\"ז לאידך, שגם בבי\"ע יש הענין\r\nדמעלה. כי אור הסובב, הוא סובב ומקיף את כל העולמות, גם עולמות בי\"ע, ולכן\r\n(מצד אור הסובב שישנו בהם במקיף ובהעלם), גם בנבראים יש הרצוא והביטול במציאות,\r\nשהוא המעלה שבהם. ועפ\"ז יובן כפל הלשון למעלה מעלה כו' ולמטה מטה כו', כי המעלה\r\nומטה שבעולמות הוא בשתים. א' – שאצילות הוא מעלה ובי\"ע הם מטה, וב' – הביטול\r\nוהרצוא (מעלה) שישנו גם בבי\"ע, והמציאות (מטה) שישנו גם באצילות ולמעלה\r\nמאצילות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b>\r\n  </span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז המשך תרס\"ו ס\"ע\r\nקפח ואילך.\r\n</co:footnote>\r\nדאור הקו יש לו שרש גם בהאור שלפני הצמצום. דבאור שלפני הצמצום יש (בכללות) ב'\r\nמדריגות. כמו שהוא קודם שעלה ברצונו להאציל ולברוא, דאז הי' למעלה משייכות\r\nלעולמות, וכמו שהוא לאחרי שעלה ברצונו להאציל ולברוא, שעי\"ז נעשה בגדר שייכות\r\nלעולמות. וב' מדריגות אלו הם השרש דאור הסובב ודאור הממלא שלאחרי הצמצום. דאור\r\nהסובב שרשו הוא באור שקודם עלות הרצון, ואור הממלא (אור הקו) שרשו הוא בהאור דעלות\r\nהרצון. וזהו אור א\"ס למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית, דשני\r\nהענינים (דלמעלה מעלה כו' ולמטה מטה כו') הם באור א\"ס עצמו.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b>\r\n  </span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' קפב ואילך. וראה\r\nד\"ה החודש הזה ה'תשמ\"ז סעיף ד (תו\"מ סה\"מ אדר ע' קיב ואילך)\r\nובהערות שם.\r\n</co:footnote>\r\nדהאור (קודם שנתגלה) הי' כלול בעצמות המאור ממש. אלא שבהיותו כלול בהמאור, אינו בבחי'\r\nאור כלל ורק מה שביכלתו להאיר. ועפ\"ז צריך לומר, דשתי המדריגות הנ\"ל\r\nבהאור שבבחי' גילוי (שלפני הצמצום), יש להם שרש גם באור הכלול. ונקודת הביאור בזה,\r\nדזה שהעצמות ביכלתו להאיר, אין זה ענין פרטי ח\"ו (מקור לאור), כי אם, זה שהוא\r\nית' כל יכול, דמזה מובן, דבהיכולת להאיר (כמו שהוא בהעצמות) יש גם היכולת שלא\r\nלהאיר. ושניהם (זה שביכלתו להאיר וזה שביכלתו שלא להאיר) הם ענין אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' קפח. המשך ר\"ה\r\nתרצ\"ה פל\"ד (סה\"מ קונטרסים ח\"ב שמו, א).\r\n</co:footnote>. ומכיון\r\nשהאור הכלול בעצמותו הוא זה שהעצמות ביכלתו להאיר (כנ\"ל), דביכולת זו יש גם\r\nהיכולת שלא להאיר, לכן, גם כמו שהאור נמשך בגילוי, יש בו שני הענינים דהעלם\r\nוגילוי, למעלה משייכות לעולמות ושייכות לעולמות, שהם השרש דסובב וממלא שלאחרי\r\nהצמצום, שמהם נעשה המעלה ומטה שבעולמות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וזהו</b>\r\n  </span>\r\nונחה עליו רוח הוי' גו', דהנה ידוע שהחידוש דמשיח הוא שעל ידו יתאחדו ב'\r\nהענינים דמעלה ומטה. והתחלת החיבור דמעלה ומטה הי' בעת קריעת ים סוף, אלא שאז הי'\r\nזה רק לפי שעה, וזה הי' הכנה למתן תורה, עליונים ירדו למטה ותחתונים יעלו למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תנחומא וארא טו. שמו\"ר פי\"ב,\r\nג.\r\n</co:footnote>. ואמיתית\r\nהחיבור דמעלה ומטה יהי' בימות המשיח. וכדאיתא במדרש תהלים עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים יד, ז.\r\n</co:footnote> מי יתן\r\nמציון גו', את מוצא שני פעמים כתוב בספר תהלים מי יתן מציון, אחד בספר ראשון<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref>\r\nואחד בספר שני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם נג, ז. ולהעיר, שע\"פ המנהג לומר\r\nבכל יום הקאַפּיטל תהלים המתאים לשנות חייו (מכתב כ\"ק מו\"ח אדמו\"ר\r\nבקובץ מכתבים שבסו\"ס תהלים אהל יוסף יצחק ע' 214. אג\"ק שלו ח\"א ע'\r\nלא. ח\"י ע' נג. וראה גם מאמרי אדה\"ז הקצרים ע' שמא. סה\"מ י\"א\r\nניסן ח\"א ע' 1 ואילך. וש\"נ) – בי\"א ניסן שנה זו (תשי\"ד – שנת\r\nאמירת מאמר זה) הותחל אמירת מזמור זה.\r\n</co:footnote>,\r\nהרב אמר אחד והתלמיד אמר אחד, הרב אמר מי יתן והי' לבבם זה להם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ה, כו.\r\n</co:footnote> והתלמיד\r\nאמר ומי יתן כל עם ה' נביאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך יא, כט.\r\n</co:footnote>, לא דברי\r\nהרב ולא דברי התלמיד מתקיימין בעולם הזה, אבל לעולם הבא שניהם מתקיימין, דברי הרב\r\nמנין שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל לו, כו.\r\n</co:footnote>\r\nונתתי לכם לב חדש, דברי התלמיד מנין שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יואל ג, א.\r\n</co:footnote> והי' אחרי\r\nכן אשפוך את רוחי על כל בשר. דזה שלב האדם הגשמי יהי' ליראה אותי גו' כל הימים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">49</co:footnoteref>\r\nהוא שהמטה יתחבר עם המעלה, וזה שאשפוך את רוחי על כל בשר הוא שהמעלה יתחבר עם\r\nהמטה. וזה שלע\"ל יהי' החיבור דמעלה ומטה [בשני האופנים, שהמטה יתעלה למעלה\r\nושהמעלה יומשך למטה] הוא כי אז יהיו שניהם (המעלה והמטה) כמו שהם מצד יכולת\r\nהעצמות, שביכלתו להאיר וביכלתו שלא להאיר. ומכיון שהיכולת להאיר והיכולת שלא להאיר\r\nהם ענין אחד (כנ\"ל סעיף ט), לכן, גם המעלה ומטה (כשיתגלה בהם שרשם הראשון,\r\nכמו שהם בהיכולת), יתחברו ויתאחדו כאחד.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b>\r\n  </span>\r\nונחה עליו רוח הוי', רוח הוא אור א\"ס כמו שהוא כלול בעצמות המאור, שהוא\r\nיכולת העצמות. וע\"י הגילוי דרוח הוי' שיהי' במשיח, תהי' התאחדות גם בהענינים\r\nהפרטיים. וזהו שממשיך בכתוב רוח חכמה ובינה רוח עצה וגבורה רוח דעת ויראת הוי',\r\nדחכמה ובינה הם שני ענינים הפכיים, ואעפ\"כ יתאחדו כאחד [שלכן נכללים ברוח\r\nאחד, רוח חכמה ובינה], כי בהחכמה ובינה דמשיח יהי' ניכר בגילוי שהם נמשכים משרשם\r\nרוח הוי' (רוח חכמה ובינה), ולכן יתאחדו כאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ד כרך ב שטו, א.\r\n</co:footnote>.\r\n[ועד\"ז הוא בנוגע לעצה וגבורה, דעת ויראה, שעם היותם הפכיים, יתאחדו כאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ד שם שטז, א ואילך.\r\n</co:footnote>]. וזהו גם\r\nהקשר דרוח חכמה ובינה עם ושפט בצדק דלים, אף שהמשפט דמשיח יהי' ע\"פ הריח,\r\nדריח הוא מקיף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת מסעי פט, ד. צ, סע\"ד\r\nואילך. ובכ\"מ.\r\n</co:footnote>,\r\nכי במשיח, המקיף (ריח) והפנימי (חכמה ובינה) יתאחדו כאחד. וזהו גם מה שממשיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ו.\r\n</co:footnote> וגר זאב\r\nעם כבש וגו', שהחיבור דמעלה ומטה יהי' לא רק במשיח עצמו, אלא שע\"י משיח יהי'\r\n(דוגמת) ענין זה גם בכל העולם, עד וגר זאב עם כבש וגו', ועד בסוג הדומם, וכמו\r\nשממשיך בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, ט. וראה ד\"ה ונחה עליו רוח\r\nהוי' גו' ה'תשכ\"ה בתחלתו (תו\"מ סה\"מ ניסן ע' קפח). וש\"נ.\r\n</co:footnote>\r\nכי מלאה הארץ דיעה את הוי', שגם הארץ הגשמיית (דומם) תהי' מלאה דיעה את הוי',\r\nבביאת משיח צדקנו בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רצא",
    "title": "ונחה עליו, אחש\"פ, תשי\"ד"
  }
}