{
  "chabad": {
    "article-id": 3140573,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ליל ג' דסליחות, ה'תש\"כ<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> \r\nיצא לאור ב<b><u>קונטרס ג' דסליחות – תשמ\"ט</u></b>, \"לקראת ג' דסליחות*\r\n.. <b>מוצש\"ק כ\"ג אלול ה'תשמ\"ט</b>\".\r\n<br /><br />*)\r\n<b>ראה סה\"מ ה'תש\"ה ע' 266</b>.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>לך</b></span>\r\nאמר לבי בקשו פני גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כז, ח. – והוא פסוק במזמור \"לדוד ה'\r\nאורי וישעי\" שנוהגים לומר מר\"ח אלול עד הושענא רבה – סידור אדה\"ז\r\nאחר שיר של יום. ועוד. – נסמנו בתו\"מ סה\"מ תשרי ע' רלה הערה 94. ובמאמרי\r\nאדהאמ\"צ דברים ח\"ב ע' תקו: שאו' לדוד ה' אורי .. והעיקר הוא בפסוק לך\r\nאמר לבי בקשו פני כו'.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דליל ג' לפני ערב ר\"ה ה'תש\"א – נדפס\r\nבסה\"מ ה'ש\"ת ע' 163 ואילך. ה'שי\"ת ע' 281 ואילך (ושם הכותרת: ג'\r\nדסליחות).\r\n</co:footnote> פירוש\r\nרש\"י עה\"פ, דבלך שני פירושים. בשבילך בשליחותך ובמקומך. וממשיך בהמאמר,\r\nשגם בבקשו פני שני פירושים. שבקשו הוא בקשה ותחינה, ושבקשו הוא בקשה וחיפוש.\r\nומבאר, דשני ענינים אלה (בקשה ותחינה, בקשה וחיפוש) הם בתפלה. דתפלה היא בקשה\r\nותחינה, והבקשה היא שיצליח בעבודתו לחפש ולמצוא דרכי התיקון בכל עניניו. וזהו\r\nמ\"ש לך אמר לבי בקשו פני (לבי דוקא), כי שני הענינים דבקשו פני הם בתפלה\r\n(כנ\"ל), ותפלה היא עבודה שבלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ב, א. רמב\"ם הל' תפלה בתחלתו. רבינו\r\nיונה לאבות פ\"א מ\"ב.\r\n</co:footnote>. ומוסיף\r\nבהמאמר, דבעבודה שבלב שני ענינים. בתוך הלב ועם הלב. ויש לומר, דשני ענינים אלה הם\r\nבהתאם לשני הפירושים (דלעיל) בבקשו פני. דהבקשה ותחינה שבתפלה באה ע\"י העבודה\r\nבתוך הלב, שבכדי שהבקשה והתחינה שלו תהי' באמת, הוא ע\"י שמעורר את לבו, עבודה\r\nבהלב עצמו. והחיפוש שבתפלה (איך לתקן כל עניניו) הוא עבודה עם הלב. היינו, שהעבודה\r\nהיא (לא בהלב, אלא) בכל עניניו, אלא שעבודה זו היא ע\"י הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרפ\"ח ע' קד, דפירוש עבודה <b>עם</b>\r\nהלב הוא כי התפלה צריכה גם לפעול בכל היום במחשבה דיבור ומעשה, וזהו <b>ע\"י</b>\r\nהלב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ולבאר</b></span>\r\nזה, מקדים בהמאמר מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יט, כו.\r\n</co:footnote> ומבשרי אחזה\r\nאלוקה, דצריך להבין הרי העיקר הוא הנפש ולמה אומר <b>ומבשרי</b> אחזה. ומבאר,\r\nדבראי' ישנם שני אופנים, ראי' שכלית וראי' מוחשית. דראי' שכלית מתייחסת יותר אל\r\nהנפש, וראי' מוחשית מתייחסת יותר אל הגוף. וחילוק זה הוא גם בנוגע להדבר הנראה.\r\nדבכל דבר יש גוף ונפש. שגם בדברים גשמיים יש הנפש שבהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א פ\"א, מהאריז\"ל. וראה\r\nע\"ח שער לט (שער מ\"ן ומ\"ד) פ\"ג. שער נ (שער קיצור\r\nאבי\"ע).\r\n</co:footnote>, וגם בדברים\r\nרוחניים יש הגוף שבהם. ולכן אומר <b>ומבשרי</b> אחזה אלוקה, כי הכוונה באחזה אלוקה\r\nהיא לראי' מוחשית באלקות, דישנם עניני אלקות, כמו השגחה פרטית, שאפשר לראותם\r\nבמוחש. וממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ב.\r\n</co:footnote> בפירוש\r\nהכתוב ומבשרי אחזה אלוקה, דכחות נפש האדם משתלשלות מהספירות שלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תניא רפ\"ג.\r\n</co:footnote> כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, כו.\r\n</co:footnote> נעשה אדם\r\nבצלמנו כדמותנו, ולכן, מכחות נפש האדם אפשר להבין הספירות שלמעלה.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ד.\r\n</co:footnote> (לאחרי\r\nשמבאר באריכות הענין דמבשרי אחזה אלוקה), שבכדי שתהי' התעוררות המדות שבלב, צריכה\r\nלהיות הכנה לזה. דהגם שהתעוררות המדות שבלב היא ע\"י התבוננות, מ\"מ, בכדי\r\nשאור המוחין יאיר בלבו לעורר את המדות, צריך להיות הכנה לזה גם מצד הלב. וההכנה\r\nלזה היא המרירות שקודם התפלה. דע\"י שמתבונן בתכלית ירידת נשמתו למטה שהיא\r\nירידה צורך עלי', שע\"י עבודתה בתומ\"צ תתעלה למדריגה נעלית יותר מכמו\r\nשהיתה קודם ירידתה, ואיך שהוא מתנהג בפועל, דלא זו בלבד שאינו עוסק בתומ\"צ\r\nכדבעי (שלכן העלי' דהנשמה שע\"י הירידה אינה בשלימות), הנה ע\"י מעשיו\r\nהבלתי רצויים הוא מוריד את נשמתו למטה עוד יותר, ובפרט כשמתבונן בהמשל דהאוחז ראשו\r\nשל מלך כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא ספכ\"ד.\r\n</co:footnote>,\r\nיבוא למרירות גדולה. וע\"י מרירות זו נעשה החרישה בקרקע לבבו, שנעשה מוכן\r\nלהתעוררות (ע\"י התבוננות) אמיתית במדות שבלב.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">10</co:footnoteref>, דכ\"ז הוא גם בכל ימות\r\nהשנה, ובפרט בחודש אלול שהוא זמן התגלות י\"ג מדות הרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פ' ראה ד\"ה אני לדודי הא'\r\nס\"א (לב, א). וראה מאמרי אדהאמ\"צ דברים ח\"ב ס\"ע תכב ואילך,\r\nובהנסמן שם בהערה ד\"ה הנזכר בספרי הקבלה.\r\n</co:footnote>, והגילוי\r\nדי\"ג מדות הרחמים דחודש אלול הוא לכל, גם להרחוקים ביותר. וכהמשל דמלך בשדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם (לב, ב).\r\n</co:footnote> שאז רשאים\r\nויכולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת שם \"רשאין\". ובהמאמר מוסיף\r\n\"רשאים ויכולים\".\r\n</co:footnote> כל מי\r\nשרוצה להקביל פניו (ולמסור לו את בקשותיהם), והוא מקבל את כולם בסבר פנים יפות\r\nומראה פנים שוחקות לכולם. [ויש להוסיף, דהגם שהביאור (בהמאמר) בהמעלה דחודש אלול\r\nבא בהמשך לענין המרירות, דכיון שבאלול הוא הגילוי די\"ג מדות הרחמים גם\r\nלהרחוקים לכן הוא זמן מסוגל ביותר לעשות חרישה בקרקע לבבו ע\"י המרירות,\r\nהגילוי די\"ג מדות הרחמים שבאלול צריך להוסיף גם בענין השמחה. דמכיון שבאלול\r\nמראה המלך פנים שוחקות לכולם, ה\"ז צריך לעורר (כמים הפנים לפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כז, יט.\r\n</co:footnote>) תוספות\r\nשמחה בעבודת המלך]. ומסיים בהמאמר, דהפירוש לך אמר לבי בשבילך ובשליחותך, הוא,\r\nשהלב הוא בשבילו ית' להשלים רצונו ית' לעשות את המטה דירה לו ית', והפירוש לך אמר\r\nלבי במקומך הוא ענין נקודת היהדות שישנה בכאו\"א מישראל שמקושרת בהעצמות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ולהבין</b></span>\r\nהביאור בשני הפירושים בלך אמר לבי,\r\nוהשייכות שלהם להענינים המבוארים בהמאמר [הענין דמבשרי אחזה אלוקה, ושבכדי שתהי'\r\nהתעוררות מדות שבלב צריכה להיות הכנה לזה, וכו'] יש להקדים מ\"ש הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ת להה\"מ (הוצאת קה\"ת) ז, ב\r\n(בהוצאת קה\"ת ה'תש\"מ ואילך – סי' יח [בהוצאת תשס\"ו ואילך – ע'\r\nכה]). ועיין ג\"כ שם ז, סע\"א (סי' יז). הובא ג\"כ בצוואת הריב\"ש\r\n(הוצאת קה\"ת) סי' עה (יב, א-ב). הובא ונתבאר באוה\"ת נח כרך ג תריד, א.\r\nוראה ג\"כ אגה\"ק המפורסמת דהבעש\"ט שנדפסה בריש ספר כתר שם טוב.\r\nועיין ג\"כ בהנעתק בס' בעש\"ט עה\"ת ח\"א פ' נח עמוד התפלה בהערה\r\nלאות טו.\r\n</co:footnote> בשם\r\nהבעש\"ט שבכל תיבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה באוה\"ת שם. ובאו\"ת וצוואת\r\nהריב\"ש שם \"בכל אות\".\r\n</co:footnote> מתיבות\r\nהתפלה ישנם ג' בחינות, עולמות נשמות ואלקות. ועפ\"ז יש לומר גם בנוגע לבקשו\r\nפני, שהעבודה דבקשו פני היא בתפלה, שהיא בג' בחינות אלו. דבתיבת פני (שבפסוק זה),\r\nג' פירושים. דלפירוש רש\"י בלך אמר לבי, שהלב אומר בשליחותו או במקומו של\r\nהקב\"ה, פני קאי על פניו ית', פנימיות דאלקות. ואדמו\"ר הזקן מפרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת נצבים מד, ב ואילך. וראה גם\r\nלקו\"ת תצא (המובא לקמן בפנים) לו, ב. וראה מאמרי אדהאמ\"צ דברים ח\"ב\r\nע' תפט. שם ע' תצב. תקז.\r\n</co:footnote>, דזה שהלב\r\nאומר בקשו פני קאי על הפנימיות שלו, פנימיות הלב, הפנימיות דנשמות. ועוד פירוש\r\nבבקשו פני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת לתהלים (יהל אור) עה\"פ (כז, ח)\r\nאות א' (ע' קד), ע\"פ רמ\"ז לזח\"ג צג, ב.\r\n</co:footnote>,\r\nשפני קאי על אצילות, כי ד' המדריגות פנים ואחור ימין ושמאל הם ד' העולמות אבי\"ע\r\n[אחור – עשי', שמאל – יצירה, ימין – בריאה, ופנים – אצילות], פנימיות העולמות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nבהענין דפני, בכל אחת מג' בחינות אלה,\r\nיש ב' מדריגות, בכללות. פנימיות שיש לה שייכות להחיצוניות, ופנימיות ממש שמובדלת\r\nמהחיצוניות. דבענין העולמות הוא אצילות ולמעלה מאצילות. וכמ\"ש הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם.\r\n</co:footnote> בפירוש\r\nהכתוב בקשו פני את פניך הוי' אבקש, דבקשו פני הוא להמשיך החכמה, אצילות, ואת פניך\r\nהוי' אבקש הוא להמשיך הפנים של הוי', האורות דאריך ועתיק. דהחילוק בין אצילות\r\nולמעלה מאצילות הוא, דאצילות הוא בכלל ד' העולמות אלא שהוא ה\"פנים\"\r\nשלהם, פנימיות ששייך לחיצוניות, ולמעלה מאצילות הוא למעלה מעולמות, פנימיות שמובדל\r\nמחיצוניות. ועד\"ז הוא בפנימיות הלב, פנים דהנשמות, שיש בו דוגמת ב' מדריגות\r\nאלה. וכמבואר בלקו\"ת ד\"ה כי תצא למלחמה על אויביך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא לו, א. וראה ג\"כ מאמרי אדהאמ\"צ שם.\r\n</co:footnote>, דבפנימיות\r\nהלב יש שתי מדריגות, הארת נקודת הלב ועצמות נקודת הלב, דשתי המדריגות הם מאצילות\r\n[דזהו החילוק שבין חיצוניות הלב לפנימיות הלב, שחיצוניות הלב הוא מבי\"ע\r\nופנימיות הלב הוא מאצילות. וזהו מה שחיצוניות הלב הוא ע\"פ טעם ודעת ופנימיות\r\nהלב הוא למעלה מטעם ודעת, כי בבריאה הוא ענין ההשגה, אימא מקננא בכורסיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תיקו\"ז ת\"ו (כג, א). עץ חיים שער מז\r\n(שער סדר אבי\"ע) פ\"ג. שער מב (שער דרושי (כללות) אבי\"ע) פי\"ג.\r\nתניא פל\"ט (נב, א).\r\n</co:footnote>, ואצילות\r\nבכלל הוא חכמה, דאמיתית ענין החכמה הוא למעלה מהשכל], אלא שהארת נקודת הלב היא\r\nמאצילות שבפנימיות בי\"ע ועצמות נקודת הלב היא מאצילות עצמו. וכמו שלמעלה,\r\nבחינת האצילות שבבי\"ע היא רק הארת האצילות, עד\"ז הוא בנשמת האדם, שבחינה\r\nזו היא רק <b>הארת</b> נקודת הלב. ונמצא, שהארת נקודת הלב הוא מה שמאיר מפנימיות\r\nהלב לחיצוניות הלב (ע\"ד הארת האצילות בבי\"ע), ועצמות נקודת הלב הוא\r\nהפנימיות כמו שהוא במקומו.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא גם בהפנימיות דאלקות, שיש בו דוגמת\r\nב' מדריגות הנ\"ל. ויובן זה ע\"פ מ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ת פ\"ד (צד, א).\r\n</co:footnote> בענין ב'\r\nהשמות הוי' ואלקים, דאלקים הוא חיצוניות והוי' הוא פנימיות. [ויש לקשר זה עם\r\nהמבואר בלקו\"ת שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לה, ד.\r\n</co:footnote>, דהאהבה\r\nשבחיצוניות הלב באה ע\"י ההתבוננות באור הממלא, והאהבה (רעו\"ד שלמעלה\r\nמטו\"ד) שבפנימיות הלב נמשכת מאור הסובב, כי הוי' ואלקים הם (בד\"כ) סובב\r\nוממלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקמן הערה 46.\r\n</co:footnote>. ולכן, אור\r\nהממלא (אלקים), חיצוניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת נצבים מד, ג, שההתבוננות בגדולתו\r\nית' שממנה באה האהבה דחיצוניות הלב היא בבחי' \"<b>אחרי</b> הוי'\".\r\n</co:footnote>, הוא שרש\r\nלהאהבה דחיצוניות הלב, ואור הסובב (הוי'), פנימיות, הוא שרש להאהבה דפנימיות הלב].\r\nועפ\"ז יש לומר, דפירוש פניך הוי' הוא העצם דהוי' שלמעלה מהתלבשות באלקים. דזה\r\nשהוי' (בכלל) הוא פנימיות, הוא גם לאחרי שמתלבש באלקים. ופניך הוי' הוא העצם דהוי'\r\nשלמעלה מהתלבשות באלקים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר דבחינת פניך הוי', הפנימיות דהוי',\r\nהוא למעלה גם מהוי' שלמעלה מהתלבשות באלקים. [וע\"ד המבואר במקום אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' רכד.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיז, ב.\r\n</co:footnote> ואמת הוי'\r\nלעולם, דגם שם הוי' שלמעלה מהתלבשות באלקים הוא הוי' (סתם), ואמת הוי' (האמיתית\r\nדהוי') הוא עצמות אוא\"ס שלמעלה משם הוי', למעלה גם מהוי' שלמעלה מהתלבשות\r\nבאלקים]. ויובן זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ עת\"ר ע' ו ואילך. ולהעיר גם\r\nמאגה\"ק סי\"ט (קכח, א) \"אחוריים שבספירות הן מדריגות החיצונות כו'\r\nשיוכלו לירד ולהתפשט למטה\".\r\n</co:footnote> דהפנימיות\r\nשל כל דבר הוא הדבר עצמו, וזה שהוא מקור לאיזה ענין אחר, הוא החיצוניות שלו.\r\nועפ\"ז יש לבאר החילוק בין שתי הדרגות בהפנימיות שלמעלה (הוי' ואוא\"ס\r\nשלמעלה מהוי'), דהוי' הוא לשון מהווה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ד. וראה גם זח\"ג רנז,\r\nסע\"ב (ברע\"מ). פרדס שער א (שער עשר ולא תשע) פ\"ט.\r\n</co:footnote>, אלא\r\nשההתהוות שמשם הוי' היא באופן דבדרך ממילא. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו שם. סה\"מ תרע\"ח ע' שפ.\r\nתרצ\"א ע' שכב ואילך. סה\"מ קונטרסים ח\"א קצג, ב ואילך.\r\n</co:footnote> דההתהוות\r\nשמשם אלקים היא בדרך התלבשות (בראשית ברא אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, א.\r\n</co:footnote>), וההתהוות\r\nמשם הוי' היא באופן דבדרך ממילא (יהללו את שם הוי' כי הוא צוה ונבראו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמח, ה.\r\n</co:footnote>). ולכן,\r\nבכללות, שם הוי' הוא פנימיות, כי זה שההתהוות ממנו היא באופן דבדרך ממילא, מורה על\r\nזה שהוא מופלא מענין ההתהוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרצ\"א שם ע' שכג. סה\"מ\r\nקונטרסים שם קצד, רע\"א. וראה גם לקו\"ת שה\"ש יד, ג: צוה ונבראו\r\nממילא, שאין להם ערך ויחוס כלל אליו ית'.\r\n</co:footnote> (ואינו\r\nמקור ממש). אבל בפרטיות, זה שמשם הוי' נעשה ההתהוות, הוא מפני שהוא מקור לההתהוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו שבהערה 27. ולהעיר ממ\"ש\r\n\"אתה הוא עד שלא נברא העולם ואתה הוא משנברא העולם\", דלכאורה, מכיון\r\nשבמאמר זה עצמו הלשון הוא \"נברא העולם\", נברא בדרך ממילא (כמבואר בארוכה\r\nבלקו\"ת שבהערה הקודמת), מהו החידוש בזה שהבריאה אינה פועלת שינוי בו ית'*?\r\nוהביאור בזה, כי גם פעולה הבאה בדרך ממילא מורה שהדבר שממנו באה הפעולה הוא בגדר\r\nמקור להפעולה (שלכן באה ממנו פעולה זו דוקא), דפעולה שבאה מ\"מקור\" (גם\r\nכשהיא באופן דבדרך ממילא) עושה שינוי (בדקות עכ\"פ) בו, ובזה <b>מחדש</b>\r\n\"אתה הוא עד שלא נברא העולם ואתה הוא משנברא העולם\" בשוה <b>ממש</b>.\r\nוהטעם על זה הוא, כי הבריאה (גם הבריאה באופן דבדרך ממילא) היא רק מבחינת שמו,\r\nהארה בלבד (לקו\"ת שה\"ש ח, א. ובכ\"מ). <br /><br />*) <b>בתניא רפ\"כ (כה</b>,<b>\r\nסע\"ב ואילך)</b>,<b> דפירוש </b>\"<b>אתה הוא עד שלא נברא העולם ואתה הוא\r\nמשנברא העולם</b>\"<b> הוא</b>,<b> שהבריאה אינה פועלת </b>\"<b>שום שינוי\r\n<u>באחדותו</u> ית'</b>\".<b> אבל בלקו\"ת אמור (לא</b>,<b> ג)</b>,<b>\r\nשאינו <u>נתפס</u> בזה</b>.<b> וכ\"מ בלקו\"ת שה\"ש ח</b>,<b> א</b>.<b>\r\nובכ\"מ</b>.<b> וראה לקמן הערה 49</b>.\r\n</co:footnote>, ולכן,\r\nעיקר ענין הפנימיות הוא בעצמות אוא\"ס שלמעלה מהוי'.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר שעד\"ז הוא בשתי המדריגות\r\nדפנימיות הלב, דזה שהארת נקודת הלב אינה בבחינת פנימיות כ\"כ כהפנימיות דעצמות\r\nנקודת הלב הוא גם כמו שהיא בעצמותה, לפני שהיא מאירה בחיצוניות הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שבנוגע להארת נקודת הלב מבואר בלקו\"ת\r\n(תצא לה, ד) ששרשה הוא מאור הסובב, ובנוגע לעצמות נקודת הלב מבואר שם (לו, ב)\r\nששרשה הוא בבחינת \"פניך הוי'\" שנמשך ע\"י תומ\"צ. ומזה משמע\r\nשהחילוק שבין שתי הבחינות הוא גם בעצם מהותם.\r\n</co:footnote>. דמזה\r\nשממנה נמשך להאיר בחיצוניות הלב, מוכח, שאינה אמיתית ענין הפנימיות. ואמיתית ענין\r\nהפנימיות הוא בעצמות נקודת הלב שהיא מובדלת מחיצוניות הלב. וע\"ד שנת\"ל\r\nבענין פניך הוי', שהוא למעלה גם מהוי' שלמעלה מהתלבשות באלקים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלהוסיף ביאור בהשייכות דשתי הדרגות\r\nשבפנימיות הלב (הארת נקודת הלב ועצמות נקודת הלב) לשתי הדרגות בהפנימיות שלמעלה\r\n(הוי' ואוא\"ס שלמעלה מהוי'), ע\"פ המבואר בלקו\"ת שם בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא כא, י.\r\n</co:footnote> כי תצא\r\nלמלחמה על אויביך, דכי תצא למלחמה קאי על מלחמת נפש האלקית עם נפש הבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם לה, ג.\r\n\r\n</co:footnote>, דמלחמה זו\r\nהיא בכחות הנשמה המלובשים בגוף (שכל ומדות), משא\"כ פנימיות הלב (הארת נקודת\r\nהלב) הוא על אויביך, למעלה מאויביך, שאין להאויב שליטה ואחיזה שם. וע\"י\r\nהגילוי דהארת נקודת הלב, על אויביך, עי\"ז ושבית שביו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">37</co:footnoteref>, שנהפך הרע לטוב. אלא\r\nשהפיכת הרע לטוב שע\"י גילוי הארת נקודת הלב הוא רק בהלבושים מחשבה דיבור\r\nומעשה, ובכדי להפוך המדות מרע לטוב הוא ע\"י גילוי עצמות נקודת הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם לו, א.\r\n</co:footnote>. וזהו\r\nוראית בשבי' אשת יפת תואר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא כא, יא.\r\n</co:footnote>, אשת יפת\r\nתואר היא הנשמה המלובשת בגוף, ובכדי להוציא אותה [את עצמותה ומהותה, היינו השכל\r\nוהמדות שלה] מהשבי', הוא ע\"י גילוי עצמות נקודת הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם לו, ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שבנוגע להפיכת הלבושים\r\n(שע\"י גילוי הארת נקודת הלב) כתיב <b>ושבית</b> שביו, ובנוגע להפיכת המדות\r\n(שע\"י גילוי עצמות נקודת הלב) כתיב <b>וראית</b> בשבי' וגו', הוא, כי לגבי\r\nהארת נקודת הלב ישנו מנגד. וזהו שבנוגע לדרגא זו כתיב על אויביך, כי לגבי הארת\r\nנקודת הלב ישנו מציאות האויב, אלא שהוא באופן דעל אויביך, למעלה מאויביך, שאין\r\nלהאויב שליטה ואחיזה. ולכן, הוצאת הענינים דקדושה (מחשבה דיבור ומעשה דהנשמה)\r\nמהשבי', שע\"י גילוי הארת נקודת הלב, היא באופן של פעולה, <b> ושבית</b> שביו [אלא שהפעולה אינה באופן דמלחמה,\r\nכי לגבי דרגא זו אין להאויב שליטה]. משא\"כ עצמות נקודת הלב הוא [ע\"ד]\r\nבחינת היחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כן משמע מהמשך הענינים בלקו\"ת שם לו, ד\r\nואילך.\r\n</co:footnote>\r\nשאין כנגדה לעומת זה, בבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות קכב, א. וש\"נ. לקו\"ת שם לז, ג.\r\nוראה גם שם לו, ג. מאמרי אדהאמ\"צ שם ס\"ע תקמב ואילך.\r\n</co:footnote>. ולכן\r\nהביטול דלעו\"ז שע\"י גילוי עצמות נקודת הלב הוא (לא שע\"י גילוי\r\nעצמות נקודת הלב <b>נעשה</b> ביטול הלעו\"ז, כי אם) שע\"י גילוי זה, אין\r\nמקום מלכתחילה להמציאות דלעו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז ד\"ה פדה בשלום ה'תשל\"ט\r\nסוף ס\"ה (תו\"מ סה\"מ כסלו ח\"ב ע' מב).\r\n</co:footnote>. וזהו <b>וראית</b>\r\nבשבי' אשת יפת תואר, דכאשר ישנו הגילוי דעצמות נקודת הלב, אזי הדרגא דהנשמה (אשת\r\nיפת תואר) שהיתה תחלה בשבי', מתגלית מעצמה, <b> וראית</b> (ואין צריך <b>להוציא</b> אותה\r\nמהשבי').</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא למעלה, דבשם אלקים אפשר להיות\r\n(ע\"י ריבוי צמצומים) יניקה לחיצונים, ועד לאלקים אחרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סהמ\"צ להצ\"צ מצות מילה פ\"ג (ו,\r\nב). ובכ\"מ.\r\n</co:footnote>. וע\"פ\r\nהמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' רכב. ובכ\"מ. וראה גם\r\nסהמ\"צ להצ\"צ (סב, א), דהוי' הוא סובב ואלקים ממלא.\r\n</co:footnote>\r\nדשם אלקים הוא לא רק המגן ונרתק שמעלים ומסתיר על האור דשם הוי', אלא שגם האור דשם\r\nהוי' כמו שנמשך ומתצמצם ע\"י שם אלקים להיות מקור לנבראים, שבכללות הוא אור הממלא,\r\nנקרא אלקים, יש לומר שעד\"ז הוא באור הממלא. דמכיון שההתהוות משם אלקים (אור\r\nהממלא) היא בדרך התלבשות, הנבראים שמתהווים ממנו הם תופסים מקום, והביטול שלהם הוא\r\nרק ביטול היש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו וסה\"מ תרע\"ח שבהערה\r\n31.\r\n</co:footnote>,\r\nולכן אפשר להשתלשל מזה ישות ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מקונטרס עץ החיים פ\"ז, שבהעבודה\r\nדיחו\"ת, להיותה רק ביטול היש, \"בנקל הוא שיפול ממדריגתו ח\"ו ויהי'\r\nיש גמור\".\r\n</co:footnote>, ועד\r\nלהישות דע\"ז (אלקים אחרים). ובכדי שלא יהי' נתינת מקום לישות ולעו\"ז,\r\nהוא דוקא ע\"י הגילוי דשם הוי' (אור הסובב), שההתהוות ממנו היא באופן דבדרך\r\nממילא, והנבראים אינם תופסים מקום לגבי', ביטול במציאות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref>. וע\"פ המבואר לעיל\r\n(סעיף ה) שגם שם הוי' הוא מקור להתהוות, בהכרח שגם לגבי שם הוי' יש איזה תפיסת\r\nמקום להנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה שובה ישראל ה'תשמ\"א\r\n(תו\"מ סה\"מ תשרי ע' קטו ואילך). ולהעיר מתניא רפ\"כ (נעתק לעיל\r\nבשוה\"ג להערה 35) דפירוש \"אתה הוא עד שלא נברא העולם ואתה הוא משנברא\r\nהעולם\" הוא, שהעולמות אינם פועלים שינוי <b>באחדותו</b> ית'. דמזה מוכח, שגם\r\nעולמות שנבראו באופן דבדרך ממילא (\"<b>נברא</b> העולם\") יש להם תפיסת\r\nמקום, ולכן צריך <b>לחדש</b> שהעולמות אינם פועלים שינוי באחדותו ית'.\r\n<br /><br />ועפ\"ז יש לבאר זה ש\"בנוסחא\r\nהישנה הי' כתוב אתה הוא עד שלא בראת ועתה הוא הנוסחא עד שלא נברא\"\r\n(לקו\"ת שה\"ש יד, ג) – כי בדורות הראשונים הי' מקום לקס\"ד שישנה גם\r\nמציאות ממש, והי' צריך לשלול קס\"ד זה. אבל לאחרי שנתגלתה תורת הקבלה, שזה הי'\r\nגם הקדמה לגילוי תורת החסידות שבה מודגש ענין אחדותו ית' – בנוגע למציאות ממש, אין\r\nמקום לקס\"ד כזה, וזה שצריך לשלול הוא שלא ישנו אפילו \"מציאות\"\r\nשבתכלית הדקות, \"אתה הוא עד שלא <b>נברא</b> כו' אתה הוא <b>משנברא</b>\r\nכו'\".\r\n</co:footnote>,\r\nואמיתית הביטול הוא דוקא לגבי עצמות אוא\"ס שלמעלה מהוי' שאינו בגדר מקור\r\nלעולמות. ועפ\"ז יש לומר שבכדי לשלול <b>בתכלית</b> שלא תהי' נתינת מקום\r\nלישות, הוא דוקא ע\"י הגילוי דעצמות אוא\"ס שלמעלה מהוי'. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, ג.\r\n</co:footnote> לא יהי' לך\r\nאלקים אחרים על פני, שבכדי שלא יהי' שום נתינת מקום לאלקים אחרים הוא ע\"י על\r\nפני, דאמיתית הענין דפני הוא עצמות אוא\"ס שלמעלה מהוי'.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דשני הפירושים בלך אמר לבי בקשו\r\nפני (שלך הוא בשבילך ובשליחותך, ושלך הוא במקומך), וגם שני הפירושים (בהמאמר)\r\nבבקשו (בקשה ותחינה, בקשה וחיפוש), הם בהתאם לשתי הדרגות בפני. דבהפנימיות דשם\r\nהוי' (שהוא בחי' פנימיות לגבי שם אלקים), שדוגמתו באדם הוא הארת נקודת הלב, פירוש\r\nלך הוא בשבילך ובשליחותך. היינו שהלב הוא שלוחו של הקב\"ה, דענינו של שליח הוא\r\nששולחים אותו <b>לעשות</b> איזה דבר. והשליחות שבדרגא זו שבפנימיות הלב הוא להאיר\r\nבחיצוניות הלב כדי לנצח המלחמה עם הנפש הבהמית, דעיקר הנצחון (שע\"י גילוי\r\nדרגא זו) הוא בהלבושים מחשבה דיבור ומעשה, אלא שבכדי שהמחשבה דיבור ומעשה יהיו\r\nבשלימות הוא ע\"י המדות שבלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפ\"ד \"ובלעדה אין להן קיום\r\nאמיתי\". ובפרט בנדו\"ד – נצחון המלחמה, דהנצחון הוא כשמקבץ עניני הנשמה\r\nשנתפזרו בהלבושים (לקו\"ת תצא לו, א), שזהו ע\"י עקירת <b>הרצון</b> (שם\r\nלז, א).\r\n</co:footnote>, עבודה <b>עם</b>\r\nהלב. ועפ\"ז פירוש בקשו פני הוא בקשה וחיפוש, לחפש בכל עניניו שיהיו בהתאם\r\nלבחי' פני (פני הוי'). ובהפנימיות דאוא\"ס שלמעלה מהוי', שדוגמתו באדם היא\r\nעצמות נקודת הלב, פירוש לך הוא במקומך, וכמובא לעיל (סוף סעיף ב) מהמאמר שהוא\r\nנקודת היהדות שבכל אחד מישראל שמקושרת בהעצמות (במקומך). דבדרגא זו אין שייך ענין\r\nהשליחות, כי נקודת היהדות אינה אמצעי לענין אחר (מילוי השליחות), והתכלית הוא בה\r\nעצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ג ע' 817.\r\n</co:footnote>. והעבודה\r\nבנוגע לדרגא זו היא – עבודה בהלב עצמו, שיהי' בגילוי. דפנימיות הלב כמו שהוא מצד\r\nעצמו הוא בהעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש ה, ג-ד. וראה גם תניא\r\nפי\"ט (כה, א).\r\n</co:footnote>,\r\nוהעבודה בו היא לעורר אותו שיהי' בגילוי. ועפ\"ז פירוש בקשו פני הוא בקשה\r\nותחינה, דבקשה ותחינה היא (כהלשון בהמאמר) בהתעוררות גדולה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"מ סה\"מ אב ע' קצ. שם ע' קמט.\r\n</co:footnote>, שבהעלי'\r\nדהנשמה שע\"י ירידתה למטה, שני ענינים. שע\"י שגם בהיותה מלובשת בגוף\r\nונה\"ב היא עובדת את ה', מתגלה תוקף ההתקשרות שלה עם הקב\"ה, שגם ההעלם\r\nוההסתר דהגוף ונה\"ב אינו יכול לעשות גרעון בההתקשרות שלה. ושע\"י עבודתה\r\nלמטה נעשה ענין חדש, הבירור והזיכוך דהגוף ונה\"ב וחלקו בעולם. וכיון שענין זה\r\n(הבירור והזיכוך דהגוף וכו') הוא התחדשות (ולא גילוי ההעלם), הוא נעלה יותר מגילוי\r\nתוקף ההתקשרות דהנשמה. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עת\"ר ע' יד. ה'תש\"י ע' 32.\r\n</co:footnote> שבירור\r\nוזיכוך הגוף ונה\"ב (שבשביל זה ירדה הנשמה למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ז (מח, ב).\r\n</co:footnote>) הוא דוקא\r\nע\"י אהבה ויראה שבהתגלות הלב, חיצוניות הלב, יש לומר, שיש יתרון בהשליחות\r\nדהארת נקודת הלב לחיצוניות הלב, על העבודה דגילוי נקודת היהדות.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר, דזהו שמבאר בהמאמר מ\"ש מבשרי\r\nאחזה אלוקה, מבשרי דוקא, שהכוונה בזה היא לראי' מוחשית (באלקות) שמתייחסת להגוף,\r\nכי תכלית הכוונה דירידת הנשמה למטה הוא (לא שעניני הנשמה יהיו בגילוי בהיותה\r\nמלובשת בגוף, כי אם) <b> שהגוף</b> יראה\r\nאלקות. [ולהעיר שיש עוד פירוש במבשרי אחזה אלוקה, שבהבשר עצמו רואים את האלקות\r\nשבו. וכתורת אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ד כרך ב שלד, א. ספר השיחות תרצ\"ז\r\nע' 171.\r\n</co:footnote> עה\"פ\r\nמבשרי אחזה אלוקה שצריך שייערין דעם בשר אַז מי זאָל דערזעהען געטליכקייט. דמזה\r\nשאומר שצריך שייערין דעם בשר (הסרת הדברים המכסים) מובן שעי\"ז רואים האלקות\r\nשבהבשר עצמו. וכמובן גם ממאמר אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ד שם שלו, א. ספר השיחות שם ע' 173.\r\n</co:footnote> עה\"פ\r\nמבשרי אחזה אלוקה, קוק ניט וואָס ער איז אַ גולם, דעם גולם האָט מהוה גיווען עצמות\r\nא\"ס ב\"ה, דהוא לבדו בכחו ויכלתו לברוא יש מאין ואפס המוחלט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"כ (קל, ריש ע\"ב).\r\n</co:footnote>. ויש לומר,\r\nדזה שבהמאמר מבאר דפירוש מבשרי אחזה אלוקה הוא ראי' מוחשית, אף שראיית האלקות\r\nשבהבשר עצמו הוא לכאורה ענין נעלה יותר (ובפרט לפירוש אדמו\"ר נ\"ע שקאי\r\nעל כח העצמות שבהגוף), הוא, כי ראיית האלקות שבהבשר (כח העצמות שבו) היא ראי'\r\nשכלית שמתייחסת להנפש, ותכלית הכוונה דירידת הנשמה למטה הוא <b>שהגוף</b> יראה\r\nאלקות].</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרפ\"ה ע' קנ (וראה שם ע' קמח\r\nואילך כמה ענינים בירידת האור).\r\n</co:footnote>, דכמו\r\nשירידת הנשמה למטה היא לצורך עלי', כמו\"כ הוא גם בנוגע לירידת האור האלקי\r\nלהוות ולהחיות את הנבראים, שהיא ירידה צורך עלי'. ועפ\"ז יש לומר, שע\"י\r\nששם הוי' יורד ומתלבש בשם אלקים (בכדי להוות ולהחיות את הנבראים), נעשה עלי'\r\nבהאור, למעלה יותר גם מכמו שהוא בשרשו באוא\"ס שלמעלה מהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד שנת\"ל ס\"ח בהדרגות דנשמה.\r\n</co:footnote>. והעלי'\r\nהיא, שנעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסף להעלי' שעי\"ז נשלמת הכוונה דדירה\r\nבתחתונים ע\"י עבודת האדם.\r\n</co:footnote>\r\nבו ענין חדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל ס\"ח.\r\n</co:footnote>\r\n– גילוי אלקות בעוה\"ז הגשמי. וכמובא לעיל (סעיף ב) מהמאמר, דישנם עניני\r\nאלקות, כמו השגחה פרטית, שהם בגילוי ממש, עד שאפשר לראותם במוחש. ויש לומר, דזהו\r\nמ\"ש בהמאמר דזה שראי' מוחשית מתייחסת להגוף הוא הן בנוגע להאדם הרואה והן\r\nבנוגע להדבר הנראה, שהיתרון בהפנימיות השייכת לחיצוניות וירידתה בחיצוניות הוא הן\r\nבנוגע להאדם, <b> שהגוף</b> רואה אלקות\r\n(כנ\"ל סעיף ט), והן בנוגע להאור שלמעלה, שהגילוי שלו הוא בעוה\"ז הגשמי.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nעד\"ז הוא בעבודת האדם, שעל ידי\r\nירידת המוחין [העליון שבאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מזה שארז\"ל (ב\"ר פ\"ח, יא.\r\nועוד) שהאדם נברא מן העליונים ומן התחתונים. וראה בארוכה תו\"מ סה\"מ שבט\r\nע' שיא.\r\n</co:footnote>, דטבע\r\nהמוחין הוא עלי' למעלה] בהמדות [התחתון שבאדם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">64</co:footnoteref>, דטבע המדות הוא ירידה למטה], נעשה\r\nעלי' בהמוחין. ועיקר העלי' הוא לא זה שאור השכל מאיר גם בלב, אלא שעי\"ז נעשה\r\nענין חדש – התעוררות <b>המדות</b>. ויש לומר, שזהו הטעם על זה שבכדי שתהי'\r\nהתעוררות המדות שבלב צריכה להיות הכנה גם מצד הלב, כי <b>עיקר</b> החידוש\r\nשבהתעוררות המדות הוא כשההתעוררות היא (גם) מצד ענין המדות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שעד\"ז הוא בנוגע למלך בשדה\r\n(אלול), דהגם שזוהי ירידה לגבי כמו שהוא בהיכל מלכותו (ר\"ה ויוהכ\"פ),\r\nדבהיותו בהיכל מלכותו הוא בכתר מלכות ולבושי מלכות משא\"כ בהיותו בשדה, הנה\r\nעי\"ז נעשה עלי' כביכול בהמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> לקו\"ש ח\"ד ע'\r\n1344.\r\n</co:footnote>, כי\r\nע\"י ירידתו לשדה נעשה ענין חדש, שגם הרחוקים ביותר באים להקביל את פניו. אלא\r\nשאעפ\"כ, מכיון שבענין הגילויים, זה שנמצא בשדה הוא ירידה לגבי כמו שהוא בהיכל\r\nמלכותו, צריכה להיות העבודה בשדה באופן דללכת (אח\"כ) אחרי המלך להיכל מלכותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש שם.\r\n</co:footnote>,\r\nוכמ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסופו – סה\"מ ה'ש\"ת ע' 167.\r\n</co:footnote> שהעבודה\r\nדאלול היא הקדמה להעבודה דר\"ה ויוהכ\"פ. וזהו גם הקשר דשני הפירושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו כל הפירושים שבפסוק אחד ששייכים זה לזה,\r\nכידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע'\r\n782.\r\n</co:footnote> בלך אמר\r\nלבי בקשו פני, שהעבודה דלך אמר לבי להפירוש שלך הוא בשבילך בשליחותך, להשלים רצונו\r\nית' לעשות את המטה דירה לו ית', צריכה להיות באופן שעי\"ז יגיעו להפירוש שלך\r\nהוא במקומך, גילוי נקודת היהדות שמקושרת בהעצמות.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>וממשיך</b></span>\r\nבהמאמר (בסיום וחותם המאמר), שע\"י\r\nהתעוררות נקודת הלב נעשה כלי טהורה לקבל השפע ברכה על כל השנה. ויש לומר, שבזה\r\nישנם ב' המעלות, המעלה דלך בשליחותך והמעלה דלך במקומך. דכאשר המשכת השפע הוא\r\nע\"פ סדר ההשתלשלות, מעיינים בדינו אם הוא ראוי לזה, וישנם מקטריגים שמקטרגים\r\nואומרים שאינו ראוי לזה. ויש לומר, דענין זה הוא גם כשההמשכה היא משם הוי' (כיון\r\nשגם שם הוי' הוא מקור להתהוות, כנ\"ל סעיף ה), כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב ב, א.\r\n</co:footnote> ויבואו בני\r\nהאלקים להתייצב על הוי'. וזה שנמשך שפע ברכה (בריבוי מופלג) הוא לפי שע\"י\r\nגילוי עצמות נקודת הלב ההמשכה היא מאוא\"ס שלמעלה מהוי', ואין שייך שם הקטרוג\r\nדבני האלקים (וכנ\"ל סוף סעיף ו בפירוש הכתוב לא יהי' לך אלקים אחרים על פני),\r\nויתירה מזו, שאין שם גם המדידות וההגבלות דשם אלקים (דקדושה), ולכן השפע שנמשך משם\r\nהוא בריבוי מופלג. וזה שהמשכת השפע הוא בענינים גשמיים, ומכש\"כ זה שהמשכת\r\nהשפע הוא לא רק מצד למעלה אלא (כנ\"ל מהמאמר) שהאדם נעשה כלי מתאימה לקבל השפע,\r\nהוא לפי שע\"י העבודה בהארת נקודת הלב וחיצוניות הלב לעשות את <b>המטה</b>\r\nדירה לו ית', נרגש מעלת הגשמיות (כנ\"ל סעיף י בענין <b>מבשרי</b> אחזה אלוקה)\r\nומעלתן של ישראל העושים את הדירה.</p>\r\n<p><span class=\"firstword\"><b>ומכיון</b></span>\r\nשבהעבודה דאלול ישנם שני הענינים,\r\nשהעבודה (עצמה) היא בשדה ובאופן דללכת אחרי המלך להיכל מלכותו (כנ\"ל סעיף\r\nיא), לכן, גם בהמשכת השפע שני הענינים, שנמשך רב טוב (במלופם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש י, ד. \r\n\t\t\r\n\t\t</co:footnote>) שלמעלה\r\nממדידה והגבלה, וזה בא בטוב הנראה והנגלה (גם) בענינים הגשמיים, לשנה טובה ומתוקה,\r\nבבני חיי ומזוני כפשוטם, ובכולם – רויחי.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רפא",
    "title": "לך אמר לבי, ליל ג׳ דסליחות, תש\"כ"
  }
}