{
  "chabad": {
    "article-id": 3140537,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ב תמוז ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חג הגאולה י\"ב-י\"ג תמוז – תשמ\"ט</u></b>,\r\n\"לקראת חג הגאולה י\"ב-י\"ג תמוז .. <b>יום ג' ח' תמוז תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>זה</b></span>\r\nהיום עשה ה' נגילה ונשמחה בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיח, כד.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר בעל הגאולה במאמרו ד\"ה זה [שאמרו בחגיגת\r\nי\"ב תמוז הראשונה (בסעודת הודאה), בשנת תרפ\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולאחרי עשרים שנה – בשנת תש\"ח – ציוה בעל הגאולה להדפיס את\r\nהמאמר (בהוספת קיצורים וכו') בקונטרס חג הגאולה י\"ב-י\"ג תמוז\r\nה'תש\"ח (סה\"מ ה'תש\"ח ע' 239 ואילך). ולאח\"ז נדפס גם\r\nבסה\"מ ה'תרפ\"ח ע' קנג ואילך.\r\n</co:footnote>], דאיתא\r\nבמדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר פ\"א, ד (קרוב לסופו).\r\n</co:footnote>, אמר ר'\r\nאבין אין אנו יודעים במה לשמוח אם ביום או בהקב\"ה, בא שלמה ופירש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש א, ד.\r\n</co:footnote> נגילה\r\nונשמחה בך בהקב\"ה, בך ביראתך, בך בתורתך, בך בישועתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמאמר דבעל הגאולה. ולגירסתנו במדרש הסדר הוא: בישועתך\r\nבתורתך ביראתך. ואולי גם בהמאמר הכוונה להסדר מסופו לראשו. וראה בסוף המאמר דבעל\r\nהגאולה. וראה גם לקמן סעיף ט.\r\n</co:footnote>. אמר ר'\r\nיצחק בך בעשרים ושתים אותיות שכתבת לנו בתורה, ב' תרין כ' עשרין, הרי בך. ומדייק\r\nבהמאמר, מהו אומרו אין אנו יודעים במה לשמוח אם ביום או בהקב\"ה, דמכיון שזה\r\nהיום עשה ה' [היינו, דגם מעלתו של היום הוא לא מצד עצמו אלא שזה היום עשה ה'], הרי\r\nמובן לכאורה שהשמחה צריכה להיות בהקב\"ה, ומהו אומרו אין אנו יודעים במה לשמוח\r\nאם ביום או בהקב\"ה. וגם מה הם ג' הענינים דיראה תורה וישועה. וגם צ\"ל\r\nהמאמר דר' יצחק בך בעשרים ושתים אותיות כו', הרי בך בפשטות הוא בך בהקב\"ה,\r\nולמה מפרש בך בעשרים ושתים אותיות.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nביאור מעלת היום (ועד שיש קס\"ד לשמוח בהיום) הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז פירוש מהרז\"ו לשהש\"ר שם.\r\n</co:footnote>, כי היום\r\nשבו נעשה נס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, דפסוק זה היום גו' בא בהמשך למ\"ש לפני זה היא <b>נפלאת</b>\r\nבעינינו. ובמצודת דוד שם \"שלא יורה עליו הטבע\".\r\n</co:footnote>\r\nהוא יום נעלה. ושני ענינים בזה. דהיום שבו נעשה נס הוא יום זכאי מצד עצמו (גם\r\nמקודם), שלכן נעשה בו נס, כי מגלגלין זכות ליום זכאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כט, א. ולהעיר, שכ\"ה בנוגע לי\"ב תמוז – שגם מקודם\r\nהי' יום זכאי, ובקשר לבעל הגאולה יום ההולדת שלו.\r\n</co:footnote>. ועוד\r\nדע\"י הנס שהי' בו, נעשה יום זכאי ויום סגולה וכו' (עוד יותר מכמו שהי' לפני\r\nזה). ולא עוד אלא שביום זה עצמו עיקר העילוי הוא בהזמן הפרטי (יום או לילה) שבו\r\nנעשה הנס. כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ו, ב – הובא גם בפירוש מהרז\"ו לשהש\"ר שם.\r\n</co:footnote> בשעה שאתה\r\nעושה לנו נסים ביום אנו אומרים לפניך שירה ביום (ותשר דבורה וברק בן אבינועם ביום וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשופטים ה, א.\r\n</co:footnote>), ובשעה\r\nשאתה עושה לנו נסים בלילה אנו אומרים לפניך שירה בלילה (השיר יהי' לכם כליל התקדש חג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כט.\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהחילוק בהזמן שבו נעשה הנס, יום או לילה, הוא בהתאם לדרגת ואופן הנס,\r\nאם הנס באופן של אור וגילוי (יום) או שהוא באופן דהעלם (לילה). ועפ\"ז יומתק\r\nגם זה שהנס הוא באופן של יום, אור וגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מגילה כ, ב דזה היום עשה ה' קאי (לא רק על המעל\"ע, אלא גם)\r\nעל יום (בניגוד ללילה). וראה בהמאמר דבעל הגאולה בתחלתו (בענין זה היום עשה ה')\r\nדיום הוא אור וגילוי.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין (השייכות דהזמן שבו נעשה הנס להנס) יובן בהקדים הידוע דנס הוא מלשון\r\nהרמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י יתרו כ, יז.\r\n</co:footnote>. דע\"י\r\nהנס נעשה הרמה ועלי' בהטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור עם דא\"ח מד, סע\"ב. פירוש המלות לאדמו\"ר האמצעי\r\nפקל\"ט. אוה\"ת בשלח ע' תרסה.\r\n</co:footnote>. דזהו מה\r\nשאומרים ברוך שעשה לי נס במקום הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נד, א. רמב\"ם הל' ברכות פ\"י ה\"ט. טושו\"ע\r\nאו\"ח סרי\"ח. סדר ברכת הנהנין לאדה\"ז רפי\"ג. וראה שערי תשובה\r\nח\"א (שער התשובה) פכ\"ג (יד, ג ואילך). שער האמונה פט\"ו* (כט, ב).\r\n<br /><br />*)\r\n<b>בשער האמונה שם</b>:<b> (טז)</b>.<b> והוא ט\"ס</b>.\r\n</co:footnote>, דגם המקום\r\nשהוא גבול וטבע מתעלה בהבל\"ג דהנס שלמעלה מהטבע. ומזה מובן שעד\"ז הוא\r\nבנוגע לזמן שנעשה בו הנס, וכמו שאומרים בברכת הנסים (דחנוכה ודפורים) שעשה נסים\r\nלאבותינו בימים ההם בזמן הזה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר, הנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תקס\"ח ח\"ה ע' שע ואילך (נוסחא שני').\r\nביאוה\"ז להצ\"צ ח\"א ע' שטז ואילך. ובארוכה – שער האמונה שם\r\nפט\"ו ואילך. ובכ\"מ.\r\n</co:footnote> דבנסים יש\r\n(בכללות) שני סוגים. נסים שלמעלה מהטבע [כהנסים שהיו ביציאת מצרים, הפיכת מים לדם\r\nוכו' ועד להנס דקריעת ים סוף שנהפך ים ליבשה], ונסים המלובשים בדרכי הטבע. ובהם\r\nגופא ישנם שני אופנים. שלבושי הטבע הם באופן שניכר בהם שהם רק לבוש להנס שמתלבש\r\nבהם. כהנסים דחנוכה ופורים (ועד\"ז הנסים של הגאולה די\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ממה שאמר אדה\"ז בחג הגאולה י\"ט כסלו תק\"ס:\r\n\"ברוך שעשה נסים לאבותינו הבעש\"ט ורבינו הרב המגיד, בימים ההם פורים\r\nוחנוכה, בזמן הזה י\"ט כסלו\" (לקו\"ד כרך א כא, א. הוספות\r\nלאוה\"ת חנוכה כרך ה תתריד, א).\r\n</co:footnote> ודי\"ב\r\nתמוז), דעם היותם מלובשים בדרכי הטבע, מ\"מ הי' ניכר בגילוי (ועד שראו כל אפסי\r\nארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר ממ\"ש אדמו\"ר הזקן בנוגע לגאולת י\"ט כסלו:\r\n\"הפלה ה' והגדיל לעשות בארץ כו' אשר נתגדל ונתקדש ברבים ובפרט בעיני כל השרים\r\nוכל העמים כו' אשר גם בעיניהם יפלא הדבר הפלא ופלא כו'\" (אגרות-קודש שלו\r\nח\"א סי' לח. וש\"נ).\r\n</co:footnote>) הנס שבהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א מג\"א ק, א. אוה\"ת אחרי ע' תקסד.\r\nביאוה\"ז שם ע' שיז. ובכ\"מ.\r\n</co:footnote>. ושלבושי\r\nהטבע מעלימים ומסתירים על הנס שמלובש בהם. ועד שלפעמים הם מעלימים ומסתירים לגמרי,\r\nשאין ניכר כלל שהוא נס, אין בעל הנס מכיר בנסו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה לא, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סידור ופיה\"מ שם. סד\"ה החודש תרס\"ו. סה\"מ\r\nתרע\"ח ע' פט.\r\n</co:footnote>,\r\nדשרש הטבע הוא משם אלקים (אלקים בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדס שער יב (שער הנתיבות) פ\"ב. ר\"ח שער התשובה פ\"ו\r\nד\"ה והמרגיל (קכא, ב). וראה שם שער האהבה ספ\"א ד\"ה וכדי להבין (נב,\r\nד). של\"ה פט, א (דאיתא בזהר); קפט, א (ומרומז בזהר); שח, ב. שו\"ת חכם\r\nצבי סי\"ח. שער היחוד והאמונה רפ\"ו.\r\n</co:footnote>), דבכללות\r\nהוא אור הממלא שמתלבש בעולמות לפי ערכם, ושרש הנסים הוא משם הוי', דבכללות הוא אור\r\nהסובב שלמעלה מעולמות. ומזה מובן, דהנסים שאינם מלובשים בטבע, שרש המשכתם הוא\r\nמהגילוי דהוי' עצמו, שלמעלה מהתלבשות בשם אלקים, והנסים המלובשים בטבע שרש המשכתם\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פיה\"מ שם פק\"מ (צד, ד).\r\n</co:footnote> מהגילוי\r\nדשם הוי' כמו שמתלבש בשם אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהגם דגם <b>התהוות</b> הנבראים (כפי טבעם) הוא לא משם אלקים עצמו\r\nאלא מהארת שם הוי' שבשם אלקים – יש לומר, דבנסים המלובשים בטבע, גם כשלבושי הטבע\r\nמסתירים לגמרי, הגילוי דשם הוי' הוא באופן נעלה יותר. שלכן הם <b>נסים</b> (אלא\r\nשאין <b>מכירים</b> בהם). וראה לקמן בפנים שהוא דוגמת שהרצון מטה את השכל באופן\r\nשנרגש בו שהוא סובר כן מצד עצמו – אף שבאמת אין לזה מקום בשכל, והוא רק מצד הרצון.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה עד\"מ בכח הרצון שבאדם (דרצון הוא משל על אור הסובב), שיש בו ב'\r\nמדריגות. רצון שלמעלה מטעם, ורצון שמתלבש בטעם. ובזה גופא (ברצון המלובש בטעם) שני\r\nאופנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקו\"ש ח\"ח ע' 5.\r\n</co:footnote>. דעם היותו\r\nמלובש בטעם, ניכר בו בגילוי שבעיקרו הוא רצון (שלמעלה מטעם). ושהרצון מטה את השכל\r\nבאופן שהשכל עצמו נעשה כפי הרצון, ונרגש בו דזה שהוא סובר כן הוא (לא מצד הטיית\r\nהרצון אלא) מצד השכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד שוחד, דהגם שזה שסובר כן הוא מפני שהרצון מטה את השכל\r\n(ולא מצד השכל עצמו), נרגש אצלו שהשכל מצד עצמו מחייב כן (כדמוכח מזה שהשוחד\r\nיעוור).\r\n</co:footnote>.\r\nועד\"ז הוא בנמשל, בגילוי אור הסובב, שיש בו דוגמת ג' דרגות הנ\"ל, שהם\r\nשרש ג' הסוגים בנסים, נס שלמעלה מהטבע לגמרי, נס המלובש בטבע באופן שניכר הנס שבו,\r\nונס המלובש בטבע באופן שהטבע מסתיר הנס שבו.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nזה שנס הוא מלשון הרמה, שע\"י הנס נעשה הרמה ועלי' בהטבע, הוא בעיקר\r\nבהנסים המלובשים בטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולכאורה יש לומר, דהרמת הטבע הוא גם בהנסים דאין בעל הנס מכיר בנסו.\r\nואדרבא, כיון דזה שנסים אלו הם מוסתרים הוא מפני שהטבע עצמו נעשה כן (כנ\"ל\r\nסוף סעיף ה) – הרי הרמת הטבע שבהם הוא עוד יותר.\r\n</co:footnote>. שבהנסים\r\nשלמעלה מהטבע, הגילוי דשם הוי' שלמעלה מהטבע הוא באופן שהטבע (הנמשך משם אלקים)\r\nבטל ע\"י הגילוי, שידוד מערכות הטבע, וענין נס מלשון הרמה שהגילוי דשם הוי'\r\nהוא באופן שהטבע (שנמשך משם אלקים) מתעלה בהאור דשם הוי', הוא (בעיקר) בהנסים\r\nהמלובשים בטבע. אלא שאעפ\"כ, מזה שגם הנסים שאינם מלובשים בטבע נקראים בשם נס\r\nמלשון הרמה, מובן, שגם ע\"י נסים אלו נעשה הרמה ועלי' בהטבע. דכיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה נתת ליראיך ה'תשי\"ב [תורת מנחם –\r\nהתוועדויות כרך ו ע' 44 ואילך]. וראה עד\"ז סה\"מ תרע\"ח ע' פט.\r\n<br /><br />בפיה\"מ\r\nפקל\"ט דגם ביטול הטבע הו\"ע של הרמת ועליית הטבע. אבל בסה\"מ\r\nתרע\"ח שם מבואר כבפנים.\r\n</co:footnote> ששידוד\r\nהטבע שע\"י הנס הוא רק בפרט אחד ולא בכללות הדבר [כהנס דקריעת ים סוף, שהשינוי\r\n(שידוד הטבע) הי' רק בזה שהמים נצבו כמו נד וכחומה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון אדמו\"ר הזקן בשער היחוד והאמונה פ\"ב. וראה\r\nלקו\"ש ח\"ו ע' 90 הערה 27.\r\n</co:footnote>, אבל עצם\r\nחומר המים נשאר כמו שהי' מקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשגם הנס דקריעת ים סוף הוא יש מיש ולא יש מאין (ראה שעהיוה\"א\r\nשם).\r\n</co:footnote>], נמצא,\r\nשגם בנסים אלה, הגילוי דשם הוי' הוא בהתלבשות בהטבע של כללות הדבר שנעשה בו הנס,\r\nועי\"ז נעשה בו הרמה ועלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מפרש\"י עה\"פ חוקת כא, ח \"ולפי שהוא גבוה ..\r\nקוראו נס\". היינו, דב\"נס\" שני ענינים: שהוא עצמו גבוה ומרומם, ונס\r\nמלשון הרמה, שעל ידו נעשה הרמה בענין שני. ועפ\"ז יש לומר, דזה שהנסים שאינם\r\nמלובשים בטבע נקראים בשם נס הוא (בעיקר) מפני שהם עצמם הם גבוהים (אלא שיש בהם <b>גם</b>\r\nהענין ד(נס מלשון) הרמה, הרמת הטבע). וראה סה\"מ תרע\"ח ע' פט \"נס\r\nהוא ל' רוממות .. גילוי בחי' רוממות הא\"ס שלמעלה מהטבע .. ולכן בהנס מתבטל\r\nהטבע\", ולאח\"ז מוסיף <b>עוד</b> ענין \"נס שהוא ל' רוממות היינו\r\nרוממות הטבע\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nאומרו אין אנו יודעים במה לשמוח אם ביום או בהקב\"ה, דבכל נס יש שני\r\nהענינים דיום ודהקב\"ה. דהרמת הטבע שע\"י הנס הוא יום. וכנ\"ל (סעיף\r\nב' וג') דע\"י הנס נעשה הרמה ועלי' בהזמן (היום) שבו נעשה הנס. והנס עצמו,\r\nשענינו הוא למעלה מהטבע, שרש המשכתו הוא מאוא\"ס שלמעלה מעולמות (אור הסובב)\r\nכמו שמאיר ומתגלה בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדמאור הסובב עצמו, כמו שהוא למעלה מהתגלות בעולם אפילו לא באופן\r\nדמקיף (\"קדוש\" שלמעלה מ\"ברוך\") אין שייך גם הענין דשידוד\r\nוביטול הטבע.\r\n</co:footnote> באופן\r\nדסובב ומקיף, הקדוש ברוך הוא. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תזריע כב, ג. וראה שם כד, א דזה שהמתיבתא דרקיעא זכו\r\nלהגילוי דקוב\"ה אמר טהור הוא שהשיגו \"רק גילוי הרצון\" כי הגילוי דקוב\"ה\r\nהוא בחי' מקיף וסובב. ומזה מובן, שגם ההמשכה (ענין \"ברוך\") דהקב\"ה\r\nהוא שנמשך באופן דמקיף, כמו שהוא קדוש ומובדל.\r\n</co:footnote> דזה\r\nשקוראים אותו ית' בשם הקדוש ברוך הוא, קאי על עצמות אוא\"ס שקדוש ומובדל\r\nמעולמות כמו שהוא נמשך (ברוך מלשון המשכה) בעולמות באופן דסובב ומקיף. ואין אנו\r\nיודעים במה לשמוח אם ביום או בהקב\"ה, כי בכל אחד מהם יש מעלה שאינה בהשני.\r\nדבדרגת האור, הנס עצמו (הענין דשידוד הטבע) הוא נעלה הרבה יותר מהרמת הטבע\r\nשע\"י הנס. דהנס עצמו (שידוד הטבע) הוא הגילוי דאור הסובב שלמעלה מעולמות,\r\nמשא\"כ הרמת הטבע שע\"י הנס הוא הגילוי דאור הסובב כמו שמתלבש בעולמות. אבל\r\nבהגילוי, הענין דהרמת הטבע הוא נעלה יותר. דבהנס עצמו, הגילוי דאור הסובב, אין\r\nלאדם השגה בזה. שלכן נק' הנסים בשם נפלאות, דפלא הוא שאינו מושג בשכל. ולא עוד,\r\nאלא שכשאדם רואה דבר פלא הוא משתומם על זה, דהשתוממות הו\"ע הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"ב ע' תתצד. ובכ\"מ.\r\n</co:footnote>. וכמבואר\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) מד, ד. פיה\"מ ס\"פ קלט.\r\n</co:footnote>\r\nבענין ארבעה שצריכים להודות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נד, ב (במשנה). רמב\"ם הל' ברכות פ\"י ה\"ח.\r\nטושו\"ע או\"ח ר\"ס ריט. סדר ברכת הנהנין לאדה\"ז פי\"ג\r\nס\"ב.\r\n</co:footnote>, דהודאה\r\n(על הנס) הו\"ע הביטול. דכמו שבעולם, ענין הנס הוא שהטבע מתבטל [דכיון שהנס בא מהגילוי דעצמות אוא\"ס שלמעלה\r\nמהעולמות, שהעולם אינו יכול לקבלו, נעשה עי\"ז ביטול הטבע דעולם], עד\"ז\r\nהוא בנוגע להאדם, דע\"י הנס הוא בא להודאה וביטול. משא\"כ הענין דהרמת\r\nהטבע, שהגילוי דשם הוי' שלמעלה מהטבע נתלבש בהטבע גופא, על זה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים ק, ג. וראה פיה\"מ שם פק\"מ (צב, ד).\r\n</co:footnote> דעו כי הוי' הוא אלקים, ידיעה והשגה. וכיון ששמחה היא\r\nבבינה דוקא, משא\"כ בחכמה שלמעלה מהשגה אין שייך שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו יא, ג ואילך. פיה\"מ פקמ\"ח (צח, סע\"א\r\nואילך). ובארוכה – ד\"ה שמח תשמח תרנ\"ז בתחלתו.\r\n</co:footnote> [אף שגם\r\nהחכמה היא שכל, אלא שהיא נקודה כללית ואינה בהתיישבות. דמזה מובן במכ\"ש בנוגע\r\nלפלא שלמעלה מהשכל], לכן יש קס\"ד לשמוח ביום. ויש להוסיף, דיום הוא אור\r\nוגילוי (כמבואר בארוכה בהמאמר דבעל הגאולה בתחלתו). וזהו לשמוח ביום, דהטעם על\r\nהקס\"ד לשמוח בהיום שנעשה בו הנס (הענין דהרמת הטבע) הוא, כי ענין זה הוא יום,\r\nאור וגילוי (שבא בידיעה והשגה).</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ובא</b></span>\r\nשלמה ופירש נגילה ונשמחה בך בהקב\"ה בך ביראתך כו', דפירוש בך\r\nבהקב\"ה (שפירש שלמה) הוא בהקב\"ה עצמו שלמעלה גם מסובב. וכמבואר\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר דבעל הגאולה בסופו. אוה\"ת דרושים לסוכות ע' א'תשס.\r\nסה\"מ ה'תש\"א ע' 94. בהנסמן להלן הערה 54.\r\n</co:footnote>\r\nדפירוש בך הוא בך בעצמותך. דהחידוש של שלמה (החכם מכל אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מלכים-א ה, יא.\r\n</co:footnote>) הוא דשרש\r\nהנסים הוא מהעצמות. דזה שהגילוי דשם הוי' שלמעלה מהטבע נתלבש בשם אלקים בגימטריא\r\nהטבע (דענין זה הוא בכל הנסים, גם בהנסים שלמעלה מהטבע, כנ\"ל סעיף ו), וגם\r\nלאחרי התלבשותו בטבע ניכר בגילוי (גם בהנסים המלובשים בטבע, כהנסים דחנוכה ופורים)\r\nשהוא נס (הגילוי דשם הוי') שלמעלה מהטבע, הוא בכח העצמות שמחבר ומאחד שני הפכים.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nהקשר דשני הפירושים בנגילה ונשמחה בך, בך בהקב\"ה (כפירוש המדרש) ובך\r\nבעצמותך, כי החיבור והיחוד דקדוש וברוך (סובב וממלא) הוא בכח העצמות. וכיון שהפסוק\r\nנגילה ונשמחה בך מובא במדרש בהמשך לשתי הסברות (בענין השמחה בהנסים), אם לשמוח\r\nבהקב\"ה (בהנס עצמו שנמשך מאור הסובב) או לשמוח בהיום (מהתלבשות הסובב בממלא,\r\nשעי\"ז מתלבש הנס בטבע), והחידוש דשלמה הוא שהשמחה צריכה להיות בך בעצמותך\r\nשמחבר שני הענינים, לכן אומר בך בהקדוש ברוך הוא (ולא בך בעצמותך), כי כח העצמות\r\nשמתגלה בנסים הוא בזה שמאחד ב' הבחינות דקדוש וברוך.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וממשיך</b></span>\r\nבמדרש בך ביראתך בך בתורתך בך בישועתך, דהמשכת העצמות היא ע\"י היראה.\r\nוכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס העבודה פ\"ג (ע' 18).\r\n</co:footnote> החילוק בין\r\nאהבה ליראה, דע\"י האהבה, כיון שהיא מציאות והתפשטות, מגיעים בהגילויים\r\nדאוא\"ס (התפשטות), ודוקא ע\"י היראה שהיא ביטול, ועד ביטול שמצד עצם\r\nהנשמה, מגיעים בהעצמות. אבל, זה שע\"י היראה מגיעים בהעצמות, הוא בהעלם, ובכדי\r\nשיהי' גילוי העצמות הוא ע\"י התורה, תורה אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ו, כג.\r\n</co:footnote>. דהגם\r\nשהביטול דיראה הוא מצד עצם הנשמה, דשרש הנשמות הוא למעלה משרש התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה אז ישיר תרס\"ה (סה\"מ תרס\"ה ע' קיט\r\nואילך). עטר\"ת (סה\"מ עטר\"ת ע' רח ואילך). ה'ש\"ת פ\"ג\r\n(סה\"מ ה'ש\"ת ע' 61 ואילך). ובכ\"מ.\r\n</co:footnote>, הרי\r\nהגילוי דכל ענין (גם דשרש הנשמות כמו שהם מושרשים בהעצמות) הוא ע\"י התורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דמכיון שאסתכל באורייתא וברא עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קסא, א-ב.\r\n</co:footnote>, כל\r\nההמשכות שבעולם הם ע\"י התורה. ושני הענינים דלמעלה מהטבע (בל\"ג) ודטבע\r\n(גבול) שבעולם, נמשכים משני הענינים דבל\"ג וגבול שבתורה. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"א ספ\"ח. סה\"מ ה'ש\"ת ע' 67.\r\nועוד.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קד, ב.\r\n</co:footnote> עוטה אור\r\nכשלמה, שגליא דתורה (השלמה דתורה) היא במדידה והגבלה, ופנימיות התורה (האור דתורה)\r\nהוא בלי גבול. וע\"י היחוד דשני הענינים בתורה, שהגליא והפנימיות הם תורה אחת,\r\nובפרט ע\"י עסק התורה באופן שבלימוד הנגלה נרגש אצלו בגילוי הפנימיות דתורה\r\n(הנפלאות שבתורה), עי\"ז נמשך בעולם החיבור דלמעלה מהטבע עם הטבע, ובאופן שגם\r\nבהטבע יהי' נרגש בגילוי הנפלאות שלמעלה מהטבע.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nבך ביראתך בך בתורתך בך בישועתך, שבתחילה צ\"ל ביראתך שעי\"ז\r\nממשיכים את העצמות, ולאח\"ז בתורתך (תורה אור) שעי\"ז נעשה גילוי העצמות,\r\nומזה נמשך להיות בך בישועתך, דהגם שהיו במצב שהוזקקו לישועה, וגם לאח\"ז (כיון\r\nשנמצאים עדיין בגלות), הישועה היא בלבושי הטבע, מ\"מ ניכר בה בגילוי, ובאופן\r\nדראו כל אפסי ארץ, שהוא נס גלוי שלמעלה מהטבע.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבמדרש, אמר ר' יצחק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר דיצחק הוא שמו (השני) של בעל הגאולה.\r\n</co:footnote> בך בעשרים\r\nושתים אותיות שכתבת לנו בתורה, דזה שע\"י התורה נמשכת הישועה באופן הנ\"ל\r\nהוא בעיקר באותיות התורה. ושני ענינים בזה. כי החיבור דלמעלה מהטבע עם הטבע הוא\r\nבכח העצמות (כנ\"ל), ואותיות התורה הם כלים להמשכת העצמות (כמבואר בהמאמר דבעל\r\nהגאולה). והחיות של כאו\"א מישראל הוא ע\"י שיש לו אות בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מאמרי אדמו\"ר האמצעי דברים ח\"ג ע' תשעט. וש\"נ.\r\n</co:footnote>, ולכן,\r\nבכדי שיהי' נגילה ונשמחה בך (דענין השמחה היא גילוי החיות עד לגילוי פנימיות החיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שלח מא, א.\r\n</co:footnote>), הוא\r\nע\"י אותיות התורה, שמהם נמשך חיות לכ\"א מישראל.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך שמח תשמח תרנ\"ז ס\"ע 49 (סה\"מ תרנ\"ז ע'\r\nרכד) ואילך. ועוד.\r\n</co:footnote>\r\nששמחה פורצת גדר. ומובן, שהגדרים שנפרצים ע\"י השמחה הם רק הגדרים של אותה\r\nהבחינה שבה היא השמחה. ולכן, כאשר השמחה בהנסים היא מצד הגילויים דממלא וסובב (יום\r\nוהקב\"ה), שהם בגדר ידיעה (אין אנו יודעים), נשארים עדיין הגדרים שישנם\r\nבהבחינות שלמעלה מידיעה. משא\"כ ע\"י השמחה דנגילה ונשמחה בך בעצמותך,\r\nנעשה פורץ, פריצת כל הגדרים. ועי\"ז מיתוסף עוד יותר בהחיבור דלמעלה מהטבע עם\r\nהטבע שנעשה ע\"י גילוי העצמות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nזה היום עשה ה' נגילה ונשמחה בו, דע\"י השמחה בזה היום (באופן דנגילה\r\nונשמחה בך), מיתוסף עוד יותר בהגאולה, שהיא באופן נעלה עוד יותר מכמו שהיתה בפעם\r\nהראשונה (כפי שנמשכה מלמעלה, לפני השמחה). וכיון שבהגאולה די\"ב תמוז נגאלו\r\nכאו\"א מישראל, גם אלו אשר בשם ישראל (רק) יכונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' כ\"ק מו\"ח אדמו\"ר בעל הגאולה במכתבו לחגיגת י\"ב-י\"ג\r\nתמוז בפעם הראשונה – ט\"ו סיון תרפ\"ח (נדפס בסה\"מ תרפ\"ח ע' קמו\r\nואילך. ה'תש\"ח ע' 263 ואילך. אגרות-קודש שלו ח\"ב ע' פ ואילך).\r\n</co:footnote>, לכן, גם\r\nההוספה בהגאולה בכל שנה, שנעשית ע\"י שמחת הגאולה, היא נמשכת לכאו\"א\r\nמישראל, להגאל מכל הענינים המונעים ומעכבים לתומ\"צ. וע\"פ הידוע שכל\r\nהגאולות שייכות זל\"ז כי כולם גאולה נקראות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י ד\"ה אתחלתא דגאולה – מגילה יז, ב.\r\n</co:footnote>, יש לומר,\r\nדע\"י השמחה בחגיגת הגאולה, תהי' הוספה גם בגאולה העתידה, שם נשמחה בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים סו, ו. וקאי על הגאולה העתידה – ראה שער האמונה רפנ\"ב.\r\nשם ספנ\"ו. ובכ\"מ.\r\n</co:footnote>, בו\r\nבעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א בשלח סד, סע\"ב. שער האמונה ספנ\"ו. מאמרי\r\nאדמו\"ר האמצעי ויקרא ח\"א ע' שפד. אוה\"ת שבהערה 39. ובכ\"מ.\r\n\t\t\r\n\t\t</co:footnote>, בביאת\r\nמשיח צדקנו, בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "ריא",
    "title": "זה היום עשה ה', י\"ב תמוז, תשל\"ח"
  }
}