{
  "chabad": {
    "article-id": 3140501,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח ה'תשמ\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו \"<b>אסחה\"פ תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>והחרים</b></span>\r\nהוי' את לשון ים מצרים והניף ידו על הנהר בעים רוחו וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, טו (הפטרה דאחש\"פ).\r\n</co:footnote>, ומבאר בזה\r\nאדמו\"ר מהר\"ש (מלכתחילה אַריבער) בארוכה בהמשך והחרים, דנוסף שלע\"ל\r\nיהי' והחרים גו' את לשון ים מצרים דוגמת קריעת ים סוף שהיתה ביציאת מצרים, יהי' גם\r\nוהניף ידו על הנהר גו', דבקיעת הנהר היא למעלה יותר מבקיעת הים, כמבואר שם בארוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך והחרים תרל\"א ע' פד (וראה גם שם ע' לט). וראה לקו\"ת\r\nד\"ה והניף (פרשת צו יז, א ואילך). ובכ\"מ.\r\n</co:footnote>. ועיקר\r\nהחידוש דלע\"ל הוא שאז יהי' בקיעת הנהר. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים סו, ו.\r\n</co:footnote> הפך ים\r\nליבשה בנהר יעברו ברגל, הפך ים ליבשה לשון עבר דקאי על קי\"ס שהיתה בהגאולה\r\nדיציאת מצרים, בנהר יעברו ברגל לשון עתיד דקאי על בקיעת הנהר שתהי' בגאולה העתידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א בשלח סב, א. שער האמונה (לאדהאמ\"צ) רפנ\"ב.\r\nספנ\"ו. ועוד.\r\n</co:footnote>, ובנהר\r\nיעברו ברגל זהו עיקר החידוש שיהי' בגאולה העתידה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, דזה שוהחרים גו' ים מצרים ממשיך לזה ותיכף והניף ידו על הנהר גו' הוא\r\nלהורות שמקי\"ס וענינו שהיו בהגאולה דיציאת מצרים אפשר לבוא מיד (בלי שום\r\nהפסק) לוהניף ידו על הנהר גו' שיהי' לע\"ל. ובפרט באחרון של פסח, שבו אומרים\r\nההפטרה בענין גאולה העתידה, ואוכלים סעודת משיח, וזה בא בהמשך לשביעי של פסח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי אחש\"פ הוא יו\"ט שני דשש\"פ. ובפרט בארץ ישראל\r\nשאחש\"פ נכלל בשש\"פ (וסעודת משיח היא <b>בשש\"פ</b>).\r\n</co:footnote>, קי\"ס,\r\nשעי\"ז נעשה עוד יותר החיבור דקי\"ס עם הגילוי דגאולה העתידה. ומכיון\r\nשסמיכות זו היא חלק מתורה שהיא ירושה לכאו\"א מישראל כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכה לג, ד.\r\n</co:footnote> תורה צוה\r\nלנו משה מורשה קהלת יעקב, ישנו הכח לכאו\"א מישראל, אנשים נשים וטף, לבוא\r\nמקי\"ס, תיכף ומיד ממש לגאולה העתידה, ללא עיכוב אפילו כהרף עין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא ופרש\"י בא יב, מא.\r\n</co:footnote>. וזה שבכחו\r\nשל כאו\"א מישראל לבוא תיכף להגילוי דגאולה העתידה מודגש גם במ\"ש\r\n(בההפטרה דאחרון של פסח) ונחה עליו רוח הוי' וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ב.\r\n</co:footnote>, דעליו קאי\r\nעל משיח (ויצא חוטר מגזע ישי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם יא, א.\r\n</co:footnote>),\r\nואעפ\"כ תקנו שכל אחד מישראל יאמר ביו\"ט (בהתפלה שאומרים בעת פתיחת\r\nהארון) ויתקיים בנו מקרא שכתוב ונחה עליו רוח הוי' וגו', היינו שבכ\"א מישראל\r\n(בתור פרט) יהי' הגילוי ובאופן דונחה עליו רוח הוי' וגו' עם כל הפרטים שבכתובים\r\nאלה, כולל גם והניף ידו על הנהר וגו'.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ואין</b></span>\r\nהדבר תלוי אלא במעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n</co:footnote>, דעל ידי\r\nעשיית מצוה כדבעי, נעשה גאולה, גאולה הפרטית של מקיים המצוה, שהוא נמצא במצב של\r\nחירות אמיתית, כמובן מהמבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' ד.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote> פדה בשלום\r\nנפשי.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שהגאולה הפרטית (פדה בשלום נפשי) שנעשית ע\"י קיום מצוה כדבעי\r\nהיא לא רק בעת קיום המצוה אלא שזה נמשך גם אח\"כ. וע\"ד המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפכ\"ה (לב, א).\r\n</co:footnote> בענין\r\nהיחוד שנעשה ע\"י קיום מצוה, שיחוד זה למעלה הוא נצחי לעולם ועד, שזה (היחוד\r\nלמעלה) פועל גם על האדם למטה, עד\"ז הוא גם בהענין דפדה בשלום נפשי שנעשה\r\nע\"י קיום מצוה, שהוא ענין נצחי למעלה וגם למטה [וע\"ד מרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צט, ב.\r\n</co:footnote> כל העוסק\r\nבתורה משים שלום בפמליא של מעלה ובפמליא של מטה], שהגאולה הפרטית שע\"י קיום\r\nהמצוה היא נמשכת ופועלת במשך כל ימי חייו, בחיי היום יומיים. ומזה באים גם לגאולה\r\nהכללית, והיתה לה' המלוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n</co:footnote> בכל\r\nהמציאות כולה, הן למעלה והן למטה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nנוסף על זה שכל הענינים דתומ\"צ (מעשינו ועבודתינו) מקרבים ומביאים\r\nגאולה העתידה, יש סגולה מיוחדת בענינים אלה השייכים בגלוי יותר למשיח. ומהם, אכילת\r\nסעודת משיח באחרון של פסח ושתיית ד' כוסות בסעודה זו. דכמו שד' הכוסות שבלילות\r\nהראשונים דפסח הם כנגד ד' לשונות של גאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי פסחים פ\"י ה\"א. שו\"ע אדה\"ז או\"ח\r\nסתע\"ב סי\"ד. וראה הגדה של פסח עם לקוטי טעמים כו' (קה\"ת\r\nתשמ\"ז) ע' תה ואילך. וש\"נ.\r\n</co:footnote> (הגאולה\r\nדיציאת מצרים), עד\"ז הוא גם בד' הכוסות דסעודת משיח באחרון של פסח שהם שייכים\r\nלגאולה העתידה. ויש לומר הביאור בזה ע\"פ הביאורים בהשייכות דגאולה העתידה לד' כוסות, לד' לשונות של הגאולה דלעת\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנתבארו בארוכה בד\"ה והי' אור הלבנה תרנ\"ד. לכן אמור\r\nלבנ\"י תרנ\"ח. תרע\"ח – לאדנ\"ע.\r\n</co:footnote>, והגאולה\r\nהעתידה הרי תהי' מארבע כנפות הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, יב.\r\n<br /><br />ולהעיר\r\nמהידוע דמ\"ם סתומה מורה על הגאולה העתידה, כמרומז בפסוק (ישעי' ט, ו) \"ל<b>ם</b>רבה\r\nהמשרה ולשלום אין קץ\" (ראה ספר הערכים-חב\"ד מערכת אותיות אות מ\"ם\r\n(ב) ס\"ז. <b>וש\"נ</b>), שאחד הביאורים בזה הוא – שהעולם מצד בריאתו הוא\r\nמסובב רק משלש רוחות, כמארז\"ל (ב\"ב כה, סע\"א) \"עולם לאכסדרה\r\nהוא דומה ורוח צפונית אינה מסובבת\" (היינו, שמצד רוח צפונית ש\"מצפון\r\nתפתח גו'\" (ירמי' א, יד) יש מקום לענינים בלתי רצויים), ולע\"ל יהי'\r\nהעולם מסובב מכל ד' רוחותיו, גם מרוח הצפונית. ויש לומר, שגם ענין זה מרומז ב<b>ד'</b>\r\nהכוסות ששותים עכשיו (באחש\"פ) – כי זה שלע\"ל יהי' העולם מסובב מכל ד'\r\nרוחותיו, נעשה זה ע\"י מעשינו ועבודתינו עכשיו.\r\n</co:footnote>. ואולי יש\r\nלהוסיף, דזה שבסעודת משיח הוא אותו מספר הכוסות שבלילות הראשונים דפסח הוא לרמז\r\nשבכח כ\"א מישראל לבוא מיד מהגאולה דיציאת מצרים (ד' הכוסות דלילות הראשונים\r\nדפסח) לגאולה העתידה (ד' הכוסות דאחרון של פסח), גאולה בפשטות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסף על גאולה הפרטית (של האדם העובד).\r\n</co:footnote> למטה מעשרה\r\nטפחים. ובפרט שמעשינו ועבודתינו עכשיו הם כננס על גבי ענק, כיון שהם באים לאחרי\r\nובהמשך למעשי ועבודת רבותינו נשיאינו, אדמו\"ר הזקן אדמו\"ר האמצעי\r\nאדמו\"ר הצ\"צ אדמו\"ר המהר\"ש אדמו\"ר נ\"ע וכ\"ק\r\nמו\"ח אדמו\"ר, הרי בודאי ובודאי שבכח של מעשינו ועבודתינו, כולל אכילת\r\nסעודת משיח ושתיית ד' כוסות באחרון של פסח, להביא את הגאולה מיד, כהרף עין ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאמירת המאמר הוסיף כאן בתור ענין בפ\"ע: ובודאי שכל אחד ישלים\r\nד' הכוסות, וגם אלה שספק אצלם אם שתו כל ד' הכוסות בכוונה זו (שזה שייך לגאולה\r\nהעתידה) בודאי ישלימו, דשתיית ד' הכוסות צריכה להיות באופן ודאי וברור, וכאמור,\r\nשעי\"ז מקרבים הגאולה העתידה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויהי</b></span>\r\nרצון שכל זה יהי' בגילוי ממש באופן שכל אחד מראה באצבעו ואומר זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר ספכ\"ג – בנוגע להגילוי דקי\"ס שהי' בהגאולה\r\nדיצי\"מ. ועאכו\"כ בנוגע להגילוי דגאולה העתידה, שאז יאמרו <b>שני</b>\r\nפעמים זה (תענית בסופה).\r\n\t\t\r\n\t\t</co:footnote> – בדוגמת\r\nסעודת משיח שמראים באצבע המצה והיין, ובפנימיות – בדוגמת המצה והכוסות דסעודת משיח\r\nשנעשים דם ובשר כבשרו, ומתוך שמחה וטוב לבב, ותיכף ומיד ממש, דלא עיכבן אפילו כהרף\r\nעין.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קכז",
    "title": "והחרים, אחש\"פ, תשמ\"ט"
  }
}