{
  "chabad": {
    "article-id": 3140385,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד.\r\nמוצאי שמחת תורה – בחדרו – ה'תשל\"ח</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס מוצאי שמחת תורה – ה'תשל\"ח, \"עש\"ק בראשית\r\nה'תשל\"ח</u></b>\".\r\n</co:footnote></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>להבין</b></span>\r\nענין שמחת תורה, וידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ביום השמע\"צ תרפ\"ט. ד\"ה עץ חיים\r\nתרצ\"ט. ד\"ה להבין ענין שמח\"ת תש\"ה ותש\"ו.\r\n</co:footnote> מה שאופן\r\nהשמחה (דשמחת תורה) הוא שלוקחים ספר תורה כפי שהיא כרוכה ומכוסה במפה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשאז אין שייך ללמוד אותה. ובפרט ע\"פ מרז\"ל (גיטין ס, ב)\r\nדדברים שבכתב אי אתה רשאי לאומרן בע\"פ.\r\n</co:footnote> ומרקדין\r\nעמה. דעם היות שבתורה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, ו.\r\n</co:footnote> כי היא\r\nחכמתכם ובינתכם גו' מ\"מ אופן שמחה זו הוא לא ע\"י לימוד ועיון כ\"א\r\nע\"י ריקוד דוקא. שלכן השמחה דשמחת תורה היא אצל כל ישראל, גם אצל פשוטים\r\nביותר שאין שייכים להשגה והבנה [ויתירה מזו, שבעת השמחה וריקודים דהקפות נמשכים\r\n(ווערן צוגעצויגן) גם כאלו שבשאר ימי השנה אין ניכר הקשר וההתאחדות שלהם עם\r\n[עניני] התורה, כמו שרואים במוחש]. וענין זה (שהשמחה דשמחת תורה היא בכל אחד\r\nמישראל) מתבטא גם בזה שמרקדין עם ספר תורה – תורה שבכתב דוקא, שאפילו זה שלא ידע\r\nמאי קאמר מברך ברכת התורה כשקורא בתושב\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' ת\"ת לאדה\"ז פ\"ב סי\"ב-יג. וש\"נ.\r\n</co:footnote>. ומכיון שזה\r\nמה שמברך ברכת התורה הוא ע\"פ ציווי תורת אמת, הרי פשוט שכן היא המציאות, שגם\r\nזה שלא ידע מאי קאמר ממשיך אוא\"ס ועד עצמות ומהות (נותן התורה) בהתורה שלומד.\r\nגם ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שמע\"צ ע' א'תשעט ואילך. ד\"ה ביוהשמע\"צ\r\nתרפ\"ט ותש\"ו.\r\n</co:footnote> הדיוק למה\r\nעושין שמחת תורה בשמיני עצרת (ובחו\"ל ביו\"ט שני דשמיני עצרת), דלכאורה\r\nהי' צ\"ל בחג השבועות זמן מתן תורתינו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ומובא</b></span>\r\nהביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ביוהשמע\"צ שם.\r\n</co:footnote>\r\nע\"פ מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר פ\"ז, ב (ב).\r\n</co:footnote> ראוי' היתה\r\nהעצרת של חג שתהא רחוקה חמשים יום כנגד העצרת של פסח אלא עצרת של חג ע\"י שהן\r\nיוצאין מן הקיץ לחורף לית ביומייהו דיזלון וייתון, משל למה\"ד למלך שהיו לו\r\nבנות הרבה, מהן נשואות למקום קרוב ומהן נשואות למקום רחוק, יום אחד באו כולן לשאול\r\nשלום המלך אביהם, אמר המלך אלו שנשואות במקום קרוב אית בעונתן למיזל ולמיתי,\r\nואילין שנשואות במקום רחוק לית בעונתן למיזל ולמיתי, עד דאינון כולן אצלי הכא\r\nנעביד כולן חד יו\"ט ונחדי עמן, כך עצרת של פסח עד דאינון נפקין מחורף לקיץ אמר\r\nהקב\"ה אית ביומא למיזל ולמיתי, אבל עצרת של חג ע\"י שהן יוצאין מהקיץ\r\nלחורף כו' אמר הקב\"ה לית ביומא למיזל ולמיתי אלא עד דאינון הכא נעביד כולן חד\r\nיו\"ט ונחדי. וזהו מה שעושין שמחת תורה בשמיני עצרת, כי ה\"יום אחד\"\r\nשבו באים כל הבנות [בנות ציון וירושלים, היינו נשמות ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש ו, ג. כב, ב. אוה\"ת שה\"ש ע' פט\r\nואילך.\r\n</co:footnote>] לשאול שלום\r\nהמלך אביהם קאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה ביוהשמע\"צ תרפ\"ט, סד\"ה להבין ענין\r\nשמח\"ת תש\"ו.\r\n</co:footnote>\r\nעל יום הכפורים, ולאח\"ז אומר נעביד כולן חד יו\"ט ונחדי, הוא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">9</co:footnoteref>\r\nשמחת תורה (שנקבע בשמיני עצרת), שהוא \"חד יו\"ט\" בדוגמת ה\"יום אחד\" דיום\r\nהכפורים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ מה שנת\"ל (ד\"ה בסוכות תשבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשל\"ח (לעיל ע' קלד ואילך).\r\n</co:footnote>) שכל\r\nהמועדים דחודש תשרי הם בבחי' של אחת. דהנה על ראש השנה ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה ר\"ה כו, ב.\r\n</co:footnote> מצות היום\r\nבשופר. היינו, דזה מה שהיום דראש השנה הוא חלוק משאר המועדים הוא במצוה אחת (איין\r\nאון איינציקע מצוה), מצות שופר. ובמצוה זו גופא כותב הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ג, ה\"ד.\r\n</co:footnote> שהיא גזירת\r\nהכתוב למעלה מטעם. דהגם שהמצוה דשופר גם מרמזת על ענינים הכי נעלים בענין התשובה\r\n(כמו שממשיך הרמב\"ם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref> רמז יש בדבר כו') מ\"מ ענינה הוא גזירת\r\nהכתוב למעלה מטעם. ועד\"ז הוא גם בנוגע ליום הכפורים [סיום העשרת ימים שבין\r\nראש השנה ליום הכפורים], שהיא בחי' אחת דכל הג' בחי' דעולם שנה נפש. שהעבודה\r\nהמיוחדת דיום הכפורים היא בקודש הקדשים בחי' אחת דעולם (מקום), ביום דיום הכפורים\r\nשנקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי טז, לד.\r\n</co:footnote> בשם אחת\r\nבשנה, בחי' אחת דשנה (זמן), ונעשית ע\"י כה\"ג [אלא שהכה\"ג עושה זה\r\nבתור שלוחם של כל ישראל] דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כג, יג.\r\n</co:footnote> בי' ויבדל\r\nאהרן להקדישו קודש קדשים, בחי' אחת דנפש. ועד\"ז הוא גם בנוגע לסוכות, שבענין\r\nהסוכה [שמצות ישיבה בסוכה היא במשך כל שבעת ימי הסוכות, מרגע הראשון שבהתחלתם]\r\nמודגש ענין האחדות (בחי' אחת) דכל ישראל כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כז, ב.\r\n</co:footnote> ראוים כל\r\nישראל לישב בסוכה אחת. וכמו\"כ הוא גם במצות נטילת ד' מינים [שענינה הוא\r\nלהמשיך המקיף (דסוכה אחת) בפנימיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסדור רסה, סע\"א ואילך. המשך תרס\"ו ס\"ע לב.\r\nובכ\"מ.\r\n</co:footnote>], שבכל אחד\r\nמד' מינים אלו ניכר ומודגש ענין האחדות, ובפרט באתרוג, שבו מודגש ענין האחדות עוד\r\nיותר [שלכן בסדר הד' מינים שבכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מ.\r\n</co:footnote> (שגם סדר\r\nבתורה הוא תורה) ההתחלה היא מאתרוג פרי עץ הדר], דזה מה שאתרוג נקרא בכתוב בשם פרי\r\nעץ הדר הוא לפי שדר באילנו משנה לשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לה, א.\r\n</co:footnote>, היינו\r\nשהוא סובל את שינויי ד' האוירים שבמשך השנה, ועד אשר (לא רק שהוא סובל את כל\r\nהאוירים אלא) הוא גדל מהם. ומענין האחדות שבאתרוג נמשך גם זה בשאר הג' מינים, שלכן\r\nהענין דהדר שבג' המינים למדים מאתרוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לא, א. שו\"ע אדה\"ז סתרמ\"ה ס\"ב. ואף ששם\r\nהוא בנוגע להדר כפשוטו – הרי ע\"פ הביאור שגדל מהם מובן שגם הדר כפשוטו גדל\r\nמהם.\r\n</co:footnote>. ונוסף לזה\r\nשכל אחד מהד' מינים מורה על ענין האחדות, הנה המצוה בנטילת ד' מינים היא לאחד את\r\nכל ד' המינים, שמורים על ד' הסוגים שבבנ\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, יב.\r\n</co:footnote>, שיהי'\r\nוייעשו כולם אגודה אחת לעשות רצונך בלבב שלם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nבכדי שיוכל להיות ההתאחדות האמיתית (ובת קיימא) של כל הד' סוגים דישראל, הוא\r\nע\"י התשובה. דהנה ענין התשובה הוא למעלה מהתחלקות, שלכן היא בשעתא חדא וברגע\r\nחדא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א קכט, סע\"א.\r\n</co:footnote>. דזהו\r\nההפרש שבין לוחות הראשונות (ענין התורה מצ\"ע) ללוחות השניות (ענין תורה\r\nע\"י תשובה), שבכדי לקבל לוה\"ר הי' משה בהר ארבעים יום, נוסף על ההכנה\r\nדשבעה שבועות תספר לך שהי' לפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ר\"ן סוף מס' פסחים שענין ז' השבועות שמיציאת מצרים עד מתן\r\nתורה הוא מקור ענין שבעה שבועות תספר לך. וראה זח\"ג (צז, ב) שביציאת מצרים\r\nהייתה צ\"ל ההכנה והעבודה דז' שבועות קודם לקבלת התורה.\r\n</co:footnote>.\r\nמשא\"כ בלוחות השניות, הרי הארבעים יום שהי' משה בהר הוא (בעיקר) בכדי לפעול\r\nשיתרצה הקב\"ה לישראל בשמחה ובלב שלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י תשא לג, יא.\r\n</co:footnote>,\r\nולאח\"ז ניתנו הלוחות בשעתא חדא. והנה ענין זה [מה שהתשובה היא בשעתא חדא\r\nוברגע חדא] מדגיש שענין התשובה הוא למעלה מכל מדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שבת שובה סה, א.\r\n</co:footnote>, מפני\r\nשתשובה אמיתית מגעת (דערנעמט) בפנימיות ועצמות הנפש, שבחינה זו היא למעלה\r\nמהתחלקות, בחי' אחת (בשעתא חדא וברגע חדא) דנפש. וזהו מה שע\"י התשובה\r\nנעשה ההתאחדות של כל הסוגים דישראל, מראשיכם שבטיכם עד חוטב עציך ושואב מימיך,\r\nובאופן דאתם נצבים כולכם גו', נצבים מלשון נצב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – מלכים-א כב, מח.\r\n</co:footnote> מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נצבים ע' א'רא.\r\n</co:footnote>, שישראל\r\nנעשים מלכים און בעלי בתים על כל המציאות דעולם, מתחיל מזה שהם נכתבים ונחתמים\r\nבכתיבה וחתימה טובה לשנה טובה ומתוקה בטוב הנראה והנגלה למטה מעשרה טפחים גם\r\nבענינים הגשמיים, מכיון שמצד בחי' זו אין שייך לחלק בין רוחניות לגשמיות ובין מעלה\r\nלמטה, און דאָס נעמט דורך את כל סדר ההשתלשלות וגם מה שלמעלה מסדר ההשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nענין יום אחד באו כולן לשאול שלום המלך אביהם כו' נעביד כולן חד יו\"ט\r\nונחדי עמן, יום אחד (שבו באו כולן לשאול שלום המלך אביהם) הוא יום הכפורים, אחת\r\nדשנה (וגם אחת דעולם ודנפש), ומזה נמשך אח\"כ נעביד כולן חד יו\"ט כו'\r\nשקאי על שמחת תורה, שהוא ג\"כ יום אחד (חד יו\"ט), בחי' אחת.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nההתעוררות דבחי' אחת שבנפש שלמעלה מהתחלקות צריך להמשיכה בהדרגות דנפש\r\nשבבחינת התחלקות [ובדוגמת מה שהתעוררות זו צריכה להיות קשורה בעשי' גשמית, וכמו\r\nבהעשי' דישיבה בסוכה, נטילת ד' מינים, ריקוד ברגלים]. דזהו מה שלאחרי שנאמר אתם\r\nנצבים גו' כולכם גו' שכל ישראל הם באופן ד\"כולכם\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"פ נצבים.\r\n</co:footnote> מצד בחינת\r\nאחת שבהם, מונה אח\"כ כל העשר סוגים בפרטיות, מראשיכם שבטיכם עד חוטב עציך\r\nושואב מימיך, היינו שהענין דכולכם (בחינת אחת) דישראל צריך להיות ניכר בהם גם כמו\r\nשהם בבחינת התחלקות. וכמו שהוא בנפש עד\"ז הוא גם בשנה, שבחינת יום אחד דיום\r\nהכפורים ודשמחת תורה פועלת און פירט אָן מיט אַלע ימי השנה (מתחיל מאסרו חג), שבכל\r\nפרטי עשיותיו (בכל מעשיך ובכל דרכיך), ניכר אַז ער איז אָט ערשט געקומען מיום אחד\r\nדיום הכפורים ודשמחת תורה. וענין זה הוא במשך כל השנה כולה, דאף שכבר עברו כמה\r\nוכמה ימים שבועות וחדשים מיום הכפורים ושמחת תורה, אעפ\"כ ההתעוררות דיום אחד\r\nאינה נחלשת כלל ובתקפה עומדת, מכיון שבאה מבחינה שלמעלה מענין ההתחלקות והשינויים,\r\nבחינת אני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – מלאכי ג, ו.\r\n</co:footnote>\r\nהוי' לא שניתי. ועל ידי שהבחינה דיום אחד שלמעלה מהתחלקות נמשכת בכל ימי השנה\r\nשבבחינת התחלקות ושינויים, עי\"ז נעשה עילוי גם בהבחינה דיום אחד, ע\"ד מה\r\nשנת\"ל בענין פרי עץ הדר אשר לא רק שהוא סובל כל שינויי האוירים אלא שהוא גדל\r\nמהם.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויהי</b></span>\r\nרצון, שכל הנ\"ל יתקיים בכל אחד ואחת בתוככי כלל ישראל, שתהי' שנה טובה\r\nומבורכת בטוב הנראה והנגלה למטה מעשרה טפחים, בבני חיי ומזוני ובכולם רויחי, הן\r\nבבני חיי ומזוני כפשוטם והן בבני חיי ומזוני ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מחנוך לנער בסופו. אוה\"ת להצ\"צ ד\"ה והוי' פקד\r\n(בראשית כרך ד ע' 1510 ואילך).\r\n</co:footnote> (שמהם\r\nמשתלשלים הענינים כפשוטם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד המבואר בתניא רפ\"ג.\r\n</co:footnote>), אשר מתוך\r\nשמחה וטוב לבב תהי' מיד לאחרי שמחת תורה העבודה דויעקב הלך לדרכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב ויצא לב, ב. וראה שיחת אחרון של פסח תרצ\"ה (נדפסה\r\nבסה\"מ תשי\"א ע' 240).\r\n</co:footnote> גם בהנוגע\r\nלעניני הרשות [שענין ויעקב הלך לדרכו שאחרי יום הכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה תרל\"ז רפצ\"ו.\r\n</co:footnote> הוא\r\nב\"דרכו\" בענין המצוות, שהרי בד' הימים שבין יום הכפורים לסוכות כל ישראל\r\nעסוקים במצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ז.\r\n</co:footnote>.\r\nמשא\"כ ענין ויעקב הלך לדרכו שלאחרי שמחת תורה הוא ב\"דרכו\" גם\r\nבעניני הרשות], שבכל יום ויום, הן בימי החול ועאכו\"כ בשבת ויו\"ט (כולל\r\nגם ראש השנה ויום הכפורים), זיינען דורכגענומען כל עניניו, הן ענינים הכללים הן\r\nענינים הפרטים, בנקודה העיקרית והפנימית דפנימיות ועצמות הנשמה, שהיא קשורה\r\nבפנימיות ועצמות א\"ס ב\"ה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ומכיון</b></span>\r\nשזה בא משמחת תורה, ששמחה פורצת כל הגדרים, למעלה ממדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שמח תשמח תרנ\"ז ע' 49 ואילך.\r\n</co:footnote>, הרי זה\r\nפורץ ומבטל כל הגדרים וההגבלות דגלות הפנימי, וכן הגדרים וההגבלות דגלות כפשוטו,\r\nוזוכים שבקרוב ממש יהי' ותחזינה עינינו בשובך לציון ברחמים, בגאולה האמיתית\r\nוהשלימה ע\"י משיח צדקנו, יבוא ויוליכנו קוממיות לארצנו במהרה בימינו ממש,\r\nויבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים ספי\"א.\r\n</co:footnote> בית המקדש\r\nבמקומו ויקבץ נדחי ישראל וכו' (ועד אשר) אז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט.\r\n</co:footnote> אהפוך אל\r\nעמים שפה ברורה וגו' ולעבדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבצפני' שם: לעבדו (בלא וא\"ו). אבל ברמב\"ם שם (ועוד):\r\nולעבדו (בוא\"ו). וראה הערה במכתב י\"ג תשרי תשל\"ו (לקו\"ש\r\nחי\"ד ע' 414).\r\n</co:footnote> שכם אחד,\r\nוהיתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n\t\t\r\n\t\t</co:footnote> לה'\r\nהמלוכה.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      },
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "להבין ענין שמחת תורה, תשל\"ח",
    "page": "רנט"
  }
}