{
  "chabad": {
    "article-id": 3140383,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום שמחת תורה ה'תשכ\"ג</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס שמע\"צ ושמח\"ת – תנש\"א</u></b>, \"לקראת\r\nשמע\"צ ושמח\"ת .. <b>ערחה\"ס</b>,<b> שנת ה'תנש\"א</b>\".\r\n<br /><br />מאמר\r\nזה הוא המשך למאמרים שלפניו ד\"ה יבחר לנו גו' דראש השנה, ד\"ה וכל אדם\r\nגו' דשבת תשובה וד\"ה בסוכות תשבו דיום ב' דחג הסוכות שנה זו (תשכ\"ג) –\r\nלעיל ע' א ואילך; ע' עד ואילך; ע' קעח ואילך.\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>תורה</b></span>\r\nצוה לנו משה מורשה קהלת יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכה לג, ד.\r\n</co:footnote>, שהתורה היא\r\nירושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין נט, א. וראה גם שם צא,\r\nסע\"ב.\r\n</co:footnote> לכאו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולא רק להכלל (ע\"ד גזל השבט).\r\n</co:footnote> שמקהלת\r\nיעקב. וידועים הדיוקים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה תורה צוה באוה\"ת ברכה\r\n(ס\"ע א'תתמח. שם ע' א'תתנה). ד\"ה זה דשנת תרנ\"ד (סה\"מ\r\nתרנ\"ד ע' כו). ה'תש\"ב (סה\"מ ה'תש\"ב ע' 39).\r\n</co:footnote>, הרי אמרו\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ב מי\"ב.\r\n</co:footnote> התקן עצמך\r\nללמוד תורה שאינה ירושה לך, וכאן נאמר שהתורה היא ירושה. גם צריך להבין, דפירוש\r\nירושה בפשטות הוא שיורש מאבותיו (היינו שמצד עצמו אינו שייך להדבר אלא שירש זה\r\nמאבותיו), והרי כל ישראל היו (נשמותיהם) במעמד הר סיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פדר\"א פמ\"א. שמו\"ר\r\nפכ\"ח, ו. תנחומא יתרו יא. זח\"א צא, א. ובכ\"מ.\r\n</co:footnote> וקיבלו\r\nבעצמם את התורה. גם צריך להבין, דבפסוק שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכה לג, ה.\r\n</co:footnote> נאמר ויהי\r\nבישורון מלך בהתאסף ראשי עם יחד שבטי ישראל, מהי השייכות דויהי בישורון מלך גו'\r\nלמורשה קהלת יעקב. גם, דבפסוק זה נקראים ישראל בשם יעקב (מורשה קהלת יעקב),\r\nובהפסוק שלאח\"ז בתחלתו נקראים בשם ישורון (ויהי בישורון מלך) ובסיום הפסוק\r\nנקראים בשם ישראל (יחד שבטי ישראל).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה (כמובן מהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דלעיל הערה 4. וראה גם המשך וככה\r\nתרל\"ז פס\"ו ואילך. סה\"מ תר\"ל ע' פז ואילך. סה\"מ קונטרסים\r\nח\"ב שסא, א ואילך.\r\n</co:footnote>), דבתורה\r\nשני ענינים. התורה כמו שהיא מצד עצמה, שהיא חכמתו ורצונו של הקב\"ה, וכמו\r\nשהתורה ירדה למטה, ומבררת ומזככת את העולם, מתחיל מהבירור והזיכוך שבאדם הלומד,\r\nשהשכל דנפש הבהמית מתברר ומזדכך ונכלל בקדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תניא פל\"ז (מט, א), דלכאורה\r\nהפי' דבירור השכל דנה\"ב והתכללותו בקדושה הוא גם בבינונים (אף שהמדות\r\nדנה\"ב אין ביכלתם להפוך לקדושה).\r\n</co:footnote>. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת האזינו עה, סע\"ד\r\nואילך.\r\n</co:footnote> שאמרו\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים נ, ב. וש\"נ.\r\n</co:footnote>\r\nלעולם יעסוק אדם בתורה ומצוות שלא לשמה שמתוך שלא לשמה בא לשמה, דבתחילת העבודה,\r\nעסק התורה דהאדם הוא בכדי לברר ולזכך את נפשו, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם סח, ב.\r\n</co:footnote> מעיקרא כי\r\nעביד איניש אדעתא דנפשי' קא עביד, שעסק התורה שלו הוא בכדי לזכך את נפשו,\r\nועי\"ז בא אח\"כ לעסק התורה לשמה, לשם התורה עצמה (שלמעלה מענין\r\nהבירורים).</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשהתורה נקראת ירושה ואעפ\"כ אמרו\r\nהתקן עצמך ללמוד תורה שאינה ירושה, דזה שהתורה נקראת ירושה הוא מצד הבירורים\r\nשע\"י התורה. דהניצוצות שבדברים הגשמיים, וכן הניצוצות שבהשכל דנפש הבהמית,\r\nשרשם הוא בתוהו, והשורש דנשמות ישראל הוא בתיקון. דזהו שעשו נקרא גדול ויעקב נקרא\r\nקטן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תולדות כז, א. שם, טו. שם, מב.\r\n</co:footnote>, כי שורש\r\nעשו הוא בתוהו, שהאורות דתוהו הם אורות מרובים (גדול), ושורש יעקב הוא בתיקון,\r\nשהאורות דתיקון הם אורות מועטים וכן מוגבלים בכלים (קטן). וכיון שיעקב ועשו הם\r\nאחים, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי א, ב.\r\n</co:footnote>\r\nהלא אח עשו ליעקב, והאחים יורשים זה את זה, לכן, על ידי שנשמות ישראל מבררים את\r\nהניצוצות, הם יורשים האורות דתוהו. ומ\"ש התקן עצמך ללמוד תורה שאינה ירושה לך\r\nהוא בנוגע להתורה כמו שהיא למעלה מענין הבירורים, דהמשכת בחינה זו דתורה היא על\r\nידי לימוד התורה לשמה. וזהו התקן עצמך ללמוד תורה, שצריך לייגע עצמו שיהי' לימודו\r\nלשמה בלי שום פני' כלל (גם לא הפני' דלזכך את נפשו), ועל ידי לימוד התורה לשמה הוא\r\nממשיך התורה כמו שהיא מצד עצמה. שדרגא זו דתורה היא למעלה גם מהאורות דתוהו\r\n(שישראל יורשים ע\"י עבודת הבירורים), <b>שאינה</b> ירושה לך.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וזהו</b></span>\r\nיערוף כמטר לקחי תזל כטל אמרתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו לב, ב.\r\n</co:footnote>, דמטר בא\r\nמהעננים שנעשים מלחות הארץ, ואד יעלה מן הארץ והשקה את פני האדמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ו.\r\n</co:footnote>. וטל בא\r\nמלמעלה. דכמו\"כ הוא ברוחניות, שמטר הוא ענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברוב המקומות איתא, <b>שירידת</b> המטר\r\nהוא ע\"י זיכוך המטה. ובהמשך וככה תרל\"ז הנ\"ל, שזהו <b>ענין</b>\r\nהמטר – ראה ד\"ה שיר המעלות לדוד הנה מה טוב גו' דל\"ג בעומר ה'תשכ\"ב\r\nס\"ו, ובהערות שם (תו\"מ סה\"מ אייר ס\"ע רעג ואילך).\r\n</co:footnote> שבא\r\nע\"י בירור וזיכוך והעלאת המטה, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פי\"ג, ד.\r\n</co:footnote> על הפסוק\r\nיערוף כמטר לקחי גו', שברו הבריות את ערפן מיד מטר יורד, וטל הוא גילוי מלמעלה.\r\nוהטעם שהתורה נמשלה לטל ולמטר הוא, כי בתורה שני הענינים. הענין דירידת התורה למטה\r\nבכדי לברר את העולם, דהמשכת ענין זה שבתורה הוא על ידי לימוד התורה אדעתא דנפשי' –\r\nיערוף כמטר לקחי, והתורה כמו שהיא מצד עצמה (כמו שהיא באצילות, למעלה מירידתה\r\nבבי\"ע), דהמשכת ענין זה שבתורה הוא על ידי עסק התורה לשמה – תזל כטל אמרתי.\r\nואולי י\"ל דעל זה אמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תדא\"ר פי\"ח. יל\"ש\r\nאיכה רמז תתרלד.\r\n</co:footnote> כל הקורא\r\nושונה הקב\"ה קורא ושונה כנגדו, שעל ידי עסק התורה לשמה הוא המשכת וגילוי\r\nהתורה כמו שהיא מצד למעלה, <b>הקב\"ה</b> קורא ושונה, טל דתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בלקו\"ת שם (עו,\r\nרע\"א). אבל ברוב הדרושים שבהערה 8, דהקב\"ה קורא ושונה כנגדו הוא מטר\r\nדתורה. וראה לקמן ס\"ד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דשני ענינים אלה (מטר דתורה וטל\r\nדתורה) הם גליא דתורה ופנימיות התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך תרס\"ו ע' שז, דענין\r\nהירושה דתורה (שהוא מצד הבירורים דתורה) הוא בגליא דתורה, וטל תורה הוא פנימיות\r\nהתורה. [אלא, שבהמשך תרס\"ו שם, שטל תורה (פנימיות התורה) הו\"ע מתנה\r\nדתורה].\r\n</co:footnote>. שבנגלה\r\nדתורה שנתלבשה בדברים גשמיים, האור האלקי הוא בהעלם, ובכדי שהאור יהי' בגילוי באדם\r\nהלומד את התורה הוא ע\"י שיזכך את עצמו, דזהו שזכה נעשית לו סם חיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא עב, ב.\r\n</co:footnote>, דע\"י\r\nשזכה מלשון זיכוך אז דוקא נעשית לו סם חיים. ובפנימיות התורה האור האלוקי הוא\r\nבגילוי. ולהוסיף, שגם לאחרי שהאדם מזכך את עצמו, שאז גם בנגלה דתורה האור הוא\r\nבגילוי, אינו כהגילוי שבפנימיות התורה. דכיון שהאור שבנגלה דתורה מלובש בדברים\r\nגשמיים המעלימים את האור, לכן גם לאחרי הסרת ההעלם אין האור בגילוי כ\"כ כהאור\r\nשבפנימיות התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המובא לקמן ס\"ה שהגילוי\r\nדהוי' ע\"י תיקון ההסתר דאלקים אינו כהגילוי דהוי' עצמו.\r\n</co:footnote>.\r\nוזהו שנגלה דתורה הוא מטר דתורה, דשני ענינים בזה. שבלימוד נגלה דתורה צריכה להיות\r\nהעבודה דזכה, הלימוד אדעתא דנפשי' לזכך את נפשו – ע\"ד הענין דשברו הבריות את\r\nערפן. וגם אז, האור האלוקי שמאיר להאדם הוא כמו שהוא מלובש בעולם – מטר. והענין\r\nדטל תורה הוא בפנימיות התורה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nנוסף לשני ענינים הנ\"ל שבתורה\r\n(ירושה דתורה, והתקן עצמך ללמוד תורה), נקראת התורה בשם מתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ברכות ה, סע\"א \"שלש\r\nמתנות כו' תורה כו'\". וראה גם ב\"ר פ\"ו, ה \"ג' דברים מתנה\r\nלעולם התורה כו'\".\r\n</co:footnote>. כהנוסח\r\nדברכת התורה <b>ונתן</b> לנו את תורתו וחותמין <b>נותן</b> התורה, וחג השבועות\r\nנקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בנוסח התפלה והקידוש דיו\"ט.\r\n</co:footnote> זמן <b>מתן</b>\r\nתורתנו. דענין המתנה שבתורה הוא למעלה גם מהענין דהתקן עצמך ללמוד תורה. והענין\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה בארוכה דרושים שבהערה 8.\r\nוראה גם ד\"ה על שלשה דברים העולם עומד כו' ה'תשי\"ד סעיף ה (תו\"מ\r\nסה\"מ ניסן ע' קפב ואילך).\r\n</co:footnote>, דהחילוק\r\nבין טל ומטר הוא, דירידת מטר תלוי' בעבודת האדם (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב יא, יג-יד.\r\n</co:footnote> והי' אם\r\nשמוע גו' (ואז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמו שממשיך בכתוב (שם, טו-טז) וסרתם\r\nועבדתם גו' (ואז) ולא יהי' מטר.\r\n</co:footnote>)\r\nונתתי מטר ארצכם גו'), וטל אינו תלוי בעבודת האדם (כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ג, א.\r\n</co:footnote> טל לא\r\nמיעצר), דכמו\"כ הוא ברוחניות, דמטר היא ההמשכה שע\"י אתעדל\"ת וטל\r\nהיא ההמשכה מלמעלה מצד עצמה. ומזה מובן, דזה שנת\"ל דבחינת טל תורה היא המשכת\r\nהתורה כמו שהיא למעלה ע\"י עסק התורה לשמה (כל הקורא ושונה הקב\"ה קורא\r\nושונה כנגדו), הוא בכללות, אבל בפרטיות, גם המשכת התורה כמו שהיא למעלה, <b>הקב\"ה</b>\r\nקורא ושונה, כיון שההמשכה היא ע\"י <b>שהאדם</b> קורא ושונה, נכללת בבחינת מטר\r\nדתורה, ובחינת טל תורה היא דרגא נעלית יותר בתורה, שאינה נמשכת ע\"י עסק התורה\r\nדהאדם (גם לא ע\"י עסק התורה לשמה), והמשכתה היא מצד עצמה.</p>\r\n<p><span class=\"firstword\"><b>וזהו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">26</co:footnoteref></b></span>\r\nשאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ז ג, ב.\r\n</co:footnote> ג' שעות\r\nראשונות הקב\"ה יושב ועוסק בתורה, וידוע הדיוק בזה, הרי כל הקורא ושונה\r\nהקב\"ה קורא ושונה כנגדו, וכיון שישראל עוסקים בתורה במשך כל היום (זה לומד\r\nבשעה זו וזה לומד בשעה זו), הרי גם הקב\"ה עוסק בתורה במשך כל היום,\r\nואעפ\"כ אמרו שבג' שעות ראשונות הקב\"ה יושב ועוסק בתורה. ונקודת הביאור\r\nבזה, דזה שכל הקורא ושונה הקב\"ה קורא ושונה כנגדו היא המשכה מלמעלה שע\"י\r\nאתערותא דלתתא (עסק התורה דהאדם), ולכן, ההמשכה היא לפי ערך האתערותא דלתתא. דזהו\r\nשאמרו כל הקורא ושונה הקב\"ה קורא ושונה <b>כנגדו</b>, דזה שהקב\"ה קורא\r\nושונה הוא כנגדו, לפי ערך הלימוד דהאדם. וזה שבג' שעות ראשונות הקב\"ה יושב\r\nועוסק בתורה הוא המשכה מלמעלה מצד עצמה, ממקום שאין אתעדל\"ת מגעת לשם. וענין\r\nזה הוא בחינת טל דתורה, כי שורש הטל הוא בג' ראשונות דעתיק. וזוהי השייכות\r\nדהקב\"ה יושב ועוסק בתורה (טל תורה) לג' שעות ראשונות, כי ג' [שעות] ראשונות\r\nהם ג' ראשונות דעתיק.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלבאר זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פרק קפא (ע'\r\nשע).\r\n</co:footnote> שגם\r\nבפנימיות התורה יש חיצוניות ופנימיות. דזה שפנימיות התורה מדברת בהענינים\r\nדהשתלשלות הוא הגליא שבה. [והוא ע\"ד נגלה דתורה שמדברת בעניני העולם. אלא\r\nשנגלה דתורה מדברת בענינים גשמיים, ופנימיות התורה בענינים רוחניים]. ודרגא זו\r\nשבפנימיות התורה היא בבחינת השגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמו השגת הנשמות בג\"ע בעסק התורה\r\nשלהם, שהוא בבחי' השגה ממש. וכ\"ה בתורה דאצילות שמדברת בענינים דאלקות, שהיא\r\n\"בבחי' השגה ממש באצילות\" (המשך תער\"ב שם).\r\n</co:footnote>. ועיקר\r\nהענין דפנימיות התורה הוא זה שהתורה היא התענוג דלמעלה, תענוג שלמעלה מהשגה. ויש\r\nלומר, שההמשכה דפנימיות התורה ע\"י עסק התורה לשמה, שעל זה אמרו כל הקורא\r\nושונה הקב\"ה קורא ושונה כנגדו [הענין דהתקן עצמך ללמוד תורה], הוא הגליא\r\nשבפנימיות התורה, שמדברת בהענינים דהשתלשלות וכיו\"ב. וההמשכה דפנימיות התורה\r\nמצד עצמה, שעל זה אמרו ג' שעות ראשונות הקב\"ה יושב ועוסק בתורה [ענין המתנה\r\nדתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר גם מהמשך תער\"ב ח\"א פרק\r\nקעד (ריש ע' שנד), שמתנה דתורה הו\"ע פנימיות התורה בחי' שעשועים העצמיים.\r\n</co:footnote>] הוא בחי'\r\nתענוג דתורה שלמעלה מהשגה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וזהו</b></span>\r\nתורה צוה גו' מורשה קהלת <b>יעקב</b>\r\nויהי <b>בישורון</b> מלך גו' יחד שבטי <b>ישראל</b>, דזה שהתורה היא ירושה לכל אחד\r\nמישראל הוא מצד בחינת יעקב שבהם (<b>מורשה</b> קהלת <b>יעקב</b>), והענין דהתקן\r\nעצמך ללמוד תורה שאינה ירושה לך הוא מצד בחינת ישראל, והמתנה דתורה היא מצד בחינת\r\nישורון.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דיעקב הוא בחינת עבד כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בלקו\"ת שבהערה 36.\r\nובכ\"מ. ובישעי' מו, א: ועתה שמע יעקב עבדי. ובהמשך תרס\"ו שבהערה\r\nהנ\"ל: שמע יעקב עבדי.\r\n</co:footnote> שמע אלי\r\nיעקב עבדי, וישראל הוא בחינת בן כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמות ד, כב.\r\n</co:footnote> בני בכורי\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק ע, רע\"ג. המשך\r\nתרס\"ו ע' רכה.\r\n</co:footnote>. והעבודה\r\nדיעקב היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה המשך תרס\"ו שם, ושם\r\nס\"ע רכו ואילך.\r\n</co:footnote>\r\nשהוא עובד אלקים, לתקן ההסתר הנמשך משם אלקים. וישראל הוא על שם כי שרית עם אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וישלח לב, כט.\r\n</co:footnote>, שמושל\r\nושולט על שם אלקים. וזהו שאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א קעד, א.\r\n</co:footnote> שישראל\r\nויעקב הם נגד ב' השמות הוי' ואלקים, דלגבי בחינת יעקב י' עקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער ג (שער סדר אצי'\r\nלמהרח\"ו) פ\"ב. פרדס שער כג (שער ערכי הכינויים) בערכו.\r\n</co:footnote> ישנו ההסתר\r\nדשם אלקים ועבודתו היא לתקן ההסתר. וגם לאחרי שמתקן ההסתר דשם אלקים, שעי\"ז\r\nנמשך הגילוי דהוי', הוא הגילוי דהוי' כמו שהוא ע\"י שם אלקים. וישראל שהוא על\r\nשם כי שרית עם אלקים, שלגבי' אין מלכתחילה ההעלם וההסתר דשם אלקים, הגילוי דהוי'\r\nשנמשך ע\"י ישראל הוא הגילוי דהוי' עצמו. ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלק עב, א-ב.\r\n</co:footnote> שהעבודה\r\nבששת ימי החול היא (בדרך כלל) העבודה דיעקב, עבודת הבירורים, לתקן ההסתר דשם\r\nאלקים. והעבודה דשבת היא בבחינת ישראל. כי בשבת כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ב.\r\n</co:footnote> ויכל\r\nאלקים, שכלתה מדת הצמצום וההסתר דשם אלקים ונמשך הגילוי דהוי', ולכן אין צריך אז\r\nלעבודת הבירורים, והעבודה דשבת היא להתענג על הוי', שלמעלה מעבודת הבירורים.</p>\r\n<p><span class=\"firstword\"><b>ובחינת</b></span>\r\nישורון היא למעלה גם מבחינת ישראל.\r\nדישורון הוא מלשון שיר, דבר עגול כטבעת שאין לו ראש וסוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שה\"ש א, ג. וכ\"מ\r\nבלקו\"ת נצבים מה, א. – ראה גם אוה\"ת ברכה ס\"ע א'תתסא ואילך. שם ע'\r\nא'תתסו. סה\"מ תרנ\"ד ס\"ע לה ואילך. אלא ששם מדבר (בעיקר) בענין\r\nהדרגא דתורה שהיא כמו עיגול (ולא בהדרגא <b>דישראל</b> שנק' בשם ישורון).\r\n</co:footnote>. ומבואר\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים שם.\r\n</co:footnote>\r\nדזה שישראל נק' בשם ישורון הוא מצד שורש הנשמות כמו שעלו במחשבה. ויש לומר,\r\nדהחילוק שבין ישורון לישראל, אף שגם הענין דישראל על שם כי שרית עם אלקים הוא מצד\r\nהגילוי דשורש הנשמה שלמעלה מהתלבשות בגוף [וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם המשך תרס\"ו שבהערה 21.\r\n</co:footnote> דיעקב הוא\r\nהנשמה שמלובשת בגוף וישראל הוא שורש הנשמה שלמעלה מהתלבשות בגוף], דישראל הוא\r\nבחינת בן (כנ\"ל), דלשון וענין בן שייך דוקא לאחרי שהבן <b>נמשך</b> ממוח האב,\r\nוישורון הוא עצם הנשמה כמו שהיא מושרשת בעצמותו ית', בדוגמת הבן כמו שהוא במוח האב\r\nעצמו (טרם שנמשך). וזהו שישורון הוא מלשון שיר שאין בו ראש וסוף, כי בהדרגא\r\nדהנשמות כמו שנמשכו כבר ממוח האב (גם כמו שהם למעלה) ישנם חילוקי דרגות, והענין\r\nדשיר שאין בו ראש וסוף הוא בעצם הנשמות כמו שהם מושרשים באוא\"ס. וזהו\r\nמ\"ש ויהי בישורון מלך ואיתא בלקו\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">44</co:footnoteref> שזה קאי על ראש השנה, שתמליכוני\r\nעליכם, כי הענין דתמליכוני עליכם הוא ע\"י גילוי עצם הנשמה כמו שהיא מושרשת\r\nבעצמות אוא\"ס.</p>\r\n<p><span class=\"firstword\"><b>וזוהי</b></span>\r\nהשייכות דג' ענינים אלה שבישראל (יעקב,\r\nישראל וישורון) לג' הענינים שבתורה, דענין הירושה שבתורה שהוא מצד הבירורים\r\n[שע\"י הבירורים דתורה יורשים את האורות דתהו, כנ\"ל סעיף ב], הוא מצד\r\nבחינת יעקב, דעבודת הבירורים היא בבחינת יעקב. והענין דהתקן עצמך ללמוד תורה,\r\nשע\"י עסק התורה לשמה נמשך הגילוי דתורה כמו שהיא למעלה (פנימיות התורה), הוא\r\nמצד בחינת ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהידוע שיום השבת שייך לפנימיות\r\nהתורה (לקו\"ש ח\"א ע' 53. <b>וש\"נ</b>) – ובשבת הוא בחינת ישראל,\r\nכנ\"ל בפנים.\r\n</co:footnote>,\r\nדעסק התורה דבחינת ישראל הוא (לא בכדי לברר בירורים, אלא) בכדי להמשיך גילוי\r\nאלקות. וענין המתנה דתורה שהוא המשכת התענוג דתורה (שלמעלה מהשגה) שלמעלה מהתחלקות\r\nהוא מצד בחינת ישורון.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי ביאור הנ\"ל, הטעם\r\nשהתורה נקראת בשם ירושה הוא לפי שהתורה <b>מביאה</b> לירושה (שע\"י הבירורים\r\nשע\"י התורה יורשים אורות דתהו), והפירוש דתורה גו' מורשה (בפשטות, דאין מקרא\r\nיוצא מידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סג, א.\r\n</co:footnote>)\r\nהוא, שהתורה עצמה היא ירושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכן מוכח גם ממה שלמדו רז\"ל מפסוק\r\nזה שעכו\"ם שלמד תורה חייב מיתה (סנהדרין נט, א) ושהמונע הלכה מפי תלמיד כאילו\r\nגוזלו מנחלת אבותיו (שם צא, סע\"ב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דענין הירושה דתורה (להפירוש\r\nשהתורה עצמה היא ירושה) הוא למעלה יותר גם מענין המתנה דתורה. דזה שמובא לעיל\r\nמהדרושים דירושה היא למטה ממתנה, הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש חי\"ג ע' 115.\r\n</co:footnote> לפי שירושה\r\nהיא מצד מציאותו של <b>היורש</b> (שהוא קרובו של המוריש) ואינה תלוי' ברצון\r\nהמוריש, ומתנה היא מצד רצונו של <b>הנותן</b>. דענין זה הוא בירושה שהיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"מ בספרי הרגצובי (שו\"ת\r\nצפע\"נ דווינסק ח\"א סקי\"ח. ווארשא ח\"ב סקי\"ח. צפע\"נ\r\nמילואים יג, א) דבירושה שני ענינים: ירושה שמצד קורבה – דירושה זו היא גם\r\nבב\"נ; ירושה שהיורש עומד במקום המוריש – דירושה זו היא רק בישראל.\r\n<br /><br />ואולי יש לומר, דהמבואר בהדרושים שירושה היא למטה ממתנה הוא –\r\nכי שם מדובר בענין הירושה שיעקב יורש את עשו (כנ\"ל סעיף ב), וירושה זו היא\r\nמצד קורבה.\r\n</co:footnote> (רק) מצד\r\nקורבה. אבל בירושה שענינה הוא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">50</co:footnoteref> שהיורש עומד במקום המוריש (<b>ובמילא</b> יורש את\r\nנכסיו), אין שייך לומר שהיא באה מצד מציאותו של היורש, כיון שהיורש אינו מציאות\r\nאחר מהמוריש אלא עומד במקום המוריש. ואדרבה, ירושה זו היא למעלה ממתנה. דמתנה היא\r\nמצד <b>רצון</b> הנותן, ובירושה (באופן זה) היורש עומד במקום המוריש <b>עצמו</b>\r\n(שלמעלה מהרצון שלו). ועפ\"ז צריך לומר, דהטעם על זה שבענין הירושה דתורה\r\n(שהיא למעלה גם ממתנה דתורה) נאמר מורשה קהלת <b>יעקב</b> הוא, כי ישראל וישורון\r\nהם שם המעלה, ולכן שייכים לענין הגילויים, וענין הירושה שהיורש עומד במקום המוריש\r\nעצמו מתגלה בהשם יעקב, כאשר הוא שם העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולכאורה צ\"ע המקור על שיעקב שם\r\nהעצם.\r\n</co:footnote>, שבו כל\r\nישראל הם בשוה.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דהענין דעצם הנשמה שמצד זה כל\r\nישראל הם בשוה, מודגש יותר (לכאורה) בהשם ישורון, דישורון הוא מלשון שיר שאין בו\r\nראש וסוף, ואעפ\"כ השם ישורון שייך לענין מתנה (דתורה) ששייכת <b>לרצון</b>\r\nהנותן, וגבי ירושה ששייכת להמוריש עצמו נאמר מורשה קהלת יעקב. ויובן זה בהקדים\r\nמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מז, ה.\r\n</co:footnote>\r\nיבחר לנו את נחלתינו את גאון יעקב גו', שאומר כאן שני ענינים. יבחר לנו, ענין\r\nהבחירה, ואת נחלתינו, ענין הירושה. ויש לומר, דענין הבחירה שהקב\"ה בחר בישראל\r\nהוא שבחר <b>לרצות</b> בהם. וענין הירושה שהיורש עומד במקום המוריש, הוא, שישראל\r\nמושרשים בהעצמות עצמו. והגם דענין הבחירה הוא מצד העצמות שאינו מוכרח בשום דבר\r\nויכול לרצות ולא לרצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ר\"ה תש\"ג ע' 24.\r\n</co:footnote>, מ\"מ,\r\nענין הבחירה הוא (לא בנוגע לעצמות עצמו, אלא) בנוגע להרצון שלו, דזה שבחר בישראל\r\nהוא שבחר <b>לרצות</b> בהם [ועוד ענין בזה, שגם הבחירה עצמה (שהיא הסיבה להרצון)\r\nהיא הפלאת העצמות (שאינו מוכרח בשום דבר ויכול לרצות ולא לרצות), ולא העצמות עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> בהמאמר ד\"ה\r\nיבחר לנו גו' ס\"ה (לעיל ע' 8). ובהמאמר ד\"ה וכל אדם לא יהי' גו'\r\nס\"ז (לעיל ע' 26).\r\n</co:footnote>].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר שבענין מתנה נאמר השם ישורון\r\nובענין ירושה השם יעקב, דמתנה היא שהיא מצד רצון הנותן (כנ\"ל), באה מצד\r\nהבחירה (שבחר לרצות). כמ\"ש בברכת התורה אשר בחר בנו מכל העמים (ולכן) ונתן\r\nלנו את תורתו. וכיון שענין הבחירה הוא הפלאת העצמות שאינו מוכרח בשום דבר, לכן,\r\nהכלי לזה הוא הענין דישורון מלשון שיר, עיגול שאין בו ראש וסוף, העילוי וההפלאה\r\nדעצם הנשמה שהיא למעלה מהתחלקות דראש וסוף. וענין הירושה, שישראל מושרשים בהעצמות\r\nעצמו, מתגלה בהשם יעקב, שם העצם דישראל עצמם.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דזה שבפסוק יבחר לנו את נחלתינו\r\nנאמר את גאון <b>יעקב</b>, הוא מצד הענין דנחלתינו, דענין הירושה שייך ליעקב.\r\nוהבקשה <b>יבחר</b> לנו את נחלתינו, היא, שהענין דנחלתינו, עצם הנשמה שמושרשת\r\nבהעצמות עצמו, יומשך בגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>וע\"ד</b> הענין דתמליכוני,\r\nשמצד עצם הנשמה, שהגילוי שלו הוא ע\"י התשובה והמצוה דתק\"ש (ראה ד\"ה\r\nיבחר לנו (שבהערה הקודמת) ס\"ט (לעיל ע' 12)).\r\n</co:footnote>. וכמו\r\nשבראש השנה עיקר ההדגשה הוא נחלתינו את גאון יעקב אלא שמבקשים שענין זה יומשך\r\nבגילוי, עד\"ז הוא בשמחת תורה, שעיקר ההדגשה היא <b>מורשה</b> קהלת <b>יעקב</b>.\r\nואומר <b>קהלת</b> יעקב, שמצד הענין דיעקב, כל ישראל הם מציאות אחת (קהל),\r\nע\"ד שבראש השנה אתם נצבים גו' כולכם, לאחדים כאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ר\"פ נצבים.\r\n</co:footnote>. וזהו\r\nשמצות היום (דשמח\"ת) הוא בריקודים, דריקוד הוא ברגליים, וברגליים עצמם –\r\nבהעקב שבהם (יעקב מלשון עקב), שכל ישראל שוים בזה.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nדזה שכל ישראל מתאחדים להיות מציאות\r\nאחת, קהלת יעקב, הוא לא מפני שנרגש בהם עילוי שלמעלה מהתחלקות [ע\"ד ההתאחדות\r\nדישורון מלשון שיר, שהוא ע\"י גילוי המקיף שלמעלה מהתחלקות], שהרי יעקב הוא\r\nמלשון עקב, ובעקב אין נרגש עילוי, אלא אחדות עצמית. ועד\"ז הוא בנוגע\r\nלההתאחדות דישראל בענין הריקוד בעקביים. וע\"י הענין דקהלת יעקב, מתגלה הענין\r\nדמורשה, ירושה דתורה, שישראל אורייתא וקוב\"ה כולא חד. דבמתנה דתורה, יש ג'\r\nענינים. הנותן המקבל והמתנה (תורה), משא\"כ בענין הירושה דתורה, ישראל\r\nואורייתא וקוב\"ה כולא חד.</p>\r\n<p><span class=\"firstword\"><b>והמשכת</b></span>\r\nענין זה (מורשה, ירושה דתורה) בשמחת\r\nתורה, היא בשמחה גדולה. ומשמח\"ת נמשך זה על כל השנה כולה, שתהי' שנה שמיחה\r\nבלימוד התורה בלי שום מניעות ועיכובים, שמפני זה נתאוו כל ישראל וכו' לימות המשיח\r\nכי אז לא יהי' שום מונע ומעכב מלעסוק בתורה ובמצוות כדרוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה פ\"ט\r\nה\"ב.\r\n</co:footnote>, ועד שיהי'\r\nומלאה הארץ דעה את הוי' כמים לים מכסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ט.\r\n\t\t\r\n\t\t</co:footnote>, בביאת\r\nמשיח צדקנו בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "לז",
    "title": "תורה צוה לנו משה, יום שמח\"ת, תשכ\"ג"
  }
}