{
  "chabad": {
    "article-id": 3140425,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ וישב, ערב חנוכה,\r\nה'תשכ\"ו</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס חנוכה – תשנ\"ב</u></b>, \"לקראת ימי החנוכה .. <b>ערב\r\nחנוכה</b>,<b> ה'תשנ\"ב</b>\". \"נכלל בו חלק מהמאמר דש\"פ מקץ\r\nשנאמר בהמשך למאמר זה\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>להבין</b></span>\r\nענין נרות חנוכה, דהגם שנרות חנוכה\r\nתקנום מפני הנס שהי' בנרות המקדש, וכל דתקון רבנן כעין דאורייתא תקון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים ל, ב.\r\nוש\"נ.\r\n</co:footnote>, מ\"מ\r\nה\"ה חלוקים בכמה ענינים. במספרם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו שמדייק\r\nבד\"ה נר חנוכה עטר\"ת (סה\"מ עטר\"ת ע' קמח). ד\"ה ואתה\r\nברחמיך הרבים תרח\"ץ (סה\"מ תרח\"ץ ע' קעא). וראה גם ד\"ה\r\nת\"ר מצות נ\"ח ה'תשל\"ח (תו\"מ סה\"מ כסלו ע' קסב), ובהנסמן\r\nשם.\r\n</co:footnote> – דבהמנורה\r\nשבמקדש היו ז' נרות, ונרות חנוכה הם שמונה. במקום עמידתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו שמדייק\r\nבד\"ה הנ\"ל עטר\"ת (סה\"מ שם ע' קמג). ד\"ה הנ\"ל\r\nתרח\"ץ שם.\r\n</co:footnote> – דהמנורה\r\nהיתה בפנים (בתוך הקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל'\r\nבית הבחירה פ\"א ה\"ו. היינו, דנוסף לזה שהיתה בפנים המקדש (ולא בחוץ) –\r\nבמקדש עצמו היתה \"בתוך הקודש\".\r\n</co:footnote>) ובדרום (ימין),\r\nונרות חנוכה מצוה להניחם מבחוץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת כא, ב.\r\nרמב\"ם הל' חנוכה פ\"ד ה\"ז. טושו\"ע או\"ח הל' חנוכה\r\nסתרע\"א ס\"ה.\r\n</co:footnote> ובשמאל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת כב, א.\r\nרמב\"ם שם. טושו\"ע שם ס\"ז.\r\n</co:footnote>. ובזמן\r\nהדלקתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו שמדייק בכמה\r\nדרושים – נסמנו בד\"ה מצותה משתשקע החמה ה'תשל\"ח (תו\"מ סה\"מ\r\nכסלו ע' קסט הערה 2).\r\n</co:footnote> – דנרות\r\nהמקדש הדליקו מפלג המנחה, משך זמן (שעה ורביע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ\r\nסה\"מ כסלו ע' קסב הערה 11.\r\n</co:footnote>) קודם שתשקע\r\nהחמה, ונר חנוכה מצותה היא משתשקע החמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת כא, ב.\r\nרמב\"ם שם ה\"ה. טושו\"ע שם ר\"ס תערב.\r\n</co:footnote>. ומוסיף\r\nכ\"ק מו\"ח אדמו\"ר (בהמשך פדה בשלום ה'תש\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה\r\nת\"ר נר חנוכה תש\"ד (סה\"מ ה'תש\"ד ע' 82).\r\n</co:footnote>) עוד דיוק\r\nבזה שנר חנוכה מצוה להניחה מבחוץ, דלא מצינו מצוה (מלבד פרה אדומה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חוקת יט, ג\r\nובפרש\"י שם. יומא סח, א.\r\n</co:footnote>) שצריכה\r\nלהיות בחוץ (רשות הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ\r\nה'תש\"ד שם (וכ\"ה בכו\"כ דרושים, כדלקמן ס\"ב). והוא כשיטת\r\nהתוספות ד\"ה מצוה להניחה (שבת כא, ב). וכ\"ה בהלכה – טושו\"ע שבהערה\r\n5.\r\n</co:footnote>) דוקא.\r\nומבאר בההמשך, דהטעם בפשטות על זה שנר חנוכה הוא מבחוץ הוא בשביל פרסומי ניסא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י\r\nד\"ה מבחוץ – שבת שם.\r\n</co:footnote>. אבל\r\nלכאורה טעם זה אינו מספיק, שהרי גם הנס דפורים מפרסמים ע\"י משתה של שמחה\r\nומשלוח מנות ומתנות לאביונים, ואעפ\"כ אין עושים זה ברה\"ר.</p>\r\n<p><span class=\"firstword\">ב) <b>ונקודת</b></span>\r\nהביאור בזה הוא (כמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nסה\"מ עטר\"ת שם ע' קמח. תרח\"ץ שם ע' קעב. וראה גם תו\"מ\r\nסה\"מ כסלו ע' קסג ואילך. ע' קסט ואילך. <b>וש\"נ</b>.\r\n</co:footnote>), שענינם\r\nשל נרות חנוכה הוא להאיר את החושך. דע\"י מלחמת היונים להשכיחם תורתך ולהעבירם\r\nמחוקי רצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסח הודאת\r\n\"ועל הנסים\" דחנוכה.\r\n</co:footnote>\r\n[ובפרט לאחרי שנכנסו להיכל וטמאו כל השמנים שבהיכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת כא, ב.\r\n</co:footnote>], נעשה\r\nהתגברות החושך דלעו\"ז, ולכן, כשגברה מלכות בית חשמונאי ונצחו את היונים תיקנו\r\nנרות חנוכה, בכדי להאיר את החושך. וזהו שזמן הדלקתם הוא משתשקע החמה, כי ענינם של\r\nנרות חנוכה הוא להאיר את החושך. ומקום עמידתם הוא בחוץ (רשות הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל הערה\r\n12.\r\n</co:footnote>) ובשמאל,\r\nבכדי להאיר גם את החושך דרשות הרבים, טורי דפרודא, שיניקתם הוא מקו השמאל. וזהו\r\nשנרות חנוכה הם שמונה נרות, כי זה שנרות חנוכה מאירים את החושך (גם החושך\r\nדרה\"ר) הוא מפני שהאור דנרות חנוכה הוא אור שלמעלה מהשתלשלות, ולכן הם שמונה\r\nנרות, דמספר שמונה מורה על בחינה שלמעלה מהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ת\r\nהרשב\"א ח\"א ס\"ט.\r\n</co:footnote>.\r\nועד\"ז הוא בנוגע להיו\"ט דחנוכה, דזה שהיו\"ט דחנוכה הוא במספר שמונה\r\n(יומי דחנוכה תמניא אינון<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">16</co:footnoteref>), הוא, כי הגילוי שמאיר בימי חנוכה הוא גילוי שלמעלה\r\nמהשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nאור זה (שלמעלה מהשתלשלות, שמאיר בימי\r\nחנוכה ובפרט בנרות חנוכה) נמשך ע\"י המס\"נ דמתתיהו ובניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ\r\nתרח\"ץ שם.\r\n</co:footnote>. והיינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nואתה ברחמיך הרבים ה'תשמ\"ח ס\"ד (תו\"מ סה\"מ כסלו ע' קפח).\r\n</co:footnote>, שהשייכות\r\nדאור זה עם החושך שהי' אז, הוא בשני ענינים, מלמטה למעלה ומלמעלה למטה. מלמטה\r\nלמעלה, שמצד גודל החושך שהי' אז נתעורר אצלם כח המס\"נ שלמעלה מהשתלשלות\r\nשבאדם, ועי\"ז המשיכו מעצמות אוא\"ס שלמעלה מהשתלשלות. ומלמעלה למטה,\r\nשע\"י אור זה מאירים גם את החושך. וזהו הטעם לכל החילוקים דלעיל שבין נרות\r\nחנוכה ונרות המקדש, דהאור שהאיר במקדש (כיון שהמשכתו היתה לא ע\"י מס\"נ)\r\nהי' גילוי דהשתלשלות, ז' נרות. וכיון שהגילוי דהשתלשלות אין בכחו להאיר את החושך,\r\nכי החושך הוא מנגד לגבי', לכן מקום המנורה הי' בפנים (בתוך הקודש) ובימין (דרום),\r\nוזמן הדלקת הנרות הי' משך זמן לפני שקיעת החמה. ונרות חנוכה (שלאחרי המס\"נ)\r\nהם שמונה נרות, אור שלמעלה מהשתלשלות, שמאיר גם את החושך.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nכ\"ק מו\"ח אדמו\"ר בהמשך\r\nהנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ\r\nה'תש\"ד ע' 109.\r\n</co:footnote>,\r\nשלכן תיקנו שנר חנוכה יהי' על פתח ביתו מבחוץ, לרשות הרבים, אף שלא מצינו מצוה\r\n(מלבד פרה אדומה) שצריכה להיות ברשות הרבים, כי ענינם של נרות חנוכה הוא להאיר את\r\nהחושך דרשות הרבים, כנ\"ל. ולכאורה, ביאור זה צריך לביאור נוסף. דכיון שהאור\r\nשלמעלה מהשתלשלות שמאיר בחנוכה [שאור זה מאיר את החושך דרה\"ר] נמשך ע\"י\r\nהמס\"נ דמתתי' ובניו, צריך לומר לכאורה, שגם ע\"י המס\"נ דפורים נמשך\r\nאור זה [ובפרט שהמס\"נ דחנוכה הי' (בעיקר) רק במתתי' ובניו, והמס\"נ\r\nדפורים הי' בכל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תו\"מ\r\nסה\"מ אדר ע' פה.\r\n</co:footnote>],\r\nואעפ\"כ לא תיקנו בפורים מצוה שצריכה להיות ברה\"ר, רק בחנוכה.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span>\r\nזה שהאור שהאיר במקדש הי' גילוי\r\nדהשתלשלות, שהחושך הוא מנגד לגבי' (כמובא לעיל מהדרושים), הוא בערך האור דחנוכה,\r\nאבל בכללות, גם האור שהאיר במקדש הי' גילוי שלמעלה מהשתלשלות, שאין החושך מנגד\r\nלגבי'. וכמו שנתבאר לעיל (בד\"ה פדה בשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> די\"ט כסלו\r\nשנה זו (ה'תשכ\"ו) ס\"ז (לעיל ע' סא ואילך).\r\n</co:footnote>) דזה שבנין\r\nביהמ\"ק הי' ע\"י שלמה דוקא (אף שתבנית המקדש נעשה ע\"י דוד) הוא\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א\r\nכב, ט-י.\r\n</co:footnote>\r\nהוא (שלמה) יהי' איש מנוחה וגו' ושלום ושקט אתן על ישראל בימיו (ולכן) הוא יבנה בית\r\nלשמי גו', וזה שכל הגוים היו בטלים לשלמה [שלכן הי' בימיו שלום ושקט] הוא לפי\r\nששלמה הוא בחינת מלך שהשלום שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהש\"ר\r\nפ\"ג, יא [א – בתחילתו].\r\n</co:footnote>,\r\nאוא\"ס שלמעלה מהשתלשלות, דלגבי גילוי זה (שלמעלה מהשתלשלות) מתבטלים כל\r\nהמנגדים. דגילוי זה (שהאיר ע\"י שלמה) הי' גם לפני שנבנה ביהמ\"ק,\r\nובביהמ\"ק האיר גילוי זה עוד יותר. ואעפ\"כ, לגבי הגילוי דחנוכה, גם\r\nהגילוי שהאיר בביהמ\"ק הוא בכלל השתלשלות. וצריך ביאור בהחילוק שבין הגילוי\r\nדביהמ\"ק להגילוי דחנוכה.</p>\r\n<p><span class=\"firstword\"><b>גם</b></span>\r\nצריך ביאור במה שהובא לעיל מהדרושים דזה\r\nשזמן הדלקתם של נרות חנוכה הוא משתשקע החמה הוא בכדי להאיר את החושך, דלכאורה, זה\r\nשהאור דנרות חנוכה מאיר את החושך הוא ע\"י שהנרות <b>מאירים</b> בלילה, ולמה\r\nצריך <b>שהדלקתם</b> תהי' משתשקע החמה. ועד\"ז צריך ביאור במה שהובא לעיל\r\nמהדרושים בנוגע למקום עמידתם, דזה שמקום עמידתם הוא מבחוץ הוא בכדי שיאירו את\r\nהחושך דרשות הרבים, דלכאורה, כיון שהאור דנרות חנוכה הוא אור שלמעלה מהשתלשלות,\r\nאור בלתי מוגבל, הרי גם באם היו בפנים, הי' ביכלתם להאיר ברשות הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כהאור דנרות\r\nהמקדש שהאיר גם בחוץ, ועד ש\"עדות היא <b>לכל</b> באי עולם כו'\" (מנחות\r\nפו, ב).\r\n</co:footnote> (כיון\r\nשהאור שלהם הוא אור בלתי מוגבל). ובפרט לפי מה שנתבאר לעיל (בד\"ה פדה בשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ח.\r\n</co:footnote>) בענין\r\nהחילוק בין הבירור ע\"י הגילוי שהאיר במשכן להבירור ע\"י הגילוי שהאיר בביהמ\"ק,\r\nדהבירור שע\"י הגילוי דמשכן הי' (כמו) בירור בדרך מלחמה, שהמשכן הי' מהלך\r\nבמדבר בכדי לברר ולהעלות את הנצוצות שנפלו לשם, והבירור ע\"י [הגילוי שהאיר\r\nע\"י שלמה ובפרט ע\"י] הגילוי שהאיר בביהמ\"ק הי' בדרך מנוחה, דשלמה\r\nהי' במקומו, והנצוצות (גם הנצוצות שבמקומות הרחוקים) נמשכו אליו מעצמם. ומזה מובן\r\nלכאורה במכש\"כ בנוגע להאור דנרות חנוכה שהוא למעלה גם מהאור שהאיר\r\nבביהמ\"ק, דזה שהוא מאיר את החושך דרשות הרבים הוא (לא ע\"י שהוא יורד\r\nלמקום החושך להאיר אותו, אלא) באופן דבדרך ממילא. ועפ\"ז צריך ביאור עוד יותר\r\nבזה שנר חנוכה מצוה להניחה על פתח ביתו מבחוץ.</p>\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span>\r\nזה בהקדים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמה, י.\r\n</co:footnote> יודוך ה'\r\nכל מעשיך וחסידיך יברכוכה, ומבאר אדמו\"ר (מהורש\"ב) נ\"ע במאמרו\r\nד\"ה פדה בשלום שבהמשך תער\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ב ע'\r\nתשסו ואילך.\r\n</co:footnote> (הובא\r\nבד\"ה פדה בשלום שנאמר בי\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לעיל ע' נז\r\nואילך.\r\n</co:footnote>), דזה\r\nשחסידיך יברכוכה הוא בסמיכות ובהמשך ליודוך ה' כל מעשיך, הוא, כי ההמשכה (ברכה)\r\nשע\"י חסידיך היא ממקום נעלה מאד (אוא\"ס שלמעלה מהשתלשלות) שאין שייך בו\r\nהשגה אלא הודאה בלבד, יודוך. ולכן נאמר <b>וחסידיך</b> יברכוכה, כי ההמשכה ממקום\r\nזה (באופן דברכה) היא בכח חסידיך דוקא. ובכדי לבאר גודל העילוי דהמשכה זו (והטעם\r\nעל זה שהמשכה זו היא בכח חסידיך דוקא), מקדים בהמאמר החילוק בין ברכה לתפלה, שבכל\r\nאחד מהם יש מעלה לגבי זולתו. המעלה דברכה לגבי תפלה היא, דתפלה היא מלמטה למעלה,\r\nהיינו שהמתפלל הוא למטה ומבקש שישפיעו לו מלמעלה, וברכה היא מלמעלה למטה, שהמברך\r\n[זה שיש לו כח לברך] הוא למעלה מהשורש שממנו נמשכת הברכה וממשיך אותה מלמעלה למטה.\r\nוזהו שברכה היא בדרך ציווי, דכיון שהמברך הוא למעלה מהשורש שממנו נמשכת הברכה, לכן\r\nבכחו לצוות. והמעלה דתפלה לגבי ברכה היא, דענין הברכה הוא להמשיך מה שכבר נמצא\r\nבהמקור ולא דבר חדש, וענין התפלה הוא בקשה מהקב\"ה שגם באם לא ישנה ח\"ו\r\nההשפעה גם בהמקור, ולא עוד אלא <b>שנגזר</b> עליו שיהי' חולה ח\"ו\r\nוכיו\"ב, מ\"מ, תומשך לו השפעה חדשה מאוא\"ס שלמעלה מהשתלשלות. דזהו\r\nשאומרים בכמה תפלות יהי רצון, דפירוש <b>יהי</b> רצון הוא שיהי' רצון חדש. וזהו\r\nגודל עילוי הברכה (דחסידיך) שהמשכתה היא מהמקום שבו היא ההודאה, דבברכה זו שתי\r\nהמעלות. שההמשכה היא מאוא\"ס שלמעלה מהשתלשלות, היינו שע\"י ברכה זו נעשה\r\nרצון חדש – המעלה דתפלה. ואעפ\"כ היא (לא תפלה, בקשה, אלא) <b>ברכה</b>, בדרך\r\nציווי. וכדאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית פ\"ג\r\nה\"י.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב כב, כח.\r\n</co:footnote> ותגזר אומר\r\nויקם לך, אפילו הוא (הקב\"ה) אומר הכין ואת אמר הכין, דידך קיימא דידי לא\r\nקיימא. דזה שגם לאחרי שנגזר שלא תהי' ההשפעה (הוא אומר הכין) נמשכת ההשפעה, הוא\r\nע\"י המשכת רצון חדש, המעלה דתפלה. ואופן ההמשכה הוא לא ע\"י בקשה אלא\r\nשע\"י את אמר הכין נמשכת ההשפעה בדרך ממילא. וע\"ד דאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ג נט,\r\nריש ע\"ב.\r\n</co:footnote>\r\nשרשב\"י המשיך ירידת גשמים ע\"י אמירת תורה, דהגם שבכדי שתהי' ירידת גשמים\r\nלאחרי <b>שנגזר</b> שתהי' עצירת גשמים, הוא ע\"י המשכת רצון חדש, מ\"מ\r\nע\"י אמירת תורה דרשב\"י היתה ההמשכה בדרך ממילא. וזהו יודוך גו' וחסידיך\r\nיברכוכה (חסידיך דוקא), כי ההמשכה באופן דברכה (יברכוכה) מהמקום שבו הוא ההודאה\r\n(יודוך) היא בכח חסידיך דוקא (כדלקמן סעיף ו).</p>\r\n<p><span class=\"firstword\">ה) <b>וצריך</b></span>\r\nלהבין, דחסיד הוא למעלה מצדיק (וכמבואר\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם פשע\"ו (ע' תשעב ואילך).\r\n</co:footnote> בענין ג'\r\nהמדריגות צדיק ישר וחסיד, דישר הוא למעלה מצדיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י\r\nתענית טו, רע\"א (ד\"ה ה\"ג לא הכל לאורה) \"דישרים עדיפי\r\nמצדיקים\".\r\n</co:footnote> וחסיד הוא\r\nלמעלה גם מישר), וממ\"ש יודוך גו' <b>וחסידיך</b> יברכוכה, משמע, שבכדי להמשיך\r\nבאופן דברכה (בדרך ממילא, בלי בקשה) מהמקום שבו הוא ההודאה (אוא\"ס שלמעלה\r\nמהשתלשלות) הוא דוקא ע\"י חסידיך שלמעלה מצדיקים. וצריך להבין, הרי גם בנוגע\r\nלצדיקים אמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מו\"ק טז,\r\nב. תנחומא תבוא א.\r\n</co:footnote> הקב\"ה\r\nגוזר וצדיק מבטל, ואופן ביטול הגזירה הוא (לא ע\"י בקשת הצדיק, אלא) ע\"י\r\nהציווי שלו, דע\"י שהוא <b>מצַוה</b> שתתבטל הגזירה מתבטלת היא <b>ממילא</b>\r\n[כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-ב כג, ג.\r\n</co:footnote>\r\nצדיק <b>מושל</b> (ב)יראת אלקים ופירשו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה הנסמן לעיל\r\nהערה 36. פרש\"י עה\"פ. ועוד.\r\n</co:footnote> שהצדיק <b>מושל</b>\r\nבהקב\"ה לבטל את גזירותיו], דמזה מובן לכאורה, שגם בההמשכה שע\"י צדיקים\r\nישנם שתי מעלות הנ\"ל, שההמשכה היא ממקום שאין שייך בו השגה אלא הודאה\r\n(אוא\"ס שלמעלה מהשתלשלות) ושההמשכה משם היא לא ע\"י בקשה אלא בדרך ציווי\r\n(המעלה דברכה), וממ\"ש יודוך גו' <b>וחסידיך</b> יברכוכה משמע שההמשכה באופן\r\nדברכה מהמקום שבו היא ההודאה הוא בכח חסידיך דוקא.</p>\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span>\r\nלבאר זה ע\"פ מה שממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם (ע' תשעב ואילך).\r\n</co:footnote>, דאיתא\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ב קיד,\r\nב. ועוד. – נסמנו בד\"ה פדה בשלום שנה זו (תשכ\"ו) הערה 30 (לעיל ע' ס).\r\n</co:footnote> איזהו חסיד\r\nהמתחסד עם קונו, היינו דענינו של חסיד הוא שעבודתו היא לא בשביל עצמו בכדי שיהי'\r\nדבוק באלקות אלא לצורך גבוה, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"י (טו,\r\nב).\r\n</co:footnote>. ומבאר\r\nבהמאמר, דההמשכה שע\"י העבודה דחסידים היא מפנימיות עתיק. וזהו שחסיד הוא\r\nלמעלה מצדיק ולמעלה גם מישר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם שיחת\r\nמוצש\"ק כ\"א כסלו תרע\"ג (ספר השיחות תורת שלום ע' 185 ואילך). ושם,\r\nשגם תמים הוא למעלה מישר וחסיד הוא למעלה גם מתמים.\r\n</co:footnote>. דההמשכה\r\nשע\"י עבודת הצדיקים היא מחיצוניות הכתר, אריך. וההמשכה שע\"י העבודה\r\nדישרים (שלמעלה מצדיקים) היא מפנימיות הכתר, עתיק. וההמשכה שע\"י העבודה\r\nדחסידים (שלמעלה מישרים) היא מפנימיות עתיק. דע\"י שהעבודה שלהם היא בביטול\r\n(למעלה ממציאות), לכן ההמשכה שנמשכת ע\"י עבודתם היא מבחינת העצם שלמעלה\r\nמהתפשטות (מציאות), פנימיות עתיק. וזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוכה מט, ב.\r\n</co:footnote> שצדקה היא\r\nלעניים וגמילות חסדים היא בין לעניים בין לעשירים, דמזה (שגמילות חסדים היא גם\r\nלעשירים) מובן שחסד הוא למעלה גם מעשירות. ומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמשך תער\"ב\r\nשם ע' תשסח ואילך.\r\n</co:footnote>, דג'\r\nענינים אלה (צדקה, עשירות וחסד) הם ג' מדריגות בההמשכות דלמעלה שנמשכים במלכות.\r\nצדקה שהיא מילוי החסרון [די מחסורו ואי אתה מצווה לעשרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה טו, ח.\r\nכתובות סז, ב.\r\n</co:footnote>] הוא המשכת\r\nהגילוי ששייך למלכות, שעי\"ז נתמלא החסרון שלה. דבגילוי זה נכלל גם בחינת\r\nחיצוניות הכתר, אריך. דכיון שאריך הוא שורש ומקור הנאצלים אלא שהוא מקיף עליהם\r\n(סובב), הוא בכלל האור השייך לעולמות (מלכות). ויש לומר, דשם צדיק מלשון צדקה הוא,\r\nכי ע\"י עבודת הצדיקים הוא המשכת חיצוניות הכתר (כנ\"ל), דהמשכה זו היא\r\nבכלל מילוי החסרון, צדקה. ועשירות, שהיא למעלה ממילוי החסרון, הוא המשכת גילוי אור\r\nשלמעלה משייכות למלכות (שנמשך במלכות), פנימיות הכתר, עתיק. וחסד שהוא למעלה גם\r\nמעשירות הוא המשכת פנימיות עתיק (שנמשך במלכות). וזהו איזהו חסיד המתחסד עם קונו, דמהטעמים\r\nעל זה דמי שעבודתו היא (לא לצורך עצמו, אלא) לצורך גבוה נקרא בשם חסיד (מלשון\r\nחסד), הוא, כי ע\"י שהעבודה שלו היא בתכלית הביטול (למעלה ממציאות), ההמשכה\r\nשע\"י עבודתו היא מפנימיות עתיק (כנ\"ל), ענין החסד, ולכן נקרא בשם חסיד.</p>\r\n<p><span class=\"firstword\">ז) <b>ויש</b></span>\r\nלומר, דמ\"ש <b>יודוך</b> גו' וחסידיך\r\nיברכוכה, שהמעלה דההמשכה (ברכה) שע\"י חסידיך הוא שההמשכה היא ממקום שאין שייך\r\nבו השגה אלא הודאה בלבד, הוא, כי אמיתית ענין ההודאה הוא בפנימיות עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסה\"מ\r\nעת\"ר ע' יו\"ד, דבאריך שייך ידיעת השלילה משא\"כ בעתיק. וע\"פ\r\nהמבואר בהמאמר (המשך תער\"ב שם ע' תשע. וראה ד\"ה פדה בשלום שנה זו\r\n(תשכ\"ו) ס\"י (לעיל ע' סה)) שעיקר הענין דעתיק הוא בפנימיות עתיק\r\n(א\"ס שברדל\"א) – יש לומר, דזה שבעתיק אין שייך ידיעה (גם לא ידיעת\r\nהשלילה) הוא <b>בעיקר</b> בפנימיות עתיק.\r\n</co:footnote>, וההמשכה\r\nמשם (באופן דברכה) היא ע\"י חסידיך דוקא. גם יש לומר, שעיקר החידוש ביודוך גו'\r\nיברכוכה הוא, שההמשכה מהמקום שבו הו\"ע ההודאה (אוא\"ס שלמעלה מהשתלשלות)\r\nהיא באופן דברכה (יברכוכה), היינו שההמשכה היא בדרך ממילא, וההמשכה באופן זה היא\r\n(בעיקר) ע\"י חסידיך דוקא. היינו דזה שההמשכה היא מהמקום שבו הו\"ע\r\nההודאה, הוא גם בצדיקים וישרים. דכיון שגם אריך ומכ\"ש חיצוניות עתיק הם למעלה\r\nמהשתלשלות, אין שייך בהם השגה אלא הודאה בלבד. אלא שההמשכה מאריך ומחיצוניות עתיק\r\n(שע\"י צדיקים וישרים) היא (כמו) בדרך פעולה, ואמיתית הענין דבדרך ממילא הוא\r\nבההמשכה מפנימיות עתיק (שע\"י חסידיך), כדלקמן.</p>\r\n<p><span class=\"firstword\">ח) <b>והענין</b></span>\r\nהוא, דאריך ועתיק הם בדוגמת רצון\r\nותענוג. ומהחילוקים שבין רצון לתענוג הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז\r\nסהמ\"צ להצ\"צ צו, ב.\r\n</co:footnote>, דפעולת\r\nהרצון בהכחות והאברים היא בדרך שליטה, היינו שהכחות והאברים מצד עצמם נשארים בטבעם\r\nכמו שהיו קודם אלא שהרצון שולט עליהם ומכריח אותם שיהיו כפי הרצון (היפך הטבע\r\nשלהם). והפעולה שנעשית בהכחות והאברים ע\"י התענוג, כיון שהתענוג הוא הפנימיות\r\nוהחיות דהכחות והאברים עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת ויקרא בהוספות נב, א.\r\n</co:footnote>, לכן,\r\nהפעולה שנעשית בהם ע\"י התענוג היא (לא באופן דשליטה והכרח, אלא) שהם עצמם\r\nנעשים כך. ועד\"ז הוא למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סהמ\"צ\r\nשם צח, א בהגהה.\r\n</co:footnote>, דהשינוי\r\n(כביכול) שנעשה בהדרגא דהשתלשלות ע\"י ההמשכה דחיצוניות הכתר שנמשכת ע\"י\r\nהצדיקים, דגם כשמצד בחינת ההשתלשלות ישנה גזירה שלא תהי' המשכת ההשפעה וע\"י\r\nשהצדיק ממשיך רצון חדש מהכתר שלמעלה מהשתלשלות (חיצוניות הכתר) מתבטלת הגזירה, הוא\r\nבאופן דשליטה וממשלה (צדיק <b>מושל</b> ביראת אלקים), שהרצון דלמעלה מהשתלשלות\r\nשולט ומושל על ההשתלשלות. וביטול הגזירה שמצד בחינת ההשתלשלות ע\"י המשכת\r\nפנימיות הכתר שנמשכת ע\"י העבודה דישרים הוא (לא באופן דשליטה, אלא) דכיון\r\nשהתענוג דפנימיות הכתר הוא הפנימיות דההשתלשלות, לכן, ע\"י המשכת פנימיות\r\nהרצון והתענוג (דפנימיות הכתר), שהרצון שם הוא שתהי' ההשפעה, ביטול הגזירה הוא גם\r\nמצד ההשתלשלות גופא. ויש לומר, דזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"מ פה, א.\r\n</co:footnote> כל המלמד\r\nאת בן עם הארץ תורה אפילו הקב\"ה גוזר גזירה מבטלה בשבילו שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירמי' טו, יט.\r\n</co:footnote> ואם תוציא\r\nיקר מזולל כפי תהי', דלשון מבטלה בשבילו מורה <b>שהקב\"ה</b> מבטלה בשבילו,\r\nדיש לומר, שזה נעלה יותר מזה שהקב\"ה גוזר <b>וצדיק</b> מבטל. והענין הוא,\r\nדעיקר התענוג דלמעלה הוא <b>מהחידוש</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמשל הידוע\r\nדצפור המדברת (לקו\"ת במדבר כ, א. ובכ\"מ).\r\n</co:footnote> דאתהפכא\r\nחשוכא לנהורא, להוציא יקר מזולל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nתו\"מ סה\"מ כסלו ע' קעג.\r\n</co:footnote>. וכיון\r\nשמעבודתו של צדיק זה שמלמד ומפיץ תורה חוצה גם לבן עם הארץ נעשה התענוג דלמעלה,\r\nלכן, ביטול הגזירה שעל ידו הוא [לא באופן דהקב\"ה גוזר וצדיק מבטל, היינו שמצד\r\nהדרגא דהקב\"ה (השתלשלות) ישנה הגזירה, אלא שע\"י הדרגא דלמעלה מהשתלשלות\r\n(חיצוניות הכתר) שנמשכת ע\"י הצדיק שמושלת על הדרגא דהשתלשלות (צדיק מושל\r\nביראת אלקים) היא מתבטלת, כי אם], שע\"י התענוג (פנימיות הכתר) שנעשה למעלה\r\nמעבודתו, ביטול הגזירה הוא גם מצד הדרגא דהקב\"ה (השתלשלות).</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nתו\"מ סה\"מ שבט ע' תז. וש\"נ.\r\n</co:footnote>, דהגם\r\nשעתיק הוא מלשון נעתק ונבדל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א\r\nמג\"א צח, רע\"ג. <b>ובכ\"מ</b>.\r\n</co:footnote>, מ\"מ,\r\nמזה שנקרא בשם עתיק יומין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דניאל ז, ט.\r\n</co:footnote> (שהוא נעתק\r\nמיומין), מובן, שגם לגבי הדרגא דעתיק, ישנם יומין, אלא שהוא נעתק מהם. [ויתירה\r\nמזה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">54</co:footnoteref>, שגם הדרגא שנק' עתיק (סתם), שלמעלה מעתיק יומין, מ\"מ, כיון שנק' בשם\r\nעתיק, דפירוש עתיק הוא שנעתק, בהכרח לומר, שישנו ענין שממנו הוא נעתק]. ולכן,\r\nביטול הגזירה שמצד הדרגא דהשתלשלות ע\"י המשכת עתיק היא בדרך <b>פעולה</b>.\r\nשמצד ההשתלשלות (יומין) נגזר שלא תהי' ההשפעה, וע\"י המשכת עתיק, היא <b>מתבטלת</b>.\r\n[אלא שביטול הגזירה שבהשתלשלות ע\"י המשכת עתיק הוא באופן שההשתלשלות עצמו\r\nנעשה באופן כזה]. אבל השינוי בהשתלשלות ע\"י המשכת פנימיות עתיק אינו בדרך\r\nפעולה אלא ממילא. והענין הוא, דפנימיות עתיק הוא א\"ס שברדל\"א (כמבואר\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם ע' תשע. וראה ד\"ה פדה בשלום שנה זו (תשכ\"ו) ס\"י (לעיל ע' סה).\r\n</co:footnote>). וכיון\r\nדפירוש א\"ס הוא שאין בו שום הגבלה, הרי מובן, שלגבי א\"ס אין שייך לומר\r\nשהוא נעתק ונבדל מענין ההשתלשלות, כי לגבי' אין שייך ענין ההשתלשלות. [והגם שהוא\r\nנמצא ברדל\"א, הרי מבואר בהמאמר שהוא נמצא ברדל\"א כמו שהוא בעצמותו].\r\nומזה מובן, דביטול הגזירה שמצד ההשתלשלות ע\"י המשכת הגילוי דפנימיות עתיק הוא\r\n(לא שע\"י הגילוי דפנימיות עתיק <b>נעשה</b> ביטול הגזירה, כי אם), שמצד\r\nהגילוי דפנימיות עתיק, <b>א\"ס</b> (שברדל\"א), אין מקום מלכתחילה לגזירה.\r\nועפ\"ז יש לבאר מ\"ש בהמאמר דענין חסידיך יברכוכה הוא כדאיתא בירושלמי\r\nאפילו הוא (הקב\"ה) אמר הכין ואת אמר הכין דידך קיימא דידי לא קיימא, דפירוש\r\nדידי לא קיימא הוא (לא שע\"י שאת אמר הכין <b>מתבטלת</b> הגזירה, כי אם),\r\nשע\"י הגילוי דפנימיות עתיק שנמשך ע\"י את אמר הכין, אין מקום מלכתחילה\r\nלגזירה, <b>לא קיימא</b>. וזהו יודוך גו' וחסידיך יברכוכה, שההמשכה מהמקום שבו הוא\r\nההודאה באופן דברכה (בדרך ממילא) הוא ע\"י חסידיך דוקא, כי ההמשכה שע\"י\r\nחסידיך היא מפנימיות עתיק, וההמשכה משם היא (לא בדרך פעולה, אלא) בדרך ממילא.</p>\r\n<p><span class=\"firstword\">ט) <b>והנה</b></span>\r\nהחילוק שבין ג' המשכות הנ\"ל (אריך,\r\nעתיק ופנימיות עתיק) הוא גם בענין הבירורים. דהבירור שע\"י הגילוי דאריך הוא\r\nבדרך מלמעלה למטה. היינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה פדה בשלום ה'תשכ\"ב סעיף ה (תו\"מ סה\"מ כסלו ס\"ע ג\r\nואילך).\r\n</co:footnote> שהבירור\r\nדהתחתון הוא לא מצד המציאות שלו אלא אדרבא, מפני שע\"י שמאיר בו גילוי אור\r\nשאינו בערך אליו [בחינת סובב], הוא <b>מתבטל</b> ממציאותו. ולכן, גם לאחרי הבירור,\r\nזה שהתחתון אינו מנגד הוא לפי <b>שנתבטל</b> ממציאותו ע\"י הגילוי אור, אבל לא\r\nשנעשה שינוי <b>בהמציאות</b> דהתחתון עצמו. והבירור שע\"י הגילוי דעתיק הוא גם\r\nמצד ענינו דהתחתון עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>וע\"ד</b> כמו שהוא\r\nבהבירור שבדרך מלמטה למעלה.\r\n</co:footnote>. דכיון\r\nשתענוג (עתיק) הוא הפנימיות והחיות דכל ההשתלשלות, לכן, הבירור דהתחתון שע\"י\r\nגילוי זה הוא באופן שנעשה שינוי בהתחתון עצמו. וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם ע' תשסט.\r\n</co:footnote> בענין\r\nהבירור ע\"י הגילוי שהאיר ע\"י שלמה [דהגילוי שהאיר ע\"י שלמה הוא\r\nהגילוי דעתיק], שהגילוי אור משך אליו את הנצוצות, בדוגמת אבוקה שמושכת אלי' את\r\nהנצוצות. וכיון שהבירור הי' באופן <b>שהנצוצות</b> (שבהתחתון) נמשכו <b>מעצמם</b>\r\nלהגילוי, הרי מובן, שהבירור אז הי' גם מצד ענינו דהתחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר,\r\nדהחילוק שבין \"קומה ה' ויפוצו אויביך\" (בהעלותך יו\"ד, לה)\r\nו\"קומה ה' למנוחתך\" (תהלים קלב, ח) (ראה בהמאמר די\"ט כסלו ס\"ח\r\n(ע' סב ואילך)) הוא, שהגילוי שהאיר במשכן הי' (בד\"כ) הגילוי דאריך, ולכן עיקר\r\nהענין שנעשה ע\"י נסיעת המשכן במדבר הוא שהי' <b>הורג</b> נחשים שרפים\r\nועקרבים. והגילוי שהאיר במקדש הי' הגילוי דעתיק, ולכן <b>משך</b> אליו את הנצוצות.\r\n</co:footnote>. אלא\r\nשמ\"מ, כיון שגם לגבי עתיק יש המציאות דהשתלשלות, ומצד סדר ההשתלשלות, גדר\r\nהתחתון הוא שהוא תחתון (היפך דעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה\r\nפדה בשלום שבהערה 58 הערה 24.\r\n</co:footnote>), לכן\r\nהגילוי אור דהעליון שנמשך בו [ובמילא, גם הבירור שנעשה ע\"י הגילוי] הוא כמו\r\nדבר נוסף עליו. והבירור שע\"י הגילוי דפנימיות עתיק, כיון שפנימיות עתיק\r\n(א\"ס שברדל\"א) הוא (בכללות) עצמות אוא\"ס, דלגבי עצמות אוא\"ס\r\nאין שייך מציאות שחוץ ממנו, ואדרבא, אמיתת המצאו ית' היא המציאות של כל הנמצאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם ריש\r\nהל' יסודי התורה.\r\n</co:footnote>, לכן,\r\nע\"י גילוי פנימיות עתיק, נרגש בכל דבר שהמציאות שלו גופא היא אלקות.</p>\r\n<p><span class=\"firstword\">יו\"ד) <b>וזהו</b></span>\r\nשבימי שלמה נתבררו רק נצוצות אלו שהי'\r\nבהם איזה ענין של אור ולע\"ל יתבררו כל הנצוצות, כי בירור הנצוצות שע\"י\r\nגילוי חיצוניות עתיק [שהגילוי שהי' בימי שלמה הי' הגילוי דחיצוניות עתיק] הוא לא\r\nמצד הנצוצות עצמם אלא מצד זה שהגילוי מושך את הנצוצות אליו, ולכן נתבררו אז רק\r\nנצוצות אלו ששייכים להרגיש גילוי אור. והבירור שע\"י גילוי פנימיות עתיק הוא\r\nשע\"י הגילוי דפנימיות עתיק מתגלה בכל דבר שהמציאות שלו גופא היא אלקות, ולכן\r\nלע\"ל שאז יהי' הגילוי דפנימיות עתיק, גם הנצוצות שנחשכו יתעלו ויוכללו\r\nבקדושה, ויתירה מזה, שגם הדברים הגשמיים עצמם (לא רק הנצוצות שבהם) יהיו בתכלית\r\nההתאחדות באלקות, כמשנ\"ת בד\"ה פדה בשלום שנאמר בי\"ט כסלו.</p>\r\n<p><span class=\"firstword\"><b>ועוד</b></span>\r\nחילוק בין הבירור שהי' בימי שלמה\r\nלהבירור שיהי' לע\"ל, דבירור הנצוצות שבהעמים הי' ע\"י שבאו אליו. אבל\r\nקודם שבאו אליו לא נתבררו עדיין. דהגם שהגילוי שהאיר ע\"י שלמה האיר גם\r\nבהנצוצות שבמקומות הרחוקים ומשך אותם לבוא אליו, מ\"מ, הבירור שלהם בפועל הי'\r\nדוקא לאחרי שבאו אליו. כמובן מזה שגם לאחרי שמלכת שבא שמעה את שמע שלמה, הוצרך\r\nלהיות ותבוא ירושלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א\r\nיו\"ד, א-ב.\r\n</co:footnote>, ורק אז\r\nנעשה הבירור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל לא קודם\r\nשבאה. ועד אשר \"לא האמנתי לדברים עד אשר באתי\" (שם יו\"ד, ז).\r\n</co:footnote>.\r\nדכיון שהבירור שלהם הי' לא מצד עצמם אלא מצד הגילוי שהאיר בהם, לכן, הבירור שלהם\r\nהי' כשבאו להמקום ששם הוא הגילוי. והבירור דלע\"ל, כיון שהבירור אז יהי'\r\nע\"י שיתגלה אמיתית המציאות של הדברים המתבררים עצמם, לכן, אז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> צפני' ג, ט.\r\n</co:footnote> אהפוך אל\r\nעמים (כמו שהם <b>במציאותם ובמקומם</b>) גו' לעבדו שכם אחד.</p>\r\n<p><span class=\"firstword\">יא) <b>ועד\"ז</b></span>\r\nהוא בענין הפצת המעינות חוצה (שהוא הכנה\r\nוכלי לאתי מר דא מלכא משיחא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמ\"ש\r\nבאגה\"ק הידועה דהבעש\"ט נ\"ע – נדפסה גם בכתר שם טוב בתחלתו.\r\n</co:footnote>), דתורת\r\nהחסידות היא בחי' פנימיות עתיק. וזהו שע\"י לימוד תורת החסידות וההליכה בדרכי\r\nהחסידות, כחות הטבעיים (של העוסק בחסידות) נעשים כחות אלקיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם ע' תשעג. וראה בארוכה שיחת מוצש\"ק כ\"א כסלו תרע\"ג (ספר השיחות\r\nתורת שלום ע' 185).\r\n</co:footnote>, כי\r\nע\"י המשכת הגילוי דפנימיות עתיק, נרגש בו (בהעלם עכ\"פ) שאמיתת המצאו היא\r\nהמציאות שלו. וענין יפוצו מעינותיך חוצה הוא, שגם בבחי' חוצה יהיו (ובאופן דהפצה)\r\nלא רק המים חיים שנמשכים מהמעינות [ע\"ד הגילוי דחיצוניות עתיק שהי' בימי\r\nשלמה, שעיקר הגילוי הי' בירושלים אלא <b>שהארה</b> ממנו נמשכה גם למקומות הרחוקים],\r\nאלא המעינות עצמם. ועי\"ז נתגלה המציאות דהחוצה עצמו, שאמיתת מציאותו הם\r\nהמעינות.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר פתגם אדמו\"ר\r\n(מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שיחת י\"ט\r\nכסלו תרס\"ג (ספר השיחות תורת שלום ע' 26).\r\n</co:footnote> בענין\r\nהגילוי דתורת החסידות שנמשך ע\"י אדמו\"ר הזקן לאחרי פּעטערבורג שהוא\r\nע\"ד הזית שכשכותשין אותו הוא מוציא את שמנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מנחות נג,\r\nב. שמו\"ר פל\"ו, א.\r\n</co:footnote>, דמהטעמים\r\nעל זה שהגילוי שלאחרי י\"ט כסלו נמשל לשמן הוא, כי שמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nקונטרס ענינה של תורת החסידות סעיף ז [תו\"מ חמ\"ה ס\"ע 263 ואילך].\r\n</co:footnote>, עם היותו\r\nמובדל מכל דבר (שלכן אינו מתערב בשום משקין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> טבול יום\r\nפ\"ב מ\"ה. רמב\"ם הל' טומאת אוכלין פ\"ח ה\"י. (וגם לדעת\r\nריב\"נ ש\"שניהן חיבור\", אי\"ז שהשמן <b>מתערב</b> ביין, ורק לפי\r\nשנוגע ודבוק בו – ראה אמ\"ב שער הק\"ש רפנ\"ו). וראה גם שמו\"ר\r\nשם.\r\n</co:footnote>), מ\"מ\r\nהוא מפעפע בכל דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חולין צז,\r\nרע\"א. שו\"ע יו\"ד סק\"ה ס\"ה.\r\n</co:footnote> (היינו,\r\nשהשמן עצמו מפעפע בכל דבר, ולא רק שפועל בו). ועד\"ז הוא בנוגע להגילוי\r\nדי\"ט כסלו, דזה שאז הותחל עיקר הענין דיפוצו מעינותיך חוצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר השיחות תורת\r\nשלום ע' 112 ואילך.\r\n</co:footnote>, הוא מפני\r\nשאז נמשך הגילוי דפנימיות עתיק, דפנימיות עתיק הוא מובדל מכל ההשתלשלות\r\n(ועאכו\"כ מחוצה) עוד יותר מחיצוניות עתיק (דוגמת השמן <b>שאינו</b> מתערב\r\nבשאר משקין), ואעפ\"כ, ומטעם זה גופא, דוקא לאחרי י\"ט כסלו הותחל הענין\r\nדיפוצו מעינותיך חוצה, שבהחוצה ישנם המעינות עצמם (דוגמת שמן שהוא עצמו מפעפע בכל\r\nדבר).</p>\r\n<p><span class=\"firstword\">יב) <b>ועד\"ז</b></span>\r\nהוא הגילוי דחנוכה, ובפרט הגילוי דנרות\r\nחנוכה שתקנום מפני הנס שהי' בשמן, שהוא הגילוי דפנימיות עתיק. וזה שמבואר בהדרושים\r\n(הובאו לעיל סעיף ב) שהמעלה דנרות חנוכה (לגבי נרות המקדש) הוא שהגילוי דנרות\r\nחנוכה הוא למעלה מהשתלשלות, אף שכללות הכתר (גם אריך ומכ\"ש חיצוניות עתיק)\r\nהוא למעלה מהשתלשלות, יש לומר, כי הענין דלמעלה מהשתלשלות הוא שהוא בכל מקום\r\n(למעלה ולמטה) בשוה, וענין זה הוא בעיקר בפנימיות עתיק. שהגילוי דחיצוניות עתיק\r\nהוא (בעיקר) למעלה, אלא שנמשך ופועל גם למטה. וכנ\"ל (סעיף יו\"ד) בענין\r\nהגילוי שהאיר ע\"י שלמה (הגילוי דחיצוניות עתיק), שעיקר הגילוי הי' בירושלים,\r\nאלא שנמשך ופעל גם בשבא. ועיקר הענין דלמעלה מהשתלשלות (שהוא בכל מקום בשוה), הוא\r\nבפנימיות עתיק, שהוא עצמו נמצא גם למטה. ויתירה מזה, שלגבי הגילוי דפנימיות עתיק\r\nלא ישנו החילוק דמעלה ומטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תו\"מ\r\nסה\"מ אב ע' קעב, שאמיתית הענין דלמעלה מהשתלשלות הוא שאין בו ההגבלה והחילוק\r\nדמעלה ומטה.\r\n</co:footnote>, כי\r\nע\"י הגילוי דפנימיות עתיק נרגש בכל דבר שהמציאות שלו גופא היא אלקות.</p>\r\n<p><span class=\"firstword\">יג) <b>וזהו</b></span>\r\nשנר חנוכה מצוה להניחה על פתח ביתו\r\nמבחוץ, לרשות הרבים [לא כנרות המקדש שהיו בפנים ומשם האירו לחוץ], כי זה שהאור\r\nדנרות חנוכה מאיר את החושך דרשות הרבים הוא באופן שהוא עצמו נמצא (גם) ברשות\r\nהרבים. וזהו גם שזמן הדלקתם הוא משתשקע החמה, כי זה שהאור דנרות חנוכה מאיר את\r\nחושך הלילה הוא (לא באופן שעיקרו של האור הוא ביום אלא שנמשך ומאיר גם בלילה, אלא)\r\nשגם בזמן החושך ישנו האור עצמו. ויתירה מזה, דע\"י שהאור דנ\"ח הוא גם\r\nבמקום וזמן החושך (רשות הרבים ולילה), החושך עצמו נהפך לאור.</p>\r\n<p><span class=\"firstword\">יד) <b>ועפ\"ז</b></span>\r\nיש לבאר הטעם על זה שהמשכת גילוי זה\r\nהיתה דוקא ע\"י המס\"נ דמתתי' ובניו [ולא ע\"י המס\"נ דפורים], כי\r\nהמס\"נ דמתתי' ובניו היתה שהגם שהיו חלשים ומעטים מ\"מ לחמו נגד גבורים\r\nורבים. דזה שעשו פעולה בדרכי הטבע (מלחמה) בכדי לנצח את היונים, הגם שע\"פ טבע\r\nאין מקום שחלשים ומעטים ינצחו גבורים ורבים, הוא, כי הי' מונח אצלם (אָפּגעלייגט)\r\nשגם הטבע [דעוה\"ז התחתון שהקליפות גוברים בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"ו\r\n(יו\"ד, סע\"ב).\r\n</co:footnote>, ואפילו\r\nכשהעולם הוא במצב כזה שהמנגדים הם גבורים ורבים], הוא אלקות, דהנחה זו היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז\r\nלעיל סעיף יא.\r\n</co:footnote> מצד ההרגש\r\nשאמיתת המצאו ית' הוא המציאות דכל הנמצאים. ולכן, עי\"ז המשיכו הגילוי\r\nדפנימיות עתיק.</p>\r\n<p><span class=\"firstword\">טו) <b>וזהו</b></span>\r\nשזמנה של נר חנוכה הוא עד דכליא ריגלא\r\nדתרמודאי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">16</co:footnoteref>, תרמודאי הם המורדים במלכות שמים (תרמוד אותיות מורדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עמק המלך שער\r\nקרית ארבע ר\"פ קיא (קח, א). קה\"י ערך תרמוד. ומרומז (ככל הענינים\r\nדפנימיות התורה) גם בנגלה דתורה, כי היו עבדי שלמה שמרדו בו ונתערבו בין התרמודים\r\n(כדמשמע במס' יבמות טז, ב), והמרידה בשלמה שישב על כסא ה' הו\"ע המרידה ופריקת\r\nעול מלכות שמים.\r\n</co:footnote>),\r\nוע\"י נר חנוכה נעשה כליא ריגלא דתרמודאי, דשני פירושים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ\r\nסה\"מ כסלו ריש ע' קע. <b>וש\"נ</b>.\r\n</co:footnote>, שהאור\r\nדנ\"ח מכלה ומבטל את ריגלא דתרמודאי, ושהאור דנ\"ח פועל הכליון (כליא\r\nמלשון כליון וכלות הנפש) גם בריגלא דתרמודאי, שגם אלה שהיו מורדים יבואו לבחינת\r\nכלות הנפש. וזהו העילוי של הבירור שע\"י הגילוי דנ\"ח לגבי הבירור\r\nשע\"י הגילוי שהאיר בימי שלמה, שבימי שלמה נתבררו רק הנצוצות שהי' בהם איזה\r\nענין של אור, ולא הנצוצות שנחשכו [ומכ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמשך\r\nתער\"ב שם ע' תשע, שבימי שלמה לא נתבררו הנצוצות שבג' קליפות הטמאות. – והרי\r\nבגקה\"ט יש גם כאלה שאינם מורדים (ראה תניא פכ\"ד (ל, א). אוה\"ת\r\nנ\"ך ע' תשסח ואילך).\r\n</co:footnote> שלא נתבררו\r\nאז הנצוצות שבתרמוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולא רק שלא\r\nנתבררו ע\"י הגילוי דביהמ\"ק, אלא <b>שמרדו</b> כו' (כנ\"ל הערה 78).\r\nולא עוד אלא שתרמוד היתה שותפת בחורבן הבית (ירושלמי תענית פ\"ד סוף\r\nה\"ה).\r\n</co:footnote> אותיות\r\nמורדת]. וע\"י הגילוי דנר חנוכה נעשה כליון (כלות הנפש) גם בריגלא דתרמודאי.</p>\r\n<p><span class=\"firstword\"><b>ומזה</b></span>\r\nמובן בנוגע להענין דהפצת המעינות חוצה,\r\nשגם אלה שהם במצב של חוצה הכי ירוד, כולל גם ענין דמרידה ר\"ל, ע\"י הפצת\r\nהמעינות חוצה, מתבטלת כל מציאות המרידה שהיתה אצלם לפנ\"ז (אפילו ריגלא\r\nדתרמודאי, דרגל היא בחינה היותר אחרונה), ויתירה מזה, שנעשה בהם ענין הכליון, כלות\r\nהנפש. וע\"ד שיהי' לע\"ל, שאז יהי' ואת רוח הטומאה אעביר מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זכרי' יג, ב.\r\n\t\t\r\n\t\t</co:footnote> ויתירה מזה\r\n– אז<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">66</co:footnoteref> אהפוך אל עמים גו' לעבדו שכם אחד.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "סג",
    "title": "להבין ענין נרות חנוכה, ש\"פ וישב, ערב חנוכה תשכ\"ו"
  }
}