{
  "chabad": {
    "article-id": 3140499,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח ה'תשל\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס אחרון של פסח – תשמ\"ט</u></b>, \"לקראת ימים\r\nהאחרונים דחג הפסח .. <b>ערחה\"פ תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>כימי</b></span>\r\nצאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote>, ומביא כ\"ק\r\nמו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת ה'תש\"ח בתחלתו (סה\"מ ה'תש\"ח ע' 159).\r\n</co:footnote> דיוק הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג קעו, רע\"א. וראה גם זח\"א בהשמטות סי' כה (רסא,\r\nב), הובא באוה\"ת נ\"ך עה\"פ סק\"ז (ע' תפז).\r\n</co:footnote> בזה שנאמר\r\nכימי לשון רבים, הרי יציאת מצרים היתה ביום אחד (בחד זמנא נפקו), וכן בזכירת גאולת\r\nמצרים כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טז, ג.\r\n</co:footnote> למען תזכור\r\nאת יום צאתך מארץ מצרים (יום לשון יחיד), ולמה נאמר כאן כימי לשון רבים. ומבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתחלת המאמר. וראה גם שם רפי\"ב (סה\"מ שם ע' 164).\r\n</co:footnote>, שכל הימים\r\nמהזמן דיציאת מצרים עד הגאולה העתידה הם ימי צאתך מארץ מצרים, ולכן אומר כימי לשון\r\nרבים. ויש לומר, דמ\"ש בהמאמר שכל הימים שמהזמן דיציאת מצרים עד גאולה העתידה\r\nהם ימי צאתך מארץ מצרים, הוא, כי מצרים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א וארא נז, ב ואילך. בשלח סד, א-ב. יתרו עא, ג ואילך.\r\nובכ\"מ.\r\n</co:footnote> מלשון מיצר\r\nוגבול, וענין יציאת מצרים הוא היציאה מכל המיצרים וגבולים, גם מהמיצרים וההגבלות\r\nהכי נעלים. וזהו שכל הימים האלה הם ימי צאתך מארץ מצרים, שבכל יום ויום יוצאים\r\nממיצרים וגבולים נעלים יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדלקמן סעיף ג.\r\n</co:footnote>, ועד שבאים\r\nלגאולה האמיתית והשלימה ע\"י משיח צדקנו, שאז תהי' היציאה מכל המיצרים\r\nוההגבלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד הידוע במ\"ש (מסעי לג, א) אלה מסעי בני ישראל אשר\r\nיצאו מארץ מצרים גו', מסעי לשון רבים – אף שהיציאה ממצרים כפשוטה היא רק מסע אחד,\r\nהמסע מרעמסס לסוכות – כי השלימות דיציאת מצרים (היציאה מכל המיצרים תהי' בביאת\r\nהמשיח, שזהו\"ע ירדן יריחו [יריחו מלשון ריח, וקאי על משיח דכתיב בי' והריחו\r\nביראת הוי' דמורח ודאין (ישעי' יא, ג. סנהדרין צג, ב)], ולכן כל המ\"ב מסעות\r\nעד ירדן יריחו נק' \"אשר יצאו מארץ מצרים\" (לקו\"ת מסעי פט, ב. שם\r\nצא, א. אוה\"ת מסעי ריש ע' א'שנח).\r\n</co:footnote>, גם מהכי\r\nנעלים. דבמשיח כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ב, יג. וראה ב\"ר פפ\"ה, יד. אגדת בראשית ס\"פ סג.\r\n</co:footnote> עלה הפורץ\r\nלפניהם, פריצת כל הגדרים והמדידות וההגבלות.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, דאראנו נפלאות קאי על הגילוי דגאולה העתידה, שגאולה העתידה תהי'\r\nג\"כ במדריגה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בהמאמר. ולכאורה הכוונה ב\"מדריגה זו\" היא\r\nלכללות הענין דיציאה ממיצרים והגבלות.\r\n</co:footnote> אלא שהיא\r\nבמדריגה נעלית יותר. ויש לומר, דזה שממשיך בהמאמר שאראנו נפלאות קאי על הגילוי\r\nדגאולה העתידה, הוא בכדי לבאר (יותר) הטעם לזה שנאמר בפסוק זה כימי צאתך מארץ\r\nמצרים (כימי לשון רבים), אף שבהחיוב דזכירת גאולת מצרים כתיב למען תזכור את יום\r\nצאתך מארץ מצרים (יום לשון יחיד). כי מכיון שמדבר בגאולה העתידה (אראנו נפלאות),\r\nשאז תהי' השלימות דיציאת מצרים, היציאה מכל המיצרים וההגבלות (גם מהמיצרים\r\nוההגבלות הכי נעלים), ובכדי לבוא לגילוי זה הוא ע\"י העבודה דיציאת מצרים שבכל\r\nיום ויום, שבכל יום ויום יוצאים ממיצרים נעלים יותר (כנ\"ל), לכן אומר כימי\r\nלשון רבים. כי הענין דיציאת מצרים שעל ידו יבואו לגאולה העתידה הוא היציאה ממצרים\r\nבפעם הראשונה (ביום אחד) [שגם זה נוגע לגאולה העתידה, וכמ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם רפי\"ב.\r\n</co:footnote> שבגאולת\r\nמצרים נתחדש כללות ענין הגאולה ונפתח הצנור על כל הגאולות (מהגלויות שלאחרי גלות\r\nמצרים), גם על גאולה העתידה], והיציאה מהמיצרים וההגבלות שלאחרי היציאה ממצרים\r\n(כפשוטה), שבכל יום יוצאים ממיצרים נעלים יותר, ועד שיגיעו ע\"י כל זה לגאולה\r\nהעתידה שאז תהי' יציאת מצרים בתכלית השלימות, היציאה מכל המיצרים וההגבלות.</p>\r\n<p><span class=\"firstword\"><b>ונמצא,</b></span>\r\nדזה שבפסוק למען תזכור את יום צאתך מארץ מצרים כל ימי חייך, שממנו נלמד\r\nהחיוב דזכירת יציאת מצרים בכל יום (ביום ובלילה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יב, ב (במשנה). רמב\"ם הל' ק\"ש פ\"א ה\"ג.\r\nטור או\"ח סי' סו וסי' רלו. שו\"ע אדה\"ז או\"ח סי' סז סעיף א.\r\n</co:footnote>, כתיב יום\r\nצאתך מארץ מצרים (יום לשון יחיד), הוא, כי הענין דיציאת מצרים בכל יום הוא (בעיקר)\r\nהיציאה מהמיצרים דלעו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תניא רפמ\"ז, דענין יציאת מצרים שבכל יום \"הוא\r\nיציאת נפש האלקית ממאסר הגוף משכא דחויא כו'\".\r\n</co:footnote>, ובכללות\r\nהוא היציאה מהמיצרים וההגבלות שמונעים ומעכבים ללימוד התורה וקיום המצוות, וזה\r\nשייך ליום צאתך מארץ מצרים (יום לשון יחיד), דביציאת מצרים, ע\"י שישראל נעשו\r\nעבדי ה' (ולא עבדי פרעה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הנסמן להלן הערה 17. מגילה יד, א.\r\n</co:footnote>, ניתן הכח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מס' גבורות ה' (למהר\"ל מפראג) פ' סא, דבגאולת מצרים\r\nקבלו בנ\"י מעלה <b>עצמית</b> דבני חורין ואין <b>המקרה</b> דגלות שלאח\"ז\r\nמבטל זה כלל.\r\n</co:footnote>\r\nלכאו\"א מישראל שבנוגע לתומ\"צ יהי' משוחרר מכל עניני העולם, כולל גם\r\nעניני הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמאמר כ\"ק מו\"ח אדמו\"ר שרק הגוף הלך בגלות ולא\r\nהנשמה, ובנוגע לתומ\"צ \"האָבן מיר אידן אויף זיך ניט קיין דיעה\r\nזאָגער\" (לקו\"ד כרך ד תרצב, א).\r\n</co:footnote>,\r\nמכיון ששטרי קודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ (הובא בפרש\"י) עה\"פ בהר כה, מב. פרש\"י\r\nעה\"פ שם, נה.\r\n</co:footnote>.\r\nובפסוק כימי צאתך מארץ מצרים אראנו נפלאות כתיב כימי לשון רבים, כי בכדי להגיע\r\nלהגילוי דגאולה העתידה, אראנו נפלאות, מכיון שהגילויים דגאולה העתידה יהיו נפלאות\r\nגם לגבי הגילוי דיציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת נ\"ך עה\"פ סק\"ח (ע' תפז), מפע\"ח\r\nשער חג המצות פ\"ו (בד\"ה מהר\"י ז\"ל). וראה ד\"ה כימי צאתך\r\nמארץ מצרים די\"א ניסן ה'תשמ\"ב (לעיל ע' קמז).\r\n</co:footnote>, צריכה\r\nלהיות גם היציאה מהמיצרים וההגבלות דקדושה, ובזה גופא – בכל יום ויום, יציאה\r\nממיצרים נעלים יותר, ולכן אומר כימי לשון רבים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nמהנ\"ל (שהעבודה דיצי\"מ שבכל יום היא באופן נעלה יותר) מובן, שבזמן\r\nהגלות, היציאה מהמיצרים וההגבלות היא ממיצרים נעלים יותר מאשר היציאה מהמיצרים\r\nשהיתה בזמן הבית. ובזמן הגלות גופא, בהדורות שבעקבתא דמשיחא, ובפרט בדור האחרון,\r\nנעשה היציאה ממיצרים נעלים עוד יותר. דנוסף לזה, שבכל יום ויום מבררים עוד נצוצות\r\nועוד נצוצות, ועי\"ז מתקרבים יותר לביאת המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שבכל יום מיתוספים גם ענינים בלתי רצויים – הרי ענינים אלו הם\r\nמתבטלים ע\"י יסורים רח\"ל, או ע\"י תשובה, ובפרט ע\"י תשובה\r\nמאהבה שעל ידה נעשים זדונות כזכיות (יומא פו, ב), משא\"כ הענינים דתומ\"צ\r\nהמיתוספים בכל יום – הם נצחיים (תניא פכ\"ה (לב, א). – וראה לקו\"ש\r\nח\"א ע' 247. נעתק בהגש\"פ עם לקוטי טעמים מנהגים וביאורים – קה\"ת\r\nתשמ\"ו ואילך – ע' קיח).\r\n</co:footnote>, הנה גם\r\nהענין דיציאת מצרים, היציאה מהמיצרים וההגבלות, בכל יום הוא באופן נעלה יותר.\r\nוע\"י העבודה דיציאת מצרים שבימים האחרונים שלפני ביאת המשיח, שהיציאה ממצרים\r\nבימים אלו היא גם מהמיצרים הכי נעלים, יזכו בקרוב ממש לגאולה העתידה שאז תהי'\r\nהיציאה מכל המיצרים וההגבלות.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b></span>\r\nהענין (שהגילוי דגאולה העתידה תהי' (בעיקר) ע\"י העבודה שבסיום זמן\r\nהגלות) יובן בהקדים הביאור בזה שבגאולה העתידה תהי' היציאה מכל המיצרים וההגבלות, גם מהמיצרים וההגבלות הכי נעלים.\r\nוהענין הוא, כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כי בחפזון ה'תש\"ח פ\"ז (סה\"מ שם ע' 158) –\r\nוהמאמר ד\"ה כימי צאתך (שעליו מיוסד מאמר זה) בא בהמשך להמאמר ד\"ה כי\r\nבחפזון.\r\n</co:footnote>, דכל\r\nהעולמות (גם עולמות הכי נעלים) נק' בשם מצרים, להיותם בחינת מיצר והעלם. והיינו\r\nדזה שהעולמות נק' בשם מצרים הוא מצד שני טעמים. מצד זה שהם בהגבלה, מצרים מלשון\r\nמיצר וגבול, וגם מצד זה שהתהוותם היא ע\"י העלם האור, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ח שער א (דרוש עגולים ויושר) ענף ב. אוצרות חיים ומבוא שערים\r\nבתחלתו. תו\"א וירא ד\"ה פתח אליהו (יד, ב). ובכ\"מ.\r\n</co:footnote> שההעלם\r\nדצמצום הראשון (שעל ידו נעשה מקום לעמידת העולמות) הוא צמצום בדרך סילוק, שנתעלם\r\nהאור לגמרי, בדוגמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר שם, שמהעלם זה (דעולם) משתלשל להיות מצרים דלעו\"ז\r\nשהוא העלם והסתר האור לגמרי.\r\n</co:footnote> מצרים\r\nדלעו\"ז (מצרים כפשוטו) שהוא העלם והסתר. ויש לומר, דזהו מה שממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כימי צאתך פ\"ח (סה\"מ שם ע' 160).\r\n</co:footnote>, דבעולם יש\r\nג' ענינים. עולם כפשוטו שמורה על מקום וזמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שעהיוה\"א פ\"ז (פב, א).\r\n</co:footnote>, ועולם\r\nמלשון העלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו ונעלם דבר מעיני הקהל (ויקרא ד, יג) או ונעלמה מעיני כל חי\r\n(איוב כח, כא).\r\n</co:footnote>\r\n(דענינו הסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בהמאמר שם. וי\"ל, כי \"העלם\" אפשר\r\nלהיות גם העלם מצד עצמו, משא\"כ \"הסתר\" הוא שישנו <b>דבר</b>\r\nהמסתיר. ולכן מוסיף \"דענינו (של העלם זה הוא) הסתר\".\r\n</co:footnote>),\r\nועולם לשון עלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו בן מי זה העלם (שמואל-א יז, נו).\r\n</co:footnote>\r\nשפירושו הוא נערות וכח. ומבאר הקשר דג' הפירושים, שההעלם והסתר דעולם (זמן ומקום)\r\nהוא בתוקף גדול. דיש לומר, דזה שמביא כאן לא רק הפירוש דעולם כפשוטו (מקום וזמן)\r\nאלא גם הפירושים שעולם הוא מלשון העלם ומלשון עלם, הוא, כי עולם כפשוטו, מקום וזמן\r\n(ענין ההגבלה), הוא ביאור רק על זה שעולמות הם מצרים מלשון מיצר וגבול, ובכדי לבאר\r\nגם המיצר וההעלם שבעולמות (ועד שהוא בדוגמת ההעלם והסתר דמצרים כפשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יובן זה שמביא גם הפירוש \"עולם לשון עלם\" (שאינו\r\nרגיל בדרושי חסידות) – כי זה שההעלם והסתר דעולם הוא בתוקף גדול (עולם לשון עלם)\r\nהוא ביאור על זה שההעלם והסתר דעולם הוא בדוגמת ההעלם וההסתר דמצרים כפשוטו.\r\n</co:footnote>), הוא מביא\r\nגם הפירושים דעולם הוא מלשון העלם ומלשון עלם, שההעלם והסתר דעולם הוא בתוקף גדול.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ט ואילך.\r\n</co:footnote>,\r\nדהתהוות העולמות היא מאור הקו. דמהאור שלפני הצמצום לא הי' אפשר להיות התהוות\r\nהעולמות (כמו שהם עכשיו), כי העולמות הם בבחינת מעלה ומטה [דזהו מה שהגדר דעולם\r\nהוא מקום, דענין המקום ברוחניות הוא מעלה ומטה], והאור שלפני הצמצום לא הי' בו ראש\r\nוסוף מעלה ומטה. וגם, כי כללות האור שלפני הצמצום הוא אור הכלול בעצמותו, והאור הכלול\r\nבמאור הוא בתכלית הביטול עד שאינו עולה בשם אור כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שעהיוה\"א פ\"ג.\r\n</co:footnote>, ובמילא\r\nאין שייך שיהי' מקור לעולמות, כי בכדי להיות מקור לאיזה דבר בהכרח שהמקור יהי'\r\nבבחינת מציאות. ודוקא ע\"י אור הקו, דע\"י שנמשך ע\"י הצמצום הוא\r\nבבחינת מציאות אור, ויש בו מעלה ומטה, על ידו דוקא נעשה התהוות העולמות. ויש לומר,\r\nדשני ענינים אלו שבהקו הם דוגמת שני הענינים הנ\"ל שבעולם. דהמעלה ומטה שבהקו\r\nהוא דוגמת הגבול דעולם, וזה שהקו הוא מציאות אור (שאינו בתכלית הביטול) הוא דוגמת\r\nההעלם וההסתר דעולם (סיבת הישות שבו). וע\"פ הנ\"ל דזה שהעולמות נק' בשם\r\nמצרים הוא מפני שהם בחינת מיצר והעלם (שני ענינים אלו), יש לומר, שגם הקו נכלל\r\nבבחינת מצרים, ואמיתית הענין דיציאת מצרים, היציאה מכל המיצרים וההגבלות, הוא\r\nע\"י הגילוי דעצמות אוא\"ס שלפני הצמצום. וזהו שבגאולה העתידה תהי'\r\nהשלימות דיציאת מצרים (היציאה מכל המיצרים וההגבלות), כי אז יהי' גילוי האור שלפני הצמצום, ובזה גופא – גילוי\r\nאור הבל\"ג שלמעלה מהאור השייך לעולמות, ועד לגילוי העצמות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nזה שלעת\"ל תהי' היציאה מכל המיצרים וההגבלות, הוא בנוגע לכל הענינים.\r\nשכל הענינים דלע\"ל יהיו באין ערוך לגבי כמו שהם עכשיו. הן בנוגע להעולם, שאז יהיו\r\nשמים חדשים וארץ חדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סה, יז.\r\n</co:footnote> (עולם\r\nחדש), והן בנוגע לתורה [שעל ידה נברא העולם, אסתכל באורייתא וברא עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קסא, ריש ע\"ב.\r\n</co:footnote>],\r\nשלע\"ל יהי' תורה חדשה מאתי תצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פי\"ג, ג.\r\n</co:footnote>, והן בנוגע\r\nלהמשכת וגילוי אלקות, שהגילוי אלקות שיהי' לע\"ל הוא גילוי חדש שנעלה באין\r\nערוך מהגילוי דעכשיו, דכל הגילויים דעכשיו הם מחיצוניות עתיק ולע\"ל יהי'\r\nהגילוי דפנימיות עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער הק\"ש רפט\"ו, הובא בלקו\"ת שה\"ש\r\nבסופו (נא, ג).\r\n</co:footnote>. וזהו מה\r\nשהגאולה העתידה תהי' בעיקר ע\"י העבודה שבסיום זמן הגלות, כי מכיון שכל\r\nהענינים דלע\"ל יהיו ענינים חדשים, לכן, גם העבודה שעל ידה נמשכים ענינים אלו\r\nצריכה להיות עבודה חדשה, כדלקמן.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דבזמן הבית, שהי' אז גילוי אלקות, עשרה נסים נעשו לאבותינו בבית המקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ה מ\"ה.\r\n</co:footnote>, שנסים אלו\r\nהיו נראים בעיני בשר ועד שכמה מהם היו נראים גם לעמי הארץ, העבודה דקיום\r\nהתומ\"צ היתה ע\"פ טעם ודעת. ואף שגם אז הי' הציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה.\r\n</co:footnote> ואהבת גו'\r\nבכל לבבך ובכל נפשך ובכל מאדך, מ\"מ, מכיון שראו אז גילוי אלקות במוחש, גם\r\nבהמס\"נ שהיתה אז, הי' מדידה והגבלה דטעם ודעת. ועד\"ז בזמן הגלות כשלא\r\nהי' התגברות החושך כ\"כ. משא\"כ בדרא דעקבתא דמשיחא, שבכל יום נעשה\r\nהתגברות החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סוטה מט, א: בכל יום ויום מרובה כו'.\r\n</co:footnote>,\r\nוישנם כמה נסיונות, ובפרט הנסיון דאל יבוש מפני המלעיגים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמ\"א או\"ח בתחלתו.\r\n</co:footnote>,\r\nומכ\"ש כשהמלעיגים הם אנשים פחותים וריקים, שזה קשה מאד לסבול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה אין הקב\"ה בא בטרוניא תרמ\"ח\r\n(סה\"מ תרמ\"ח ע' קפז ואילך), תרפ\"ה ס\"ב ואילך (סה\"מ\r\nתרפ\"ה ע' רנח ואילך). ד\"ה משכני תרפ\"ד (וד\"ה אני ישנה\r\nה'תש\"ט) סי\"א ואילך (סה\"מ תרפ\"ד ע' רצא ואילך. ה'תש\"ט ע'\r\n118 ואילך). ד\"ה אין הקב\"ה בא בטרוניא בסה\"מ אידיש בתחלתו. ועוד.\r\n</co:footnote>, הנה זה\r\nשעומדים בנסיונות אלו, הוא עבודה דמסירת נפש שלמעלה ממדידה והגבלה. וזהו שהעבודה\r\nשבדרא דעקבתא דמשיחא, ובדור זה גופא – בהסיום דזמן הגלות, היא נעלית יותר (בענין\r\nזה) מהעבודות שהיו עד עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכידוע בפירוש הכתוב (בהעלותך יב, ג) והאיש משה עניו מאד מכל האדם\r\nאשר על פני האדמה, שבעיקר הי' זה מפני דרא דעקבתא דמשיחא (סה\"מ עטר\"ת ע'\r\nתסד. ובכ\"מ. – נסמן לקמן ח\"ד ע' נח הערה 119-118).\r\n</co:footnote>, ובאופן\r\nדאין ערוך, ועד שהיא עבודה חדשה, כי עניני העבודה שבדורות הקודמים, הי' להם איזו שייכות לטעם ודעת (מדידה\r\nוהגבלה דכחות הגלויים), והעבודה שבסיום זמן הגלות היא העבודה דמס\"נ שמצד\r\nפנימיות הנשמה.</p>\r\n<p><span class=\"firstword\"><b>וע\"י</b></span>\r\nהעבודה שבזמן הגלות בכלל, ובפרט ע\"י העבודה שבסיום הגלות, שהעבודה אז\r\nהיא מצד פנימיות הנשמה, עי\"ז ממשיכים הפנימיות דלמעלה, ועד פנימיות עתיק,\r\nועי\"ז יהי' חידוש גם בתורה (תורה חדשה מאתי תצא), שיומשך בה מנותן התורה\r\nבאופן חדש. [ויש לומר, שגם ענין זה נעשה ע\"י העבודה שבסיום הגלות, דכאשר\r\nהעבודה היא באופן דמס\"נ אזי לימוד התורה הוא לשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדענין לשמה הוא לשם התורה עצמה, להמשיך בה אוא\"ס (לקו\"ת\r\nויקרא ה, א. שלח מז, ג. ובכ\"מ).\r\n</co:footnote>].\r\nועי\"ז נעשה חידוש גם בהבריאה (אסתכל באורייתא וברא עלמא) שיהיו שמים חדשים\r\nוארץ חדשה.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שכל זה יהי' בקרוב ממש, שע\"י מעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n\t\t\r\n\t\t</co:footnote> עכשיו נלך\r\nבקרוב ממש לקבל פני משיח צדקנו, שאז יקויים בפועל ממש כימי צאתך מארץ מצרים אראנו\r\nנפלאות, ומיד נגאלין.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "כימי צאתך מארמ\"צ, אחש\"פ, תשל\"ט",
    "page": "קיט"
  }
}