{
  "chabad": {
    "article-id": 3140539,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"ט תמוז – תש\"נ</u></b>, \"בקשר עם\r\nי\"ט תמוז הבעל\"ט, יום מלאות מאה ועשר שנים לכניסת כ\"ק אדמו\"ר\r\nמהוריי\"צ נ\"ע לבריתו של אאע\"ה (תר\"ם – תש\"נ), ויום\r\nהשביעי דחגיגת הבר מצוה שלו (בשנת תרנ\"ג)* .. <b>עש\"ק פ' פינחס</b>,<b>\r\nשנת ה'תש\"נ</b>\".\r\n</co:footnote>.\r\nט\"ו תמוז, ה'תשמ\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">*)\r\nמאמר זה הוא המשך למאמר ד\"ה זה די\"ג תמוז שנה זו (תשמ\"ב),\r\nשי\"ל בקונטרס שלפני זה (י\"ב-י\"ג תמוז ה'תש\"נ (נדפס לעיל ע' עג\r\nואילך)), ולכן לא נכפלו כאן (רוב) הציונים והמ\"מ שכבר נסמנו שם.\r\n<br /><br />*)\r\n<b>ראה </b>\"<b>מפתח</b>\"<b> המאמרים שבריש סה\"מ\r\nתרנ\"ב-תרנ\"ג ס\"ע </b><b>VII</b><b> ואילך</b>.<b> הוספות לסה\"מ שם ע' שכה-שכו</b>.<b>\r\nלקמן ע' קג הערה 4 [קונטרס בר-מצוה תרנ\"ג (קה\"ת</b>,<b> תש\"ס)]</b>.\r\n</co:footnote>*</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>עשרה</b></span>\r\nשיושבין ועוסקין בתורה שכינה שרוי' ביניהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ג מ\"ו.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר בעל הגאולה במאמרו ד\"ה זה שניתן על ידו\r\nלחגיגת י\"ב תמוז הראשונה (שנת תרפ\"ח), דהגם שגם אחד שיושב ועוסק בתורה\r\nממשיך גילוי אלקות, וכהמשך מאמר המשנה ומנין אפילו חמשה כו' אפילו שלשה כו' אפילו\r\nשנים כו' אפילו אחד כו', מ\"מ, ההמשכה שע\"י תורה דרבים היא המשכה נעלית\r\nיותר. דכמו שבתפלה אמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ח, רע\"א.\r\n</co:footnote> תפלת רבים\r\nאינה נמאסת, כי ע\"י תפלת רבים נמשכים י\"ג מדות הרחמים שלמעלה מהשתלשלות,\r\nויתירה מזו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה בהמאמר די\"ג תמוז ס\"ד ואילך (לעיל ע' עו\r\nואילך).\r\n</co:footnote> דההמשכה\r\nמלמעלה שע\"י תפלת רבים היא לא לפי ערך האתערותא דלתתא שלהם (גם לא לפי ערך\r\nהאתעדל\"ת דרבים), כמו\"כ הוא בתורה, שע\"י לימוד התורה דרבים הוא\r\nהמשכת י\"ג מדות הרחמים שלמעלה מהשתלשלות [דהגם שההמשכה די\"ג מדות הרחמים\r\nע\"י עסק התורה הוא מצד מעלת התורה, די\"ג המדות שהתורה נדרשת בהן הם כנגד י\"ג מדות הרחמים. דמזה\r\nמובן, שההמשכה די\"ג מדות הרחמים היא גם כשאחד יושב ועוסק בתורה, מ\"מ\r\nהמשכת י\"ג מדות הרחמים ע\"י עסק התורה היא בעיקר ע\"י לימוד תורה\r\nברבים דוקא, היינו שהדרגא די\"ג מדות הרחמים שנמשכת ע\"י עסק התורה ברבים\r\nהיא דרגא נעלית יותר], ויתירה מזו, שההמשכה שע\"י לימוד התורה דרבים היא לא\r\nלפי ערך הלימוד דהרבים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, שהדמיון דתורה לתפלה, מרומז גם במאמר המשנה הנ\"ל ומנין אפילו אחד\r\nשנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, כא.\r\n</co:footnote> בכל המקום\r\nאשר אזכיר את שמי אבוא אליך וברכתיך, דבכל המקום גו' קאי על בית המקדש [מקום\r\nשהשכינה באה שם, אבוא אליך], שבו ניתן רשות להזכיר שם המפורש [אזכיר את שמי]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ יתרו שם, מסוטה לח, א.\r\n</co:footnote>, ובית המקדש\r\nשייך לעמוד העבודה, קרבנות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדענינו של בית המקדש הוא \"בית לה' מוכן להיות מקריבים בו\r\nהקרבנות\" (רמב\"ם ריש הלכות בית הבחירה).\r\n</co:footnote> ותפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדבית המקדש נקרא \"בית תפלה\" (ישעי' נו, ז). וגם עליית\r\nהתפלות שמחוץ לביהמ\"ק הוא ע\"י ביהמ\"ק – ראה ברכות ל, א. רמב\"ם\r\nהל' תפלה פ\"ה ה\"ג. טושו\"ע (ודאדה\"ז) או\"ח הל' תפלה\r\nסצ\"ד ס\"א-ב. ובירושלמי ברכות פ\"ד ה\"ה – בענין הנ\"ל –\r\nמוסיף ומסיים: הה\"ד כי ביתי בית תפלה יקרא לכל העמים.\r\n</co:footnote> [ולהוסיף,\r\nשגם ברכת כהנים שבה היו מזכירים בבית המקדש את השם ככתבו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref>, היתה אחרי\r\nהקרבת תמיד של שחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' נשיאת כפים פי\"ד ה\"ט והי\"ד.\r\n</co:footnote> (ההתחלה דכל\r\nהקרבנות), וגם עכשיו קבעו חכמים ברכת כהנים בתפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז או\"ח הל' נשיאת כפים סקכ\"ח\r\nס\"א. וש\"נ.\r\n</co:footnote>, ובתפלה\r\nעצמה – בברכת עבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה לח, ב. שו\"ע אדה\"ז שם סי\"ב. וש\"נ.\r\n</co:footnote>]. ובמשנה\r\nמביא פסוק זה (בכל המקום אשר אזכיר את שמי אבוא אליך וברכתיך) לענין השראת השכינה\r\nשע\"י לימוד התורה, ומזה משמע שתורה ותפלה שייכים זל\"ז ובענין זה במיוחד.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nדהפירוש שבכל המקום אשר אזכיר את שמי גו' קאי על בית המקדש שבו ניתן רשות\r\nלהזכיר את שם המפורש, הוא פשוטו של מקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי הוא פירוש <b>רש\"י</b>.\r\n</co:footnote> (תורה\r\nשבכתב), והפירוש שאזכיר את שמי קאי על לימוד התורה הוא ע\"פ דרשת חז\"ל\r\n(תורה שבעל פה). וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכלשון הרגיל בש\"ס \"מנא הני מילי אמר קרא\". וראה\r\nלקו\"ת ברכה צד, א ואילך. שה\"ש יא, ד. ובכ\"מ.\r\n</co:footnote> שכל\r\nהענינים דתושבע\"פ נמשכים מתושב\"כ, יש לומר, דזה שהלימוד שאפילו אחד\r\nשיושב ועוסק בתורה שכינה שרוי' הוא מהפסוק בכל המקום אשר אזכיר את שמי גו' שבפשטות\r\nקאי על ביהמ\"ק ששייך לעמוד העבודה, הוא, כי עיקר הענין דהשראת השכינה באופן\r\nדאבוא אליך, המשכת אוא\"ס שלמעלה מהשתלשלות (אבוא, אני בעצמי), הוא ע\"י\r\nקו העבודה, העלאה מלמטה למעלה. וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקו\"א ד\"ה להבין מ\"ש בפע\"ח (קנה, א).\r\n</co:footnote> דהטעם\r\nשע\"י תפלה נמשך אוא\"ס שלמעלה מהשתלשלות [שע\"י המשכה זו נעשה שינוי\r\nבהנבראים, לרפאות החולים ולברך השנים] הוא מפני גודל העילוי דהעלאת מ\"ן.\r\nוע\"י התפלה באה אח\"כ המשכה זו גם בתורה.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nמ\"ש בהמאמר דבעל הגאולה (הובא לעיל סעיף א) דזה שע\"י תפלה\r\nוע\"י תורה ממשיכים יגמה\"ר שלמעלה מהשתלשלות הוא בעיקר בתפלת רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה אוה\"ת שבת שובה ע' א'תסג ואילך, שגם בתפלת יחיד (גם\r\nבכל השנה) נמשכים יגמה\"ר, אלא שיש בזה כמה חילוקי דרגות.\r\n</co:footnote> ובתורה\r\nדרבים, ועד שההמשכה שע\"י תפלת רבים ותורה דרבים היא שלא לפי ערך האתערותא\r\nדלתתא (דהרבים), מובן, דענין הנ\"ל שההמשכה שלמעלה מהשתלשלות שבתורה היא\r\nע\"י התפלה, מודגש עוד יותר בההמשכה שע\"י רבים. וכמו שנתבאר לעיל (בהמאמר\r\nדי\"ג תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ט (לעיל ע' פ).\r\n</co:footnote>),\r\nדהטעם שענין ההמשכה שלא לפי ערך ההעלאה שע\"י תורה דרבים נלמד (בהמאמר דבעל\r\nהגאולה) מההמשכה שע\"י תפלה דרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ ענין ההמשכה דאחד שיושב ועוסק בתורה אינו נלמד מההמשכה\r\nשע\"י תפלה, שהרי להפירוש שבמס' אבות מדבר הכתוב <b>בתורה</b>.\r\n</co:footnote>, הוא, כי\r\nעיקר ומקור ענין זה הוא בתפלה, ועי\"ז נמשך אח\"כ גם בתורה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והגם</b></span>\r\nשהמעלה דהעלאת מ\"ן ישנה לכאורה גם בתורה, וכמבואר בהמאמר דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ב.\r\n</co:footnote> שגם בתורה\r\nצ\"ל עבודה ויגיעה, מ\"מ, עיקר הענין דהמשכה שלמעלה מהשתלשלות הוא\r\nע\"י העלאת מ\"ן דתפלה דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדמוכח גם מהמבואר בקו\"א שבהערה 13, שדוקא ע\"י תפלה נעשה\r\nשינוי בהנבראים, \"משא\"כ בתו\"מ שאין שינוי בקלף התפילין ע\"י\r\nהנחתן בראש ובזרוע\" – כי ההמשכה דלמעלה מהשתלשלות שעל ידה נעשה שינוי\r\nבהנבראים היא דוקא ע\"י העלאת מ\"ן.\r\n</co:footnote>. ונקודת\r\nהביאור בזה, שהמעלה דעבודת האדם (העלאת מ\"ן) שעל ידה נמשך אוא\"ס שלמעלה\r\nמהשתלשלות, היא (בעיקר) כשהעבודה היא בביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שבהערה 21.\r\n</co:footnote>, וענין\r\nהביטול הוא בעבודת התפלה. שהיגיעה בלימוד התורה, כיון שענין הלימוד הוא שיבין\r\nוישיג מה שלומד, לכן היגיעה בתורה, גם היגיעה דשונה פרקו מאה פעמים ואחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה ט, ב. וראה בארוכה תניא פט\"ו.\r\n</co:footnote>, אף שיגיעה\r\nזו היא לא (רק) בשביל הבנת התורה אלא בכדי לשנות טבעו ורגילותו, אינה אמיתית ענין\r\nהביטול, כיון שגם הלימוד דפעם המאה ואחד הוא בהבנה והשגה. ועיקר הביטול הוא בעבודת\r\nהתפלה, שהאדם המתפלל הוא כעבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת נשא ע' ערה (בענין המעלה דתפלה לגבי תורה)\r\n\"ע\"י ביטול העבד ממשיך יהי רצון מה שלמעלה מהחכמה\". וראה ברכות לד,\r\nסע\"ב (הובא באוה\"ת שם) דהטעם על זה שהועילה תפלתו של רחב\"ד הוא לפי\r\nשהוא \"כעבד לפני המלך\".\r\n</co:footnote> בפני רבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטושו\"ע (ודאדה\"ז) או\"ח הל' תפלה סו\"ס צה. וראה\r\nגם שבת יו\"ד, א. שו\"ע אדה\"ז שם סק\"ד ס\"ב.\r\n</co:footnote>. ויש לומר,\r\nשגם העבודה דתפלה שבשביל עסק התורה (דכל האומר אין לי אלא תורה אפילו תורה אין לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות קט, ב.\r\n</co:footnote>), כיון\r\nשהתפלה היא בשביל התורה שענינה הוא הבנה והשגה, אינה אמיתית ענין הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהגם דכיון שתפלה היא בקשת צרכיו נמצא לכאורה <b>שכל</b> תפלה היא\r\nבשביל ענין אחר – יש לומר: שצרכיו דעבד באים ע\"י שמבקש מרבו (ובאופן <b>דעבד</b>\r\nהמבקש), לכן, כשהעבד מבקש צרכיו מרבו (והבקשה שלו היא בביטול <b>דעבד</b> המבקש\r\nמרבו), <b>לא</b> נתערב \"מציאות\" שאינה עבדות, כי זהו הסדר דעבד.\r\nמשא\"כ כשהתפלה היא בשביל לימוד התורה. ועצ\"ע.\r\n</co:footnote>. ולכן עיקר\r\nהענין דהמשכה שלמעלה מהשתלשלות (ומכ\"ש המשכה שלא לפי ערך ההעלאה) הוא\r\nע\"י העלאת מ\"ן דתפלה, ועי\"ז נמשך אח\"כ גם בתורה. דע\"י\r\nהעבודה שבתורה [העבודה דתפלה שבשביל התורה, ולמטה מזה – העבודה דשונה פרקו מאה\r\nפעמים ואחד בכדי לשנות טבעו ורגילותו, ולמטה מזה – היגיעה בהבנת התורה], התורה שלומד היא כלי לההמשכה שלמעלה\r\nמהשתלשלות שע\"י תפלה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה גם (בקיצור) בהמאמר די\"ג תמוז ס\"ט (לעיל ע'\r\nפ).\r\n</co:footnote></span>\r\nענין זה (שע\"י התפלה נמשך אח\"כ גם בתורה) מרומז גם בשני\r\nהקאַפּיטלאַך תהלים השייכים ליום ההולדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מאמר הנ\"ל הערה 59.\r\n</co:footnote> דבעל\r\nהגאולה בשנה זו (תשמ\"ב), בקאַפּיטל קב שסיימו לומר בערב יום ההולדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאלא שאעפ\"כ שייך הוא ליום ההולדת – ראה לעיל ח\"א ע' רס\r\nהערה 51.\r\n</co:footnote> ובקאַפּיטל\r\nקג שהתחילו לומר ביום ההולדת. דבמזמור קב מתחיל בענין התפלה – תפלה לעני גו',\r\nובתפלה עצמה – בתפלה שבתכלית הביטול, תפלה לעני כי יעטוף ולפני הוי' ישפוך שיחו.\r\nוכתורת הבעש\"ט הידועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת) סי' צז (יג, ג).\r\n</co:footnote> עה\"פ,\r\nשתפלת העני היא שלפני הוי' ישפוך שיחו. דזה שאינו מבקש שום דבר (גם לא ענינים\r\nרוחניים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובן מהמשך הענין שבתורת הבעש\"ט שהובא בספר אור המאיר פ'\r\nוישלח – נעתק לעיל ח\"ג ע' קלד.\r\n</co:footnote>) וכל\r\nמבוקשו הוא לשפוך שיחו לפני הוי', הוא מפני גודל הביטול שלו. [ויש לומר, דענין זה\r\n(שאינו רוצה ומבקש שום דבר גם לא ענינים רוחניים ורק לשפוך שיחו לפני הוי') הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לעיל ח\"ג שם.\r\n</co:footnote> ע\"ד\r\nהאהבה דמי לי בשמים ועמך לא חפצתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים עג, כה.\r\n</co:footnote>, וכלשון\r\nאדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בשרש מצות התפלה להצ\"צ פ\"מ (דרמ\"צ קלח,\r\nסע\"א).\r\n</co:footnote>\r\n\"איך וויל זע גאָר ניסט איך וויל ניט דאיין ג\"ע איך וויל ניט דאיין\r\nעוה\"ב כו' איך וויל מער ניט אַז דיך אַליין\". ויש לומר, דע\"י שאמר\r\nאדמו\"ר הזקן איך וויל מער ניט אַז דיך אַליין, ובפרט לאחרי שנתפרסם זה\r\nע\"י הצמח צדק, ניתן הכח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לעיל שם ע' קלז ואילך.\r\n</co:footnote>\r\nלכאו\"א שהולך בעקבותיו (וואָס האַלט זיך אין דער קליאַמקע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרפ\"ד בהוספות ס\"ע שנד.\r\n</co:footnote>) שבנוגע\r\nלפועל עכ\"פ יהי' אצלו מעין זה. ובפרט ע\"י לימוד תורתו של אדמו\"ר\r\nהזקן (ועאכו\"כ ע\"י לימוד ענין זה), שעי\"ז מתייחדים ביחוד נפלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ה.\r\n</co:footnote> עם תורתו\r\nשל אדמו\"ר הזקן, ועי\"ז – עם אדמו\"ר הזקן עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד פי' הידוע במרז\"ל (שבת קה, א – ע\"פ גירסת\r\nהע\"י) \"אנא נפשי כתבית יהבית\" (לקו\"ת שלח מח, סע\"ד\r\nואילך. אוה\"ת יתרו ע' תתקא ואילך), שהקב\"ה \"נתן\"\r\nו\"הכניס\" את עצמו בתורתו. והרי \"צדיקים דומין לבוראן\"\r\n(ב\"ר פס\"ז, ח. ובכ\"מ).\r\n</co:footnote>]. ובהמשך\r\nהמזמור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסוק יט.\r\n</co:footnote> אומר תכתב\r\nזאת לדור אחרון גו', דקאי על התורה שהיא נצחית. ויש לומר, שהקשר דשני הענינים הוא,\r\nכי הענין דנצחיות התורה בעבודת האדם הוא שהתורה שלומד היא חקוקה במוחו ולבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת ס\"פ קדושים (ל, ד).\r\n</co:footnote>, שאז דוקא\r\nאין שייך שיהי' בזה שינוי (נצחיות), ובכדי שלימוד התורה שלו יהי' באופן דחקיקה הוא\r\nע\"י הקדמת עבודת התפלה. ונקודת הביאור בזה, דענין החקיקה דתורה הוא (בעיקר)\r\nבהתורה כמו שהיא בשרשה, בבחינת הכתר שלמעלה מחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת בחוקותי מו, ד.\r\n</co:footnote>. ולאחרי\r\nשנמשכה ונתלבשה בחכמה [דלמעלה, ועאכו\"כ לאחרי שירדה ונתלבשה בשכל האדם] היא\r\nבאופן דכתיבה. ובכדי שלימוד התורה בהבנה והשגה תהי' באופן דחקיקה הוא ע\"י\r\nהמשכת השורש דתורה (כתר) בהתורה שלמטה. ויש לומר, דזהו מ\"ש תכתב זאת לדור\r\nאחרון, תכתב לשון עתיד, שבכדי שהתורה שלומד תהי' אצלו בבחינת נצחיות (לדור אחרון),\r\nצריך להגיע לדרגת החקיקה דתורה שלמעלה מבחינת כתיבה, ולהמשיך משם בחינת הכתיבה\r\nדתורה, תכתב לשון עתיד. וזוהי השייכות דתכתב זאת לדור אחרון לתפלה לעני גו',\r\nשע\"י הקדמת הביטול דתפלה, ובפרט כשהתפלה היא בתכלית הביטול, שתפלתו היא שלפני\r\nהוי' ישפוך שיחו, עי\"ז הוא ממשיך גילוי אוא\"ס שלמעלה מהשתלשלות, והמשכה\r\nזו באה אח\"כ גם בלימוד התורה שלו, תכתב זאת לדור אחרון.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ועד\"ז</b></span>\r\nהוא במזמור קג שמתחיל בענין התפלה – ברכי נפשי את ה', שהוא תפלת שבח והודי',\r\nובתפלה עצמה – תפלה שבתכלית הביטול. דהשבח וההודי' של דוד להקב\"ה (ברכי נפשי\r\nאת ה') היתה על כל מאורע ומאורע, כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יו\"ד, א.\r\n</co:footnote> שדוד דר\r\nבחמשה עולמים ובכל עולם אמר שירה (חמשה ברכי נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הגמרא בברכות שם. ובפרש\"י שם: \"לעיל חשיב להו\".\r\nואף דשירה השני' (ד\"לעיל\") היא \"ברכו ה' מלאכיו גבורי כח עושי דברו\r\nלשמוע בקול דברו וגו'\", הרי בנ\"י הקדימו נעשה לנשמע.\r\n</co:footnote>), דיש\r\nלומר, שכל המאורעות דהאדם נחלקות לחמשה סוגים (חמשה עולמים) ודוד אמר שירה\r\nלהקב\"ה על כל המאורעות, דאמירת שירה להקב\"ה גם על הענינים דהיפך הטוב\r\nהנראה והנגלה הוא מפני גודל ועוצם הביטול. ובהמשך המזמור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסוק יט.\r\n</co:footnote> אומר ברכו\r\nה' מלאכיו גבורי כח עושי דברו לשמוע בקול דברו, ברישא עושי והדר לשמוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote>, הקדמת\r\nנעשה לנשמע שהיתה הכנה לקבלת התורה. ויש לומר שהקשר דשני הענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט שפסוק זה עצמו הוא אחד מחמשה השירות, תפלה.\r\n</co:footnote> הוא, כי\r\nהביטול דהקדמת נעשה לנשמע הוא לא רק בנוגע לקיום המצוות אלא גם בלימוד התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שכשראה ההוא צדוקי שרבא \"מעיין בשמעתא ויתבה אצבעתא\r\nדידי' תותי כרעא כו'\" (טרדתו של רבא <b>בלימוד התורה</b>), אמר לי' \"עמא\r\nפזיזא דקדמיתו פומייכו לאודנייכו\" (שבת שם).\r\n</co:footnote>. דע\"י\r\nשלפני מתן תורה הקדימו נעשה לנשמע, ניתן הכח לכ\"א מישראל שלימוד התורה שלו\r\nיהי' בביטול, באופן דתען לשוני אמרתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיט, קעב.\r\n</co:footnote>, כעונה אחר\r\nהאומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א יתרו סז, ב. ובכ\"מ. ובהוספות לתו\"א שם (קי,\r\nריש ע\"ב) מקשר זה עם ענין נעשה ונשמע.\r\n</co:footnote>, ועד\r\nשהדיבור שלו (בתורה) אינו תלוי ברצונו ובבחירתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוספות לתו\"א שם (קי, א ואילך).\r\n</co:footnote>, ועד\r\nשהביטול שלו כשעוסק בתורה הוא דוגמת הביטול דעל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, ב.\r\n</co:footnote> כל דיבור\r\nודיבור פרחה נשמתן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוספות לתו\"א שם (קט, א).\r\n</co:footnote>. וזוהי\r\nהשייכות ד(עושי דברו) לשמוע בקול דברו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מאוה\"ת (יהל אור) לתהלים עה\"פ (ע' שפו) \"לשמוע\r\nבקול דברו שיהי' תען לשוני אמרתך\".\r\n</co:footnote> לברכי נפשי\r\nאת ה', כי ע\"י עבודת התפלה, ובפרט כשהתפלה היא שאומר שירה על כל מאורע (חמשה\r\nברכי נפשי), נמשך הביטול דתפלה גם בעסק התורה שלו.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף בביאור השייכות ד(עושי דברו) לשמוע בקול דברו לחמשה ברכי נפשי, דעיקר\r\nהחידוש בהביטול דלימוד התורה הוא בתושבע\"פ, שלימודה צ\"ל בהבנה והשגה\r\n[דכשאינו מבין הפירוש אינו נחשב לימוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' ת\"ת לאדה\"ז ספ\"ב. וש\"נ.\r\n</co:footnote>] ואעפ\"כ\r\nהלימוד הוא בביטול. וע\"ד על כל דיבור ודיבור פרחה נשמתן, דהגם שכל דיבור הוא\r\nדיבור פרטי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת במדבר יח, א.\r\n</co:footnote>\r\n(דענין ההתחלקות שייך לההבנה וההשגה דתורה) מ\"מ על כל דיבור ודיבור פרחה\r\nנשמתן. וזוהי השייכות דלשמוע בקול דברו לחמשה ברכי נפשי, כי החידוש בהביטול דחמש\r\nפעמים ברכי נפשי (שבמזמור קג) על הביטול דלפני הוי' ישפוך שיחו (שבמזמור קב), הוא,\r\nשהביטול דלפני הוי' ישפוך שיחו הוא שאין נוגע לו שום דבר (כי כל מבוקשו הוא לדבר\r\nעם המלך), והביטול דחמש ברכי נפשי שאומר שירה על כל המאורעות (גם על הענינים דהיפך\r\nהטוב הנראה והנגלה) הוא שגם הענינים השייכים למציאותו הם בתכלית הביטול. וע\"י\r\nביטול זה בתפלה נמשך אח\"כ גם בעסק התורה שלו, שגם הלימוד בהבנה והשגה הוא\r\nבביטול.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וממשיך</b></span>\r\nבהמאמר דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ג.\r\n</co:footnote> (לאחרי\r\nשמבאר שני הענינים דתפלה ותורה), דבריאת העולם היא בשביל ישראל ובשביל התורה,\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, א.\r\n</co:footnote>\r\nבראשית ברא אלקים גו', בראשית הוא ב' ראשית, דבריאת העולם הוא בשביל ישראל שנקראים\r\nראשית ובשביל התורה שנקראת ראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא (באבער) בראשית ג. ה. לקח טוב ר\"פ בראשית. פרש\"י\r\nורמב\"ן עה\"פ. וראה ב\"ר ר\"פ בראשית. ויק\"ר פל\"ו, ד.\r\n</co:footnote>. שהכוונה\r\nדבריאת העולם היא שישראל ילמדו תורה כמו שניתנה למטה בעוה\"ז דוקא. ויש לומר,\r\nשהשייכות דב' ראשית ישראל ותורה להמבואר לפנ\"ז בענין תפלה ותורה, הוא, כי\r\nתפלה היא עבודת וביטול האדם (ישראל), ולכן שני הענינים דתפלה ותורה שייכים לב'\r\nראשית ישראל ותורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מסה\"מ פר\"ת ע' רנא, דהחילוק שבין תפלה לתורה הוא\r\nכהחילוק שבין נש\"י לתורה.\r\n</co:footnote>. ומה שאומר\r\nבהמאמר \"שישראל ילמדו תורה\", יש לומר, כי ענין התפלה הוא העלאה מלמטה למעלה (יציאה מהעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מזה שחסידים ואנשי מעשה היו מגיעים (בעת תפלתם) <b>להתפשטות\r\nהגשמיות</b> (שו\"ע אדה\"ז או\"ח הל' תפלה סצ\"ח ס\"א. הל'\r\nת\"ת לאדה\"ז פ\"ד ס\"ה).\r\n</co:footnote>), והכוונה\r\nדבריאת העולם היא שיומשך גילוי אלקות בהעולם, ולכן, כשמדבר בענין הכוונה דבריאת\r\nהעולם, אומר גם בנוגע לישראל \"שישראל ילמדו תורה\". ועפ\"ז יש לבאר גם מה שמביא בהמאמר (בהמשך\r\nלהענין שהכוונה דבריאת העולם היא שישראל ילמדו תורה) מה שאמרו רז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">43</co:footnoteref>\r\nתנאי התנה הקב\"ה עם מעשה בראשית אם יקיימו ישראל את תורתי כו', ומבאר, דיקיימו ישראל את תורתי הוא קיום המצוות [והלשון יקיימו ישראל את תורתי הוא, כי קיום המצוות צריך להיות ע\"פ התורה\r\nדוקא], כי זה שהעולם נברא בשביל התורה הוא (בלשון המאמר) שכל עניני העולם יהיו ע\"פ התורה, ופעולת התורה בעולם היא\r\nע\"י קיום מצוות התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שו\"ה (דשם הוי') הם תורה ומצוות (תקו\"ז ת\"י\r\n(כה, ב). אגה\"ת ספ\"ד. <b>ובכ\"מ</b>). והרי המשכת הו' (ז\"א)\r\nלמטה הוא ע\"י ה' תתאה (מלכות).\r\n<br /><br />אלא\r\nשמ\"מ חילוק בין תורה לתפלה, דתפלה הוא בחי' י\"ה (לקו\"ת ראה כט, א\r\nואילך), \"נסתרות\". משא\"כ ו' (תורה) הוא המשכה למטה (אלא שהמשכתו\r\nהוא ע\"י הה', מצוות). וראה לקו\"ת שם (ל, ד) \"בחי' ו\"ה רומז\r\nלבחי' בוניך שהוא ענין דירה <b>בתחתונים</b>\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nלאחרי שמבאר בהמאמר שבריאת העולם הוא בשביל ישראל ובשביל התורה ושקיום העולם\r\nהוא ע\"י קיום מצוות התורה, ממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ד.\r\n</co:footnote> ביאור\r\nהחילוק בין לימוד התורה דיחיד ללימוד התורה דרבים, שע\"י תורה דרבים נמשך אור\r\nעליון יותר, ומוסיף, שזה מובן במכש\"כ מזה שע\"י תפלת רבים ההמשכה היא שלא לפי ערך ההעלאה. ומסדר הענינים\r\nשבהמאמר משמע, דזה שהלימוד דההמשכה שע\"י תורה מההמשכה שע\"י תפלה הוא\r\nבאופן דמכש\"כ, שייך להמבואר לפנ\"ז בענין\r\nהכוונה דבריאת העולם. ויש לומר הביאור בזה, שהכוונה דדירה בתחתונים היא שעשיית\r\nהדירה (המשכת הגילוי אלקות בעולם) תהי' ע\"י האדם. וכיון שעבודת התפלה היא\r\nהעלאה מלמטה למעלה, וההמשכה שע\"י התפלה היא מצד למעלה אלא שבאה ע\"י התפלה (עבודת האדם)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מסה\"מ תרס\"ה ע' קמג-ד.\r\n</co:footnote>, לכן יש\r\nיתרון בההמשכה שע\"י תורה [שלימוד התורה דהאדם ממשיך גילוי אלקות בעולם] לגבי\r\nההמשכה שע\"י תפלה. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרנ\"ב ע' ז ואילך. ובכ\"מ.\r\n</co:footnote> שאמיתית\r\nהענין דאין ערוך הוא דוקא לגבי העצמות, יש לומר, דענין ההמשכה שלא לפי ערך ההעלאה\r\nהוא בעיקר בההמשכה שע\"י תורה, כי בהמשכה זו דוקא נשלמת הכוונה דדירה\r\nבתחתונים, כוונת העצמות. ועפ\"ז יש לבאר סדר הענינים בהמאמר, דזה שהלימוד\r\nדההמשכה שע\"י תורה מההמשכה שע\"י תפלה הוא באופן דמכש\"כ בא (דוקא)\r\nלאחרי הביאור דכוונת הבריאה, כי בההמשכה שע\"י תורה שני ענינים, ההמשכה\r\nשע\"י תורה מצד מעלת התורה עצמה – דהמשכה זו היא למטה מההמשכה שע\"י תפלה\r\n(כנ\"ל סעיף ג), וההמשכה שע\"י תורה מצד זה שעל ידה נמשך גילוי אלקות\r\nבעולם ע\"י עבודת (לימוד) האדם – דהמשכה זו היא למעלה מההמשכה שע\"י תפלה,\r\nכנ\"ל. ולכן, לאחרי הביאור בכוונת הבריאה [ושכוונה זו נשלמת ע\"י התורה],\r\nמוסיף שהלימוד דתורה מתפלה הוא באופן דמכש\"כ, שיש יתרון בההמשכה דתורה לגבי ההמשכה דתפלה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלקשר זה עם המאמר ד\"ה הוי' לי בעוזרי ואני אראה בשונאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיח, ז.\r\n</co:footnote> שאמר בעל\r\nהגאולה בי\"ב תמוז הראשון (תרפ\"ז)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בסה\"מ קונטרסים ח\"א קעט, א ואילך. תרפ\"ז ע' רא\r\nואילך.\r\n</co:footnote>, דצריך\r\nלהבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם רד\"ה הוי' לי בעוזרי בלקו\"ת דרושים לשמע\"צ\r\n(פח, ב).\r\n</co:footnote> אומרו הוי'\r\nלי בעוזרי, דמשמעות הלשון הוא שישנם כמה עוזרים (עוזרי לשון רבים) והבקשה היא שגם\r\nהקב\"ה יהי' בין העוזרים, והרי כל ישראל מאמינים באמונה פשוטה שהוא ית' לבדו\r\nהוא העוזר והמושיע להאדם בכל עניניו. וביותר אינו מובן, דמשמעות הלשון הוי' לי\r\nבעוזרי הוא שהעיקר הם העוזרים לשון רבים והבקשה היא שהקב\"ה יצטרף אליהם. גם\r\nצריך להבין אומרו ואני אראה בשונאי (שיראה נקמה בשונאיו), דלכאורה הוה לי' לבקש\r\nשיעשו תשובה ויהפכו לאוהבים. ובפרט שדוד עצמו אמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קד, לה. וראה ברכות יו\"ד, א.\r\n</co:footnote> יתמו חטאים\r\nולא חוטאים. [וביותר אינו מובן אומרו ואני אראה בשונאי, הרי חוש הראי' הוא מהחושים הכי נעלים, ועד שמהחידושים שיהיו\r\nלע\"ל הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ו (מו, א). לקו\"ת צו יז, ב ואילך. ובכ\"מ.\r\n</co:footnote>\r\nונגלה כבוד הוי' וראו כל בשר גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מ, ה.\r\n</co:footnote>,\r\nועד\"ז הוא בנוגע למתן תורה שמעיקרי המעלות דמתן תורה הוא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">67</co:footnoteref> אתה הראת לדעת גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, לה.\r\n</co:footnote>,\r\nואעפ\"כ ביקש דוד ואני אראה בשונאי, שהראי' שלו תהי' בנקמת שונאיו]. גם צריך להבין השייכות דואני אראה\r\nבשונאי להוי' לי בעוזרי.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה (בהמאמר), דעוזרי קאי על הניצוצות המתבררים ע\"י עבודת האדם,\r\nשהם העוזרים של האדם. והבקשה הוי' לי בעוזרי היא, שע\"י העבודה דבירור\r\nהניצוצות (עוזרי) יהי' הוי' לי, שיומשך לו גילוי שם הוי' שלמעלה\r\nמהשתלשלות. ויש לומר, דע\"י שהמשכת הגילוי דשם הוי' להאדם (הוי' לי) הוא\r\nע\"י בירור הניצוצות (בעוזרי), הגילוי הוא בפנימיות. דהגילוי שנמשך לו מלמעלה\r\nבדרך אתערותא דלעילא מצד עצמה, הוא בבחינת מקיף, ולכן אין לו קיום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ויקרא ב, סע\"ב ואילך.\r\n</co:footnote>.\r\nועד\"ז הוא בנוגע לההמשכה שנמשכת לו ע\"י בקשתו בתפלה. ולכן אומר הוי' לי בעוזרי, שהמשכת הגילוי דשם הוי' אליו היא לא בדרך נהמא\r\nדכסופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי ערלה פ\"א ה\"ג. לקו\"ת צו ז, ד.\r\n</co:footnote> אלא שזה\r\n(כאילו) מגיע לו עבור עבודתו בעבודת הבירורים, תכלית כוונת הבריאה. ועי\"ז\r\nנעשה הוי' לי, שהוא מתאחד עם הגילוי, שלכן\r\nהגילוי הוא דבר קיים לעולם, דכל מקום שנאמר לי אינו זז לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ב, ב. מדרש שמואל פ' יט. נת' בלקו\"ת במדבר\r\nט, ג ואילך. ובכ\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וממשיך</b></span>\r\nבהכתוב ואני אראה בשונאי, דבבירור הניצוצות שני ענינים בכללות. בירור\r\nהניצוצות שבק\"נ ע\"י עבודת הצדיקים, ובירור הניצוצות שבגקה\"ט\r\nע\"י עבודת התשובה. ולכן במקום שבעלי תשובה עומדין אין צדיקים גמורין יכולים\r\nלעמוד בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ד, מברכות לד, ב.\r\n</co:footnote>,\r\nכי שורש הניצוצות שנפלו בגקה\"ט שמתבררים ע\"י הבע\"ת הוא למעלה יותר\r\nמשורש הניצוצות שנפלו בק\"נ שמתבררים ע\"י הצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סהמ\"צ להצ\"צ קצא, א.\r\n</co:footnote>.\r\nועד\"ז הוא בעבודת הצדיקים (ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote>), שיש\r\nיתרון בהבירור דדברי הרשות ע\"י העבודה דכל מעשיך יהיו לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א.\r\n</co:footnote> על הבירור\r\nדדברים הגשמיים שע\"י קיום המצוות. דכיון שדברי הרשות, גם כשעושה אותם לשם\r\nשמים הם נשארים דברי הרשות (מעשיך), לכן, ע\"י הבירור דדברי הרשות נשלמת יותר הכוונה דדירה בתחתונים,\r\nתחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ו.\r\n</co:footnote> שאין תחתון\r\nלמטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל ח\"ב ע' כג ואילך. וראה בארוכה שם (ע' כח ואילך),\r\nשהיתרון בהעבודה דכל מעשיך לשם שמים על העבודה דקיום המצוות הוא ע\"ד מעלת\r\nהבע\"ת על צדיקים.\r\n</co:footnote>.\r\nולכן, העלי' שנעשית בהנשמה ע\"י ירידתה למטה [שעיקר העלי' היא עי\"ז\r\nשבירידתה למטה היא משלימה הכוונה דדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חט\"ו ע' 242 ובהערות שם.\r\n</co:footnote>] היא בעיקר\r\nע\"י הבירור דדברי הרשות. וזהו ואני אראה בשונאי, שע\"י בירור הניצוצות\r\nשבשונאי – הניצוצות שבדברים האסורים, ועד\"ז הניצוצות שבדברי הרשות, שגם הם\r\nנכללים ב\"שונאי\" כתורת הבעש\"ט הידועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"היום יום\" כח שבט. אגרות-קודש אדמו\"ר מוהריי\"צ\r\nח\"ג ע' שכה. כתר שם טוב הוספות סי' טז [בהוצאת תשנ\"ט – סי' כא].\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשפטים כג, ה.\r\n</co:footnote> כי תראה\r\nחמור שונאך – באים לראי' באלקות, ואני אראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הוי' לי בעוזרי תרפ\"ז בסופו. וראה גם לקו\"ת\r\nדרושים לשמע\"צ שם (צ, ב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרפ\"ג ע' רכב. ה'תש\"ט ע' 184.\r\n</co:footnote> שהצדיקים\r\nעבודתם היא בעצמם וענין התשובה הוא שהאדם פועל גם בדבר שחוץ ממנו ומאיר את העולם.\r\nועפ\"ז יש לומר, שהענין ד\"אני אראה\" בכללות הוא נוסף על בירור דברי\r\nהרשות (בשונאי), אלא גם ע\"י לימוד התורה עם זולתו. וכדמשמע בהמאמר (די\"ב\r\nתמוז תרפ\"ז) דזה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קד, א.\r\n</co:footnote> הבא לטהר\r\nמסייעין לו, דמשמעות לשון לטהר (ולא ליטהר) הוא לטהר אחרים, הוא, כי העזר והסיוע\r\nדניצוצות המתבררים (מסייעין לשון רבים, ע\"ד בעוזרי) כשבא לטהר אחרים הוא\r\nבאופן נעלה יותר.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש להוסיף עוד ענין במעלת עשרה שיושבין ועוסקין בתורה, דכיון שאין דיעותיהן\r\nשוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות נח, א. סנהדרין לח, א.\r\n</co:footnote>, הרי כל\r\nאחד מהעשרה יש לו ההסברה שלו (בהענין שלומדים), וע\"י שלומדים יחד וכל אחד\r\nאומר ההסברה שלו להמשתתפים בהשיעור, יש בזה גם המעלה דעסק התורה עם זולתו. ועוד\r\nענין בזה, דע\"י שעשרה מישראל עוסקים בענין אחד, בתורה או בתפלה או בקיום\r\nמצוה, מיתוסף בהם ענין חדש – ענין הציבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדענין ציבור הוא לא צירוף של עשרה יחידים, כ\"א שנעשה מציאות\r\nחדשה, וכמו שהאריך בזה בצפע\"נ – ראה מפענח צפונות פ\"ד ס\"ב ואילך.\r\n</co:footnote>, אור העולה\r\nעל כולנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שעהיוה\"א רפי\"ב. ובכ\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nלשון רז\"ל הוא הבא לטהר מסייעין לו. שכשבא לטהר אחרים, הסיוע הוא מיד כשבא לטהר. ומזה מובן, שכל אלה שמסרו עצמם למלאות שליחותו\r\nשל בעל הגאולה בכלל, ובפרט בהשליחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר די\"ג תמוז שנה זו (תשמ\"ב) סי\"ב (לעיל\r\nס\"ע פב).\r\n</co:footnote> לייסד\r\nשיעורים ברבים, שע\"י ההתמסרות עצמה (אַריינוואַרפן זיך אין דער אַרבעט, עוד\r\nלפני העשי' בפועל) נמשך סיוע ונתינת כח נוספים להצליח עוד יותר במילוי השליחות.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שע\"י המסירה ונתינה למלאות שליחותו של בעל הגאולה, ובפרט אַז\r\nמ'האַלט שוין באמצע, והוי' לי (לכל אחד מהמתעסקים בזה) בעוזרי לסיים את השליחות\r\nבתכלית השלימות, נזכה מיד לגאולה האמיתית והשלימה ע\"י משיח צדקנו. וכיון\r\nשנמצאים כעת ביום זכאי – יום השלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שגם ענין זה שייך להגאולה די\"ב תמוז, כי הקביעות\r\nדי\"ב תמוז בשנת הגאולה (תרפ\"ז) הי' ביום השלישי, וראה בארוכה לעיל\r\nח\"ב ע' קמב השייכות ד\"שלישי\" ל\"פדה בשלום נפשי\".\r\n</co:footnote> שהוכפל בו\r\nכי טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ בראשית א, ז, מב\"ר פ\"ד, ו.\r\n</co:footnote>, ויום\r\nהחמשה עשר דחודש הגאולה שבו קיימא סיהרא באשלמותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב רטו, א. וראה גם שם ח\"א קנ, רע\"א. רכה,\r\nסע\"ב. רמט, ב. ח\"ב פה, רע\"א.\r\n</co:footnote> (השלימות\r\nדחודש הגאולה), הרי הזכות דיום זכאי ימהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדמגלגלין זכות ליום זכאי – תענית כט, א.\r\n\t\t\r\n\t\t</co:footnote> עוד יותר\r\nהגאולה, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שז",
    "title": "עשרה שיושבין ועוסקין בתורה, יום א’, י\"ג תמוז, תשמ\"ב"
  }
}