{
  "chabad": {
    "article-id": 3140451,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד, יו\"ד שבט, תשי\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>מוצאי ש\"ק</b>, <b>כ\"ה אדר</b>, <b>ה'תשי\"ב</b>\".\r\n<br /><br />בהוצאה\r\nזו ניתוספו ע\"י המו\"ל מראי מקומות לפסוקים מחז\"ל וכו' (בהערות\r\nהממוספרות).\r\n<br /><br />חלק\r\nמהמאמר נדפס בלקו\"ש ח\"א ע' 205 ואילך.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span>\r\nלגני<co:footnote group=\"הערות\" char=\"א\" xmlns:co=\"www1.chabadonline.com/alpha1\">מאמר זה מיוסד <b>בעיקרו</b> על הפרק השני מד\"ה באתי לגני\r\nה'תש\"י – המאמר הניתן, ע\"י כ\"ק מו\"ח אדמו\"ר\r\nזצוקללה\"ה נבג\"מ זי\"ע, ללמוד אותו ביום יו\"ד שבט ה'תש\"י,\r\nיום בו נסתלק.\r\n<br /><br />המאמר באתי לגני ה'תשי\"א – מיוסד <b>בעיקרו</b>\r\nעל הפרק הראשון מד\"ה באתי לגני ה'תש\"י.\r\n</co:footnote> אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>. ואיתא\r\nבמדרש רבה (במקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ.\r\n</co:footnote>)\r\nלגני לגנוני, למקום שהי' עיקרי בתחילה, דעיקר שכינה בתחתונים היתה, ועל ידי החטאים\r\nהנה על ידי חטא עץ הדעת נסתלקה השכינה מארץ לרקיע הא', ועל ידי שאר חטאים נסתלקה\r\nמרקיע לרקיע עד רקיע הז'. ואח\"כ עמדו צדיקים והורידו את השכינה מרקיע לרקיע,\r\nעד שבא השביעי, וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פכ\"ט, יא.\r\n</co:footnote>, שהוא משה,\r\nוהורידה למטה בארץ. וזהו צדיקים יירשו ארץ וישכנו לעד עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים לז, כט.\r\n</co:footnote>, דצדיקים\r\nיירשו ארץ שהוא גן עדן לפי שהם ממשיכים ומשכינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מ\"כ ומהרז\"ו לבמדב\"ר פי\"ג, ב. מהרז\"ו\r\nלב\"ר פי\"ט, ז.\r\n</co:footnote> את השכינה\r\nבארץ התחתונה, דזהו תכלית הכוונה בבריאת והתהוות העולמות. ועיקר הגילוי מה שהמשיכו\r\nאת השכינה למטה, הוא במקדש, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי\r\nמקדש ושכנתי בתוכם. והנה דייקו בזה רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בשם רז\"ל בלקו\"ת נשא כ, סע\"ב. ובכ\"מ.\r\nוראה ראשית חכמה שער האהבה פ\"ו קרוב לתחילתו (ד\"ה ושני פסוקים). אלשיך\r\nעה\"פ תרומה שם (\"שמעתי לומדים\"). של\"ה סט, א. רא, א. חלק\r\nתושב\"כ תרומה שכה, ב. שכו, ב.\r\n</co:footnote>, בתוכו לא\r\nנאמר אלא בתוכם, בתוך כל אחד ואחד מישראל, היינו דבכל אחד ואחד מישראל, על ידי\r\nשעובד בעצמו אותם העבודות שהיו במקדש, על ידי זה שוכן בו עיקר שכינה, כמו שהי'\r\nבתחלת בריאת העולמות ועוד יותר מכבתחילה, ונעשה עיקר דירה בתחתונים<co:footnote group=\"הערות\" char=\"ב\" xmlns:co=\"www1.chabadonline.com/alpha1\">בכל הנאמר עד כאן – ראה ד\"ה באתי לגני ה'תשי\"א בארוכה.\r\n</co:footnote>. והנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן – ראה ד\"ה באתי לגני השי\"ת פ\"ב (סה\"מ\r\nה'שי\"ת ס\"ע 112 ואילך).\r\n</co:footnote> אחת עבודות\r\nהעיקריות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה באתי לגני תשכ\"ח פרק ב (לקמן ע' שז). ד\"ה\r\nהנ\"ל תשל\"ב פרק ד ובהערה 22 שם (לקמן ע' שסט).\r\n</co:footnote>\r\nשהיו במקדש, היא עבודת הקרבנות, שהיא עבודה רוחניית. דגם עבודת הקרבנות שהיתה\r\nבמקדש, שהקריבו בהמה גשמית, הנה גם זה היתה עבודה רוחניית, וראי' על זה מענין\r\nהשתתפות הכהנים בעבודתם ולוים בשירם וזמרם בעת הבאת הקרבן, שהם ענינים רוחניים,\r\nוכמ\"ש בזהר<co:footnote group=\"הערות\" char=\"ג\" xmlns:co=\"www1.chabadonline.com/alpha1\">חלק ג' לט, א. וראה ביאורי הזהר ר\"פ ויצא [לאדמו\"ר\r\nהאמצעי קלג, א ואילך. ולאדמו\"ר הצ\"צ ח\"א ע' קב]. לקו\"ת ואתחנן\r\nד\"ה וידעת (השני) פ\"ב [ח, ב]. שם סוכות ד\"ה ושאבתם (השני) פ\"א\r\n[פ, א].\r\n</co:footnote> דכהני בחשאי וברעותא דלבא המשכה,\r\nולווים בשירה וזמרה שהוא ענין העלאה מלמטה למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה הנ\"ל תשל\"ב פרק ה ובהערה 24 שם (לקמן ע'\r\nשע).\r\n</co:footnote>. הרי שגם\r\nעבודת הקרבנות במקדש היא עבודה רוחניית, ומכל שכן עבודת הקרבנות כמו שהיא בכל אחד\r\nואחד מישראל, שהיא עבודה רוחניית, וזהו מה שכתוב בהתחלת פרשת הקרבנות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויקרא א, ב.\r\n</co:footnote>, אדם כי\r\nיקריב מכם קרבן להוי', וידוע<co:footnote group=\"הערות\" char=\"ד\" xmlns:co=\"www1.chabadonline.com/alpha1\">ד\"ה ושאבתם מים חה\"ס תש\"א פ\"ג (קונטרס מג\r\n[סה\"מ קונטרסים ח\"ב תנ, א ואילך]). וראה ג\"כ קונטרס לימוד החסידות\r\nפי\"ב [אגרות-קודש אדמו\"ר מוהריי\"צ ח\"ג ע' שנד]. \r\n</co:footnote> פירוש כ\"ק אדמו\"ר הזקן\r\nבזה, שהי' צריך לומר אדם מכם כי יקריב, ומהו אומרו אדם כי יקריב מכם. אלא הפירוש\r\nהוא, אדם כי יקריב, כאשר האדם בא להתקרב לאלקות, דזהו ענין הקרבן, דאמאי<co:footnote group=\"הערות\" char=\"ה\" xmlns:co=\"www1.chabadonline.com/alpha1\">ספר\r\nהבהיר סי' מו (קט). ועייג\"כ זח\"ג ה, א. של\"ה מסכת תענית (ריא, ב).\r\nפע\"ח שער התפלה פ\"ה.\r\n</co:footnote> איקרי קרבן אלא מפני שמקרב,\r\nדקרבנות הוא ענין קירוב הכחות והחושים, הרי מכם קרבן להוי', איהר דאַרפט מקריב\r\nזיין פון אייך אַליין. והיינו דכמו דענין הקרבנות בגשמיות הוא שלוקחים בהמה חי'\r\nושלמה ושוחטין אותה, היינו שמוציאין ממנה החיות, ואחר כך הוא הקרבת האימורים,\r\nשהחלב נשרף באש שעל גבי המזבח, ועוד יותר מזה בקרבן עולה, התחלת הקרבנות, שהוא\r\nעולה כליל למזבח, הנה כמו\"כ הוא בעבודת הקרבנות ברוחניות, שצריך להיות בהמה\r\nשלמה, היינו שצריך לבדוק עצמו שתהי' הבהמה שבו שלמה, היינו גם הגוף ונפש הבהמית,\r\nוהבדיקה צריכה להיות אדעתא דנפשי', לא בדרך מצות אנשים מלומדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כט, יג. וראה תניא פל\"ט (נג, ב).\r\n</co:footnote>, כי באופן\r\nזה לא תהי' בדיקה טובה ומספקת. אבל כאשר יודע שהדבר נוגע לו בחיי נפשו ממש, הנה אז\r\nהוא בודק עצמו בכל פינות נפשו, במוחין ובמדות ובפרט בהג' לבושים מחשבה דבור ומעשה,\r\nואז ידע כל עניניו הדורשים תיקון. ולהיות שהדבר נוגע לו בחיי נפשו, יעשה ויקיים\r\nבפועל את התיקונים הדרושים שלא יהי' בו מום<co:footnote group=\"הערות\" char=\"ו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ביאור\r\nהענין מובן עפמשנ\"ת בתו\"א מקץ (לו, ג). הוספות לתו\"א (יא, ד).\r\nועוד.\r\n</co:footnote>. ואחר הבדיקה אז ירצה להיות קרבן,\r\nששוחטו, היינו שהבשר וכו' נשאר בשלימות אלא שמוציאים ממנו החיות, שמוציא החיות\r\nמענינים גשמיים, והיינו שגוף הדברים הגשמיים נשאר, אבל משתמש בהם רק בכדי שיהי' לו\r\nתוספות כח בעבודת הוי', כמאמר<co:footnote group=\"הערות\" char=\"ז\" xmlns:co=\"www1.chabadonline.com/alpha1\">יומא עו, ב. עפ\"י הגירסא שהובאה בתניא פ\"ז ובכמה\r\nמקומות בדא\"ח.\r\n</co:footnote> חמרא וריחא פקחין, דלא<co:footnote group=\"הערות\" char=\"ח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ב\"ק עב, א.\r\n</co:footnote> אכלי בשרא דתורא לא דקדקתי טעמו\r\nשל דבר. שכ\"ז הוא בענינים שהם רשות, ובפרט בעניני מצוה, כמו אכילת שבת\r\nויו\"ט, או ציצית מצמר גשמי ותפילין מקלף גשמי, היינו דברים גשמיים שעושים בהם\r\nעצמם מצוה, ולא רק הציווי של בכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו.\r\n</co:footnote> דרכיך דעהו<co:footnote group=\"הערות\" char=\"ט\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה\r\nרמב\"ם הל' דעות פ\"ג. טור ושו\"ע או\"ח סרל\"א. \r\n</co:footnote>. וזהו עבודת הקרבנות, להוציא\r\nהחיות מענינים הגשמיים, שישתמש בהם רק לעבודת הוי', דאז הוא מכם קרבן, פון אייך\r\nאַליין. וכאשר האדם מקריב מכם קרבן, אז הוא קרבן להוי' שמתקרב ומתאחד עם הוי'.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>אמנם</b></span>\r\nכאשר יתבונן במעמדו ומצבו ואדעתא דנפשי' כנ\"ל, הנה, לפעמים רבות, יראה\r\nויוכח דגם אפילו אם כעת אינו בעל עבירה, מ\"מ הנה וחטאתי נגדי תמיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נא, ה.\r\n</co:footnote>, דחטאותיו\r\nשעשה במשך ימי חלדו, ובהם גם אלו שעשה קודם בר מצוה, כמ\"ש<co:footnote group=\"הערות\" char=\"י\" xmlns:co=\"www1.chabadonline.com/alpha1\">פוקח עורים פרק כא-כב [מאמרי אדמו\"ר האמצעי קונטרסים ע' תפח\r\nואילך]. ועייג\"כ שו\"ע או\"ח ס\"ס שמ\"ג. סנהדרין נה, ב.\r\n</co:footnote> כ\"ק אדמו\"ר האמצעי,\r\nקיימים הם, כי לא תיקן אותם עדיין. וראי' מוכחת שלא תקן אותם, כי אם הי' עושה\r\nתשובה כדבעי, הרי אז, לא זו בלבד שלא הי' אצלו הענין דעבירה גוררת עבירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מ\"ב.\r\n</co:footnote>, אלא,\r\nאדרבה, מצד זה שנעשה בעל תשובה, הנה עבודתו מכאן ולהבא היתה צריכה להיות בחילא\r\nיתיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א קכט, ב.\r\n</co:footnote> מכפי שהי'\r\nעד עתה, דזה שהי' מקודם בארץ צי' וצלמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' ב, ו.\r\n</co:footnote>, הי' זה\r\nמעורר אצלו תשוקה ביותר לאלקות. אבל בהתבוננותו במעמדו ומצבו האמיתי, מבלי להקל\r\nלעצמו ומבלי להטעות את עצמו כלל ועיקר, הרי הוא מרגיש בנפשו ההיפך מזה לגמרי, דלא\r\nזו בלבד שמעמדו ומצבו הקודם לא הביאו להאהבה רבה דזדונות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא פו, ב.\r\n</co:footnote> נעשו לו\r\nכזכיות<co:footnote group=\"הערות\" char=\"יא\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא פ\"ז.\r\n</co:footnote>, אלא, אדרבה, זה גרם לו והביאו\r\nלידי זה שהוא בעביות וגסות, עד שהוא בציור דעבירה גוררת עבירה. אשר מכל זה ראי'\r\nמוכחת שאצלו הענין דוחטאתי נגדי תמיד אינו באופן שכבר עשה תשובה נכונה אלא שלפי\r\nמעמדו ומצבו עתה אין מספיק תשובה הקודמת וצריך כעת תשובה נעלית ביותר<co:footnote group=\"הערות\" char=\"יב\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא פכ\"ט. אגרת התשובה ספי\"א.\r\n</co:footnote>, כ\"א שמלכתחילה לא תקן כלל\r\nאת עניניו, והם מסך מבדיל בינו לבין אביו שבשמים<co:footnote group=\"הערות\" char=\"יג\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא פי\"ז.\r\n</co:footnote>, ומפסיק ומונע מעבודת הוי'. הנה\r\nכשמתבונן בכל זה ויודע ג\"כ גודל ענין הקרבנות שהוא קירוב הכחות והחושים, עד\r\nשנכלל באש של מעלה, ורזא דקורבנא עולה עד רזא דא\"ס וכמשי\"ת, הנה הוא\r\nמקשה לעצמו, איזה שייכות יש לו לענין הקרבנות, ואיך ירצה לקרבן להוי', והוא אין בו\r\nמתום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ ישעי' א, ו.\r\n</co:footnote>, ולהסיר\r\nהקושיא מוסיף כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה באתי לגני השי\"ת פרק ב (סה\"מ ה'שי\"ת ע'\r\n113).\r\n</co:footnote> על פירוש\r\nכ\"ק אדמו\"ר הזקן בתיבת מכם, ואומר, מכם היינו מכם ובכם הדבר תלוי, דאָס\r\nאיז אָפּהיינגיק פון אייך אַליין, שמבלי הבט על מעמדו ומצבו ועל כל מה שעבר עליו\r\nעד עתה, שיודע נגעי לבבו, מ\"מ בכם הדבר תלוי, עד שכל אחד ואחד יכול לומר מתי\r\nיגיעו מעשיי למעשי אבותי אברהם יצחק ויעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתדבא\"ר רפכ\"ה.\r\n</co:footnote>. וזהו מכם\r\nקרבן להוי', בכם תלוי הדבר להיות קרבן להוי', להתקרב ולהתאחד עם הוי'. דקרבנות הם\r\nלהוי' דוקא, לא לאלקים שהוא בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדס שער יב (שער הנתיבות) פ\"ב. ר\"ח שער התשובה פ\"ו\r\nד\"ה והמרגיל (קכא, ב). של\"ה פט, א. קפט, א. שח, ב. שו\"ת חכם צבי\r\nסי\"ח (הובא בלקו\"ת ראה כב, ריש ע\"ג). תניא שעהיוה\"א\r\nרפ\"ו.\r\n</co:footnote>, כ\"א\r\nלהוי' דוקא, וכמבואר בזהר<co:footnote group=\"הערות\" char=\"יד\" xmlns:co=\"www1.chabadonline.com/alpha1\">ח\"ג ה, א. ח\"ב קח, א. משפטים כב, יט. מהנ\"ע\r\n(בז\"ח) בראשית סד\"ה אר\"י א\"ר [ד, א]. – ועפ\"ז יומתק דיוק\r\nלשון רז\"ל (מנחות קי, א): לבעל <b>הדין</b> לחלוק. – ומש\"כ (מנחות שם)\r\nגם שם א-ל, יעויין זח\"ג לא, א. קלב, א.\r\n</co:footnote> על פסוק זובח לאלקים יחרם, שענין\r\nהקרבנות הוא להוי' דוקא, למעלה משם אלקים. ובאמת מגיע עוד למעלה יותר, לפני הוי',\r\nדרזא דקורבנא עולה עד רזא דא\"ס<co:footnote group=\"הערות\" char=\"טו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה זח\"ב רלט, א. זח\"ג כו, ב.\r\n</co:footnote>, שהוא למעלה גם מהוי', דשם הוי'\r\nאף שהוא למעלה משם אלקים, מ\"מ ד' אותיותיו רומזות על צמצום התפשטות המשכה\r\nוהתפשטות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ביאורי הזוהר פ' אחרי לאדמו\"ר האמצעי (עו, ג ואילך),\r\nולאדמו\"ר הצ\"צ (ח\"א ע' שסג ואילך). ובכ\"מ.\r\n</co:footnote>,\r\nוואָס דאָס איז אַ סדר פון השתלשלות, אבל א\"ס הוא למעלה מהוי', ולשם מגיע\r\nעבודת הקרבנות. וזהו שמסיים בענין ההקרבה לרצונו לפני הוי'. דמקודם לזה אומר קרבן\r\nלהוי' ובסיום הענין, אחרי שאומר מן הבהמה מן הבקר ומן הצאן, אומר לפני הוי', ופירש\r\nכ\"ק אדמו\"ר הצ\"צ<co:footnote group=\"הערות\" char=\"טז\" xmlns:co=\"www1.chabadonline.com/alpha1\">לקו\"ת ויקרא ד\"ה לבאר כו' אדם כי יקריב [ג, ג].\r\n</co:footnote>, לפני הוי' למעלה מהוי'. וזהו\r\nענין הקרבנות, שהעבודה היא לא רק בנפש אלקית, כ\"א מן הבהמה מן הבקר ומן הצאן\r\nשהוא נפש הבהמית, ובפרט כמו שהי' במקדש, שהיתה יכולה להיות עבודת הקרבנות בבהמה\r\nגשמית ממש, שעל ידי זה הוא מגיע לפני הוי', רזא דא\"ס.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nבהקרבנות וכן בקירוב הכחות והחושים, הרי הקרבן הגשמי הי' נכלל בהאש שלמעלה,\r\nוכמו כן בעבודת הקרבנות שבכל אחד ואחד מישראל, מבאר כ\"ק מו\"ח\r\nאדמו\"ר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק ב (סה\"מ ה'שי\"ת ע' 113 ואילך).\r\n</co:footnote>, שהקרבנות\r\nצריכים להתכלל בהאש שלמעלה, והוא רשפי אש שבנפש האלקית, שהוא האש שלמעלה.\r\nוכמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ח, ו. שהש\"ר פ\"ח, ו (ד).\r\n</co:footnote>\r\nרשפי' רשפי אש שלהבת י-ה. דשרש האהבה שבנפש האלקית הוא מהאש שלמעלה שלהבת י-ה,\r\nולכן גם האהבה שבנפש האלקית בהיותה למטה, נקראת אש שלמעלה. וביאור הדברים מה שקורא\r\nהאהבה העליונה ודנפש האלקית שלהבת י-ה, הנה איתא בספר יצירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"א מ\"ז.\r\n</co:footnote> דהעשר\r\nספירות הם כשלהבת קשורה בגחלת, ומפרט כ\"ק אדמו\"ר מהר\"ש<co:footnote group=\"הערות\" char=\"יז\" xmlns:co=\"www1.chabadonline.com/alpha1\">המשך מים רבים – תרל\"ו פס\"ב ואילך. ועייג\"כ ביאור\r\nלד\"ה ואולם חי אני הנדפס בסו\"ס דרך מצותיך להצמח צדק [קפב, א ואילך<co:footnoteref>27</co:footnoteref>].\r\n</co:footnote><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיוסד על ד\"ה להבין שרשי הדברי' כו' תקס\"ט (מאמרי אדה\"ז\r\nתקס\"ט ע' קצא ואילך).\r\n</co:footnote> שיש בזה ב' ענינים, שלהבת שבתוך\r\nהגחלת ושלהבת שעל גבי הגחלת. והנה השלהבת שעל הגחלת יכולה להיות ג\"כ בפני\r\nעצמה, אלא שאין בה מציאות וממשות, ולכן אמרו במשנה<co:footnote group=\"הערות\" char=\"יח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ביצה לט, א. הובא ברמב\"ם הל' שבת פי\"ח ה\"ה.\r\n</co:footnote> דהמוציא שלהבת פטור, דמזה יודעים\r\nב' הענינים, שישנה לשלהבת בפני עצמה ולכן שייך לדון בדין המוציא שלהבת אבל אין\r\nלשלהבת מציאות וממשות ולכן המוציא שלהבת פטור. והנה קודם שנברא העולם, שכולל בזה\r\nגם עד שלא נאצל כדאיתא בס' הקבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעבודת הקודש חלק א (חלק היחוד) פרק ב. וראה סה\"מ עטר\"ת ע'\r\nקצח. תרפ\"ז ע' קנז. ובכ\"מ.\r\n</co:footnote>, הי' הוא\r\nושמו בלבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרקי דר\"א פ\"ג.\r\n</co:footnote>,\r\nואחר כך נאצלו הספירות, דב' ענינים אלו, עשר ספירות הגנוזות במאצילן והעשר ספירות\r\nווי זיי זיינען נאצל געוואָרן, הם בדוגמת ב' הענינים שבשלהבת. דשלהבת שבתוך הגחלת,\r\nאף שהיא בתוקף יותר<co:footnote group=\"הערות\" char=\"יט\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה ג\"כ שער היחוד והאמונה לרבנו הזקן פ\"ג.\r\n</co:footnote>, אבל כמו שהיא בתוך הגחלת, אין שם\r\nמציאות של שלהבת, וכל שכן שאין שם פרטי השלהבת. דאין ניכר שם מציאותה כי אם רק\r\nמציאות הגחלת. אלא שישנם ראיות והוכחות שישנה שלהבת גם בתוך הגחלת, ואדרבה היא\r\nבתוקף יותר, אבל מה שניכר הוא רק הגחלת. וכמו כן, ועוד יותר מזה, הוא בכללות ענין\r\nעשר ספירות הגנוזות במאצילן, דמה שישנו שם, הוא רק המאציל, אלא שישנם ראיות מענין\r\nעשר ספירות הנאצלות שישנם עשר ספירות הגנוזות במאצילן. ואחר כך נאצלו העשר ספירות,\r\nאבל גם לאחר אצילותן קשורים הם במקורם היינו העשר ספירות הגנוזות, וכמו השלהבת שעל\r\nהגחלת שהיא קשורה בהשלהבת שבתוך הגחלת. וזהו כל קיומה, וואָרום אויב זי ווערט נפרד\r\nממקורה, תהי' אין ואפס, עס ווערט גאָר ניט. וזהו שלהבת י-ה, דכמו השלהבת אשר ישנה\r\nכמו שהיא בגחלת, כמו שהיא על הגחלת וקשורה בה, ושלהבת שעל הגחלת הרי יכולה להיות\r\nג\"כ בפני עצמה בפירוד, כמו כן הוא גם בסדר ההשתלשלות, דעשר ספירות הגלויות,\r\nאף שהם קשורים במקורם, דאיהו וחיוהי חד איהו וגרמוהי חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז בהקדמה (ג, ב). תניא אגה\"ק ס\"כ (קכט,\r\nסע\"א).\r\n</co:footnote>, דוגמת\r\nהשלהבת שעל הגחלת שהיא דבר אחד עם השלהבת שבתוך הגחלת שהיא חד עם הגחלת, מ\"מ\r\nהנה מצד ריבוי ההשתלשלות אפשר להיות, סוף סוף, נתינת מקום לטעות על פירוד,\r\nוכמארז\"ל<co:footnote group=\"הערות\" char=\"כ\" xmlns:co=\"www1.chabadonline.com/alpha1\">בראשית רבה פ\"ח, ח.\r\n</co:footnote> כתוב והרוצה לטעות יטעה, אַז דער\r\nאויבערשטער זאָגט והרוצה לטעות (ע\"י הכתיבה) יטעה. היינו שמצד השלהבת יכול\r\nלהיות מקום לטעות של פירוד. ושלהבת עצמה שלהבת י-ה, שהיו\"ד יש בו גם קוצו של\r\nיו\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא אגה\"ת פ\"ד (צד, ב). לקו\"ת תצא שבהערה כא.\r\n</co:footnote>,\r\nהיינו ע\"ס הגלויות וע\"ס הגנוזות, שניהם הם שלהבת י-ה, שאין בהם פירוד,\r\nח\"ו. והאהבה שבנפש האלקית נקראת ג\"כ שלהבת י-ה, דהנה בראשית בשביל ישראל\r\nשנקראים ראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, א. פרש\"י עה\"פ.\r\n</co:footnote>,\r\nשכל ההשתלשלות הוא בשביל ישראל, מובן מזה שכל הענינים שבהשתלשלות יש דוגמתם\r\nופועלים בישראל. וכמו\"כ הוא גם בענין שלהבת י-ה שפועלת בישראל שיהי' בהם\r\nשלהבת י-ה, אהבה לאלקות. דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתצא כג, ו.\r\n</co:footnote> כי אהבך\r\nהוי' אלקיך, ואיתא הפי' בחסידות<co:footnote group=\"הערות\" char=\"כא\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה לקו\"ת תצא ד\"ה ולא אבה [לח, ג ואילך]. ד\"ה\r\nהשקיפה (קיץ ה'ש\"ת [סה\"מ ה'ש\"ת ע' 155 ואילך]).\r\n</co:footnote> ממשיך להיות בך אהבה ואוהב אותך\r\nוהא בהא תליא, ואהבך הוי' אלקיך קאי על עצמות א\"ס ב\"ה, אשר מצד השלהבת י-ה\r\nדלמעלה נעשה זה גם בישראל. ובזה יש, בכללות, ב' אופני אהבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך מים רבים שם פרק ע ואילך. מאמרי אדה\"ז שם ע' קצג\r\nואילך. דרמ\"צ שם קפג, א.\r\n</co:footnote>. דכמו\r\nשלמעלה ישנם הע\"ס כמו שהם בהמאציל וכמו שהם נאצלים, כמו כן באהבה ישנם ב'\r\nאופנים כאלו. דהנה המדות באים מהמוחין, דכאשר מתבונן בענינים המביאים לאהבתו ית'\r\nמוליד אהבת הוי'. אמנם כאשר הוא מעמיק את עצמו בהשכלה, כדבעי למהוי, און ער איז\r\nפאַרטרונקען און פאַראיינציקט בההשכלה, הנה אז אין מציאות להמדה, דהמדה היא כלולה\r\nבעילתה ואינה בפני עצמה. ורק כאשר ער טראָגט זיך אָפּ מהעילה און לאָזט זיך\r\nאַראָפּ אל העלול, הנה אז נעשה ההיפך מזה, שבעיקר נרגש מציאות המדה, שהיא בהתגלות,\r\nאלא שקשורה בההתבוננות שהולידה אותה, בפרטיות יותר בההתפעלות שכלי שבההתבוננות,\r\nוזה נותן חיות ותוקף בהמדה. וכמו במשל השלהבת שעל גבי הגחלת, שקשורה בהשלהבת שבתוך\r\nהגחלת דעל ידי זה יש קיום תמידי וחיות ותוקף בהשלהבת, כמו כן הוא בהאהבה שצריכה\r\nלהיות קשורה עם האהבה כמו שהיא כלולה בהעילה. וזהו השלהבת י-ה שבה נכללים כל\r\nהקרבנות שמקריבים.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nנתבאר לעיל דקרבנות הם לפני הוי' היינו למעלה מהוי'. ובמילא מובן שגם האש\r\nשלמעלה שבו נכלל הקרבן, הוא למעלה מהוי'. ובעבודה הוא, שהעבודה היא למעלה מן הטעם\r\nודעת. דכמו בעבודת הקרבנות שהי' בבית המקדש הקריבו בהמה דוקא, כמו כן הוא גם עתה,\r\nשתפלות כנגד תמידין תקנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כו, ב.\r\n</co:footnote>, הנה עבודת\r\nנפש האלקית צריכה להיות בנפש הבהמית דוקא<co:footnote group=\"הערות\" char=\"כב\" xmlns:co=\"www1.chabadonline.com/alpha1\">יעויין חולין ה, ב: אדם ובהמה תושיע ה' וכו'.\r\n</co:footnote>, ולא עבודת הנשמה מצד עצמה. ודוקא\r\nעבודה זו מגיעה למעלה מטעם ודעת, למעלה מסדר ההשתלשלות. ואף שגם עבודת הנשמה מצד\r\nעצמה הוא ע\"י הגוף ובגוף, שהרי מתן תורה הי' דוקא לנשמות בגופים וקיום המצות\r\nהוא ע\"י הגוף, ואפילו המצוות דחובות הלבבות כמבואר בכמה מקומות<co:footnote group=\"הערות\" char=\"כג\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה ד\"ה וכל העם תרצ\"ז (קונטרס עט – חה\"ש\r\nה'שי\"ת [סה\"מ תש\"י ע' 224. תרצ\"ז ע' 283]).\r\n</co:footnote>, מ\"מ אפשר שלא יהי' שייך\r\nלהגוף, ולא יפעול בו. ועל דרך דוגמא, כשלומד תורה ומתפלל הנה בעת שהוא בד' אמות של\r\nהלכה וד' אמות של תפלה שטייט ער אין אַ איידעלקייט, אבל כשנעתק מזה, כשמסיים למודו\r\nותפלתו, חאַפּט ער זיך אַז ער איז אין די זעלבע גראָבקייט כמו שהי' ולפעמים עוד\r\nנתוסף ישות מפני השביעת רצון שיש לו בעבודתו. וי\"ל שהוא על דרך החילוק דקיום\r\nהמצוות בדבר הנפרד לקיום המצוות בהגוף. דקיום המצוות בדבר הנפרד כמו ציצית בצמר\r\nגשמי ותפילין בקלף גשמי הרי לא ניכר<co:footnote group=\"הערות\" char=\"כד\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא קו\"א ד\"ה להבין מ\"ש בפע\"ח [קנה,\r\nא]. ומובן שאין סתירה לזה ממ\"ש בתניא פל\"ז [מו, ב]. בתו\"א ריש מגלת\r\nאסתר [צ, ג-ד]. ועוד.\r\n</co:footnote> לעין בשר הגשמי שום שינוי בהקלף\r\nוהצמר, דהשינוים שצריך להיות בהקלף והצמר בכדי שיהיו מתאימים לקיום המצוה, הנה\r\nשינוים אלו הם ע\"י מלאכת האדם, אבל השינוים הנעשים ע\"י ההזמנה וקיום\r\nהמצוה אינם נכרים. ועל דרך זה אפשר להיות בקיום המצוות ע\"י הגוף ובהגוף,\r\nשיהי' כמו שמקיים עם דבר הנפרד, דהיינו שהגוף יהי' רק אמצעי שעל ידו הנשמה לומדת\r\nתורה ומקיימת מצוות. ולא זהו תכלית העבודה כי אם התכלית הוא העבודה בהגוף ונפש\r\nהבהמית להפכם מן הקצה אל הקצה, שיהי' ניכר בהגוף שהוא גוף שלומד תורה ומקיים מצוות\r\nומכל שכן שבנפש הבהמית יהי' ניכר זה. אשר אז הרי, לא זו בלבד שלא יהי' שייך לדברים\r\nהאסורים, אלא גם מדברי מותרות יהי' מושלל, שגם בדברי הרשות וועט זיך אים לייגן און\r\nוועלן נאָר דאָס וואָס איז מוכרח מצד בריאות הגוף כדי לעבוד השי\"ת. אבל אם\r\nעבודתו היא עבודת הנשמה מצד עצמה, והגוף הוא רק אמצעי בלבד, הנה לא זהו תכלית\r\nהכוונה ואין זה קרבן לרצונו לפני הוי'. ולכן מוכרחת העבודה בהגוף ונפש הבהמית\r\nדוקא, ער זאָל אַרבעטן און איבעראַרבעטן את הגוף ונפש הבהמית. וכמ\"ש<co:footnote group=\"הערות\" char=\"כה\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה שיחת שמח\"ת תרס\"ט אות ח (תורת שלום ע' קכז [ע'\r\n135]) ואילך בביאור היטב.\r\n</co:footnote> כ\"ק אדמו\"ר\r\n(מהורש\"ב) נ\"ע דהנשמה התהוותה מהאורות, דכללות האורות הוא גילוים, והגוף\r\nהתהוותו מעצמות שמציאותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא אגה\"ק ס\"כ (קל, ריש ע\"ב).\r\n</co:footnote> הוא\r\nמעצמותו ואין שום עילה וסיבה קודמת לו ח\"ו, והנשמה, שהיא מכירה את מעלת הגוף\r\nבזה, וויל באַקומען עצמי, ומשום זה היא רוצה להתחבר עם הגוף ונפש הבהמית און\r\nאיבעראַרבעטן איהם, לכן הנה רצון ושכל הנשמה עצמה מחייב, מאָנט, להתחבר עם הגוף,\r\nלא לעבוד על ידו כמו בדבר הנפרד, כי אם להתחבר עם הגוף, ולעבוד ביחד. אמנם באמת\r\nאין זה מספיק עדיין להיות לרצונו לפני הוי', דהרי כל זה הוא עבודה שמצד הטעם ודעת,\r\nשהנשמה מבינה העילוי דעצמי ולכן רוצה עצמי ולכך עובדת עם הגוף. ואף שהוא טעם ודעת\r\nדקדושה, מ\"מ הוא טעם ודעת. אבל תכלית העבודה היא, שלא תהי' בשביל הטוב\r\nוהעילוי שיקבל על ידי העבודה, כי אם בכדי לקיים רצון העליון, ורצון העליון הוא\r\nשיהי' לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>, היינו\r\nבעולם הזה דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם.\r\n</co:footnote>,\r\nולכן הנשמה שהיא חלק אלוקה ממעל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>, בנים אתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' ראה יד, א.\r\n</co:footnote>, מרגשת,\r\nפילט, את רצון האב ומשום זה הוא עבודתה בהגוף דוקא. ובזה יש ג\"כ מעלה אפילו\r\nלגבי בחי' עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ספר השיחות תורת שלום ע' 132. וראה תו\"ח ויקהל תקפח, ב\r\nואילך [בהוצאה החדשה – ח\"ב שצו, א ואילך]. המשך תרס\"ו ע' שח ואילך.\r\n</co:footnote>,\r\nדהנה העבד אף שעבודתו הוא ג\"כ לא מצד הטעם והתענוג שיש לו בזה, מ\"מ הרי\r\nהעבד הוא רק מקיים את פקודת האדון, והיינו שהוא יודע פקודת האדון אבל אינו מרגיש\r\nאת רצונו ואינו יודע למה הוא רוצה את זה, משא\"כ הנשמה, בנים אתם להוי' אלקיכם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">40</co:footnoteref>,\r\nאף שעבודתה הוא ג\"כ לא מצד הטעם, כי אם לקיים רצון האב, אבל היא מרגשת את\r\nהרצון ויודעת טעמו. וזהו שאחר אומרו מכם קרבן להוי' מסיים מן הבהמה מן הבקר ומן\r\nהצאן, דמכם קרבן להוי' היינו הנפש האלקית, אבל להיות דרזא דקורבנא עולה עד רזא\r\nדא\"ס, למעלה מהוי', הנה לזאת צריך להיות מן הבהמה העבודה עם הנפש הבהמית\r\nוהגוף, וצריך להיות בזה עבודה פרטית דוקא, מן הבקר ומן הצאן, להתבונן ולהעמיק\r\nבפרטי עניני נפשו ועבודתו בהגוף ונפש הבהמית, ואז הוא לרצונו לפני הוי'.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nהקדמת פרשת הקרבנות הוא ויקרא אל משה, שהוא הנתינת כח<co:footnote group=\"הערות\" char=\"כו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה לקו\"ת ד\"ה ויקרא פ\"ב [א, ב].\r\n</co:footnote> על עבודת הקרבנות. דאף שמכם קרבן\r\nלהוי', מכם ובכם הדבר תלוי להיות קרבן להוי', אבל להיותו בשפל המצב וכל מה שמתבונן\r\nיותר, רואה יותר את שפלותו וריחוקו ונופל ברוחו, הנה לזאת הפתיחה הוא ויקרא אל\r\nמשה, שהוא נתינת יכולת וכח לכל איש ואיש להיות קרבן להוי', ואפילו לפני הוי'. ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ויקרא תרע\"ה (המשך תער\"ב ח\"ב ס\"ע\r\nתתקיח). ד\"ה הנ\"ל תשל\"ב פרק ט (לקמן ח\"ג ס\"ע קכ ואילך).\r\nתשמ\"ג. תשמ\"ז.\r\n</co:footnote> לא נאמר מי\r\nהוא הקורא<co:footnote group=\"הערות\" char=\"כז\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה זח\"א קב, ב. לקו\"ת ריש פ' ויקרא [א, ד].\r\n</co:footnote> כי הוא ממקום עליון ונורא מאד אור\r\nא\"ס הסובב כל עלמין, אתה קדוש שלמעלה משמך קדוש. דהנה משה הוא רועה ישראל,\r\nואיתא במדרש<co:footnote group=\"הערות\" char=\"כח\" xmlns:co=\"www1.chabadonline.com/alpha1\">שמות רבה פ\"ב, ב.\r\n</co:footnote> שניסו אותו בזה שטיפל עם קטנים ביותר,\r\nדמזה דוקא ראי' שהוא רועה כדבעי, וכמו כן הוא בכל דור ודור, דאתפשטותא דמשה בכל\r\nדרא ודרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז תס\"ט (קיב, רע\"א. קיד, רע\"א).\r\n</co:footnote>,\r\nשהם רועי ישראל שבכל דור ודור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פמ\"ב (נט, א).\r\n</co:footnote>, הנה הם\r\nהממשיכים כח על עבודת הקרבנות, להיותם ממוצע<co:footnote group=\"הערות\" char=\"כט\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תורת שלום שיחת שמח\"ת תער\"ג (ע' קנח [ע'\r\n160-159]).\r\n</co:footnote> המחבר, ממוצע בין הוי' וביניכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ה, ה. וראה סה\"מ תרנ\"ט ע' קצ ואילך.\r\n</co:footnote>. שהוא\r\nממוצע המחבר, פאַראיינציקט, עולמות מיט אלקות על ידי נשמות. וזהו עשיית הדירה לו\r\nית' בתחתונים, ועשו לי מקדש ושכנתי בתוכם בתוך כל אחד ואחד, המוטלת על כל אחד\r\nואחד. ומעבודות העיקריות בזה היא עבודת הקרבנות, וכנ\"ל, להתבונן במעמדו ומצבו\r\nאדעתא דנפשי' ניט גענאַרטערהייט, ומ\"מ אומרים לו מכם ובכם הדבר תלוי לתקן שיהי'\r\nשלם בלי מום, ולהקריב מכם קרבן וקרבן מן הבהמה. והוא על ידי ההתקשרות, שמוסיף בה\r\nועולה, בהאתפשטותא דמשה שבכל דרא ודרא, שבאתפשטותא זו נמצא גם העצמי, ועל ידי זה\r\nהוא מתקשר עם הויקרא אל משה, דלית מחשבה תפיסא בי' כלל, ונמשך שלהבת י-ה, אש של\r\nמעלה, דבזה נכלל הקרבן ועל ידי זה ושכנתי בתוכם. וכן גם בנוגע לדורנו, הנה רועה\r\nונשיא ישראל שהוא הורה לנו את הדרך הישרה, אשר נלך בדרכיו ואורחותיו, את המעשה אשר\r\nיעשון ואת המעשה אשר לא יעשון, הנה על ידי זה ניתן והומשך הכח, אשר כל אחד ואחד\r\nבכל מצב ומצב שהוא נמצא בו, הנה בשעתא חדא וברגעא חדא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א קכט, סע\"א.\r\n</co:footnote>, אפשר\r\nלהכון להקריב מכם קרבן להוי', אשר הכחות והחושים שלו יוכללו בהאש של מעלה, ועוד\r\nיותר שגם הגוף ונפש הבהמית, מן הבהמה מן הבקר ומן הצאן, יקריב ועל ידי זה יהיו\r\nלרצון לפני הוי' למעלה מהוי'. וכמ\"ש כ\"ק אדמו\"ר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק א (סה\"מ ה'שי\"ת ע' 111).\r\n</co:footnote>, דכד\r\nאתכפיא סטרא אחרא אסתלק יקרא דקוב\"ה בכולהו עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא פכ\"ז (לד, א) ובלקו\"ת ר\"פ פקודי מציין לזהר\r\nח\"ב קכח, ב (ובלקו\"ת שם מציין גם לזהר שם סז, ב. וראה גם שם קפד, א). וראה\r\nגם תו\"א ויקהל פט, ד. לקו\"ת חוקת סה, ג.\r\n</co:footnote>, דסובב כל\r\nעלמין שהוא בשוה בכולהו עלמין, יומשך על ידי העבודה דאתכפיא סטרא אחרא, העבודה עם\r\nהגוף ונפש הבהמית. וכאשר כל אחד ואחד<co:footnote group=\"הערות\" char=\"ל\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא פל\"ז. ל\"ו.\r\n\t\t\r\n\t\t</co:footnote> יקיים זה, אזי גם כללות החיות של\r\nעולם הזה תעלה לקדושה, וימלא כבוד הוי' את כל הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלח יד, כא.\r\n</co:footnote>, שזהו\r\nתכלית ימות המשיח ותחיית המתים תכלית ושלמות בריאת העולמות, במהרה בימינו.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "יט",
    "title": "באתי לגני, תשי\"ב"
  }
}