{
  "chabad": {
    "article-id": 3140556,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ עקב, כ\"ף מנחם-אב\r\n(מאמר ב), ה'תשכ\"ז</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ף מנחם-אב – תשמ\"ט</u></b>, \"לקראת יום\r\nכ\"ף מנחם-אב, יום הסתלקות-הילולא של הרה\"ג והרה\"ח כו' המקובל\r\nמוהר\"ר לוי יצחק ז\"ל שניאורסאהן, אביו של – יבלח\"ט – כ\"ק\r\nאדמו\"ר שליט\"א ..<b> יום ראשון פ' ראה ה'תשמ\"ט</b>\".\r\n<br /><br />מאמר\r\nהא' שנאמר בהתוועדות זו (ד\"ה והי' עקב) נדפס לעיל ע' קפז ואילך.\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ועתה</b></span>\r\nישראל מה הוי' אלקיך שואל מעמך כי אם\r\nליראה גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (עקב*)\r\nי, יב.\r\n<br /><br />*) <b>דמיני' מתברך כ\"ף מנחם-אב דשנה\r\nזו [תשמ\"ט – בה י\"ל המאמר]</b>,<b> שחל בתוך ג' ימים דבתר שבתא</b>.\r\n</co:footnote>, ואיתא\r\nבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות לג, ב.\r\n</co:footnote> אטו יראה\r\nמילתא זוטרתי היא (ומתרץ) אין לגבי משה מילתא זוטרתי היא. וידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מפרשי הש\"ס\r\nוע\"י ברכות שם. תניא רפמ\"ב. ועוד.\r\n</co:footnote>, הרי שואל\r\nמעמך כתיב (מכאו\"א מישראל), ומהו התירוץ לגבי משה מילתא זוטרתי היא. גם צריך\r\nלהבין מה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות מג, ב.\r\n</co:footnote> חייב אדם\r\nלברך מאה ברכות בכל יום שנאמר ועתה ישראל מה ה' אלקיך שואל מעמך, אל תקרי מה אלא\r\nמאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוספות שם\r\n(מפרש\"י. וראה חדא\"ג מהרש\"א שם). וכ\"ה בזח\"ג קעט, א.\r\nבתניא רבתי בתחלתו. ערוך ערך מאה. שו\"ע אדה\"ז או\"ח רסמ\"ו.\r\nובכ\"מ.\r\n</co:footnote>. וכתב\r\nהמהרש\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בחדא\"ג\r\nלמנחות שם. הובא באוה\"ת פרשתנו ע' תקסה.\r\n</co:footnote>\r\nדהטעם על זה שדרשו אל תקרי מה כו' הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה של\"ה\r\nחלק תושבע\"פ לשונות סוגיות אות א (תג, סע\"א), דהלימוד \"אל\r\nתקרי\" הוא כשיש קושיא בפשט הכתוב.\r\n</co:footnote> כי לפי\r\nפירוש הפשוט קשה אטו יראה מילתא זוטרתי היא ולכן דרשו אל תקרי מה אלא מאה, שדבר זה\r\n(לברך מאה ברכות בכל יום) בנקל לאדם לקיים, ועי\"ז יבוא ליראה את ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ופירוש <b>כי אם</b>\r\nליראה הוא, דזה שה\"א שואל מעמך לברך מאה ברכות \"אין כוונתו כי אם ליראה\r\nוגו'\" (חדא\"ג מהרש\"א שם).\r\n</co:footnote>. וצריך\r\nביאור, מהי המעלה דמאה ברכות שעל ידם באים ליראה את הוי'. וגם צריך להבין,\r\nע\"פ הידוע שכל הפירושים שבאותו הפסוק שייכים זל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד בנוגע\r\nלפס\"ד במעשה בפועל, כידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה\r\nלקו\"ש ח\"ג ע' 782. ובכ\"מ.\r\n</co:footnote>, מהי\r\nהשייכות דמה ומאה. וגם מהי השייכות דשני פירושים הנ\"ל (שמתרצים הקושיא אטו\r\nיראה מילתא זוטרתי היא), דלגבי משה מילתא זוטרתי היא ואל תקרי מה אלא מאה.</p>\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span>\r\nהחילוק בין הפירוש כפשוטו (מה) להפירוש\r\nהנדרש ע\"פ הלימוד דאל תקרי (מאה), דלהפירוש כפשוטו, מה קאי על ליראה גו', דכל\r\nמה שה\"א שואל מעמך הוא ליראה את הוי', ולהפירוש הנדרש, מה (מאה) הו\"ע\r\nלעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וגם להמובא לעיל\r\n(הערה 8) מחדא\"ג מהרש\"א – מאה ברכות ויראה הם שני ענינים, ורק <b>שהכוונה</b>\r\nבזה <b>ששואל</b> מעמך מאה ברכות הוא בשביל היראה.\r\n</co:footnote>, דזה\r\nשה\"א שואל מעמך הוא מה, מאה ברכות, אלא שעי\"ז תבוא ליראה את הוי'. ועוד\r\nחילוק בין שני הפירושים, דלשון מה מורה שהענין (המדובר) הוא דבר קטן, ובלשון הגמרא\r\nמילתא זוטרתי, ומאה הוא מספר גדול ועד לשלימות המספר, דבאותיות, מספר הכי גדול הוא\r\nמאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nר\"פ ברכה. וראה גם חדא\"ג מהרש\"א שם.\r\n</co:footnote>. ובפרט לפי\r\nהמבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת\r\nפרשתנו ע' תקפח. שם (כרך ה) ע' ב'לג. ובכ\"מ.\r\n</co:footnote>,\r\nדזה שניתוסף במאה על מה הוא אות אל\"ף אותיות פלא, אור הסובב שלמעלה\r\nמהשתלשלות. וצריך להבין, דלכאורה, שני חילוקים אלה שבין שני הפירושים, הם הפכים.\r\nדמזה שהמאה ברכות הם הקדמה ליראה, מובן, שהיראה היא למעלה מהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובחדא\"ג\r\nמהרש\"א שם \"שהיא (היראה) ודאי מילתא רברבי\".\r\n</co:footnote>,\r\nואעפ\"כ, החיוב דמאה ברכות נלמד מהדרש אל תקרי מה אלא מאה, ובנוגע להיראה כתיב\r\nמה גו' שואל מעמך, דלשון מה מורה (כנ\"ל) על דבר קטן.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה\r\nגם ד\"ה ועתה ישראל ה'תשל\"ז (תו\"מ סה\"מ אב ע' רח ואילך).\r\nעיי\"ש.\r\n</co:footnote></span>\r\nמבואר בדרושי הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת\r\nפרשתנו ע' תקפא-ב. וכ\"ה גם בהמשך תער\"ב ח\"ב ע' א'קכא. וראה גם\r\nלקו\"ת מסעי צא, ג.\r\n</co:footnote> בפירוש\r\nהכתוב מה ה\"א שואל מעמך, דמה הוא ביטול, כמו ונחנו מה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, ז.\r\n</co:footnote>, והוא\r\nהביטול עצמי שלמעלה מהשכל שמצד עצם הנשמה. ופירוש מה ה\"א שואל מעמך הוא\r\nשה\"א שואל מעמך הביטול דמ\"ה. דזה שהביטול דמ\"ה יש בכאו\"א\r\nמישראל מצד עצם הנשמה, הוא בהעלם [והעלם זה הוא לא רק מפני שנפש הבהמית מעלמת\r\nומסתרת על ביטול זה, אלא שגם מצד עצמו הוא נעלם, להיותו למעלה מגילוי], וה\"א\r\nשואל מעמך (מכאו\"א מישראל) שהמ\"ה שבו יהי' בגילוי. וזהו גם מה שממשיך\r\nבכתוב ליראה את הוי', כי שרש הביטול דיראה, גם דיראה תתאה, הוא הביטול עצמי שמצד\r\nעצם הנשמה, ביטול דמ\"ה. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א\r\nקיד, ד. לקו\"ת ראה לא, א. ביאוה\"ז לאדמו\"ר האמצעי פא, א-ב.\r\nביאוה\"ז להצ\"צ ע' תכג. קונטרס העבודה פ\"ג (ע' 18).\r\n</co:footnote> החילוק בין\r\nיראה לאהבה, דאהבה להיותה מציאות שרשה הוא בהגילויים דהנשמה, ויראה להיותה ביטול\r\nשרשה הוא בעצם הנשמה. וזהו מה שהקשו בגמרא אטו יראה מילתא זוטרתי היא, אף שהיראה\r\nשבפסוק זה היא היראה המביאה לקיום המצוות (כמפורש בכתוב ליראה את ה' אלקיך ללכת\r\nבכל דרכיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ב\r\n(ס, סע\"ב).\r\n</co:footnote>),\r\nובנוגע לאהבה המביאה לידי קיום המצוות מבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"ז.\r\n</co:footnote> שזה בנקל\r\nלכל אדם, כי אהבה תלוי' בהשגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סד\"ה\r\nועתה ישראל תער\"ב (המשך תער\"ב ח\"א ע' צג), דאהבה \"תלוי'\r\nבהשגה\", ויראה היא \"מכח העצמי שבנפש\".\r\n<br /><br />בהמשך תער\"ב שם, שאהבה, להיותה\r\n\"תלוי' בהשגה\" לכן \"לא כאו\"א שייך לזה\". ויש לומר,\r\nדבהמשך תער\"ב שם מדובר באהבה שבהתגלות הלב. אבל האהבה המביאה לעשיית המצוות,\r\nשלזה מספיק גם אהבה שבתעלומות הלב (תניא שם כב, סע\"ב), בנקל לכל אחד להגיע\r\nלזה כמפורש בתניא שם.\r\n</co:footnote>, ולכן,\r\nע\"י התבוננות, בנקל לכל אדם להגיע לאהבה המביאה לקיום המצוות. משא\"כ\r\nיראה, מכיון שהיא באה מהביטול דעצם הנשמה שלמעלה מהשכל, א\"א להגיע אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומ\"ש בהמשך\r\nתער\"ב שם, שהיראה להיותה באה \"מכח העצמי שבנפש\" \"בנקל\r\nלכאו\"א להגיע לזה\" – הוא שביכלתו של כאו\"א לגלות הנשמה שבו\r\n(ע\"י הענין דמאה ברכות וע\"י משה שבו, כדלקמן בפנים), אבל לא שמגיעים לזה\r\nע\"י התבוננות. ולהעיר מקונטרס העבודה שם \"שיש בני אדם שבטבע בתולדתם יש\r\nבהם קבלת עול מלכות שמים ויראת אלקים כו' מפני שאין זה תלוי באיזה ידיעה פרטית\r\nובהשגה והתבוננות כ\"א בהרגש אלקי\". וראה הערה הבאה.\r\n</co:footnote> ע\"י\r\nהתבוננות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומ\"ש בתניא\r\nפמ\"ב דבכדי לבוא ליראה צריך להתבונן ולהעמיק דעתו – אין זה שההשגה (שע\"י\r\nההתבוננות) מביאה ליראה*, אלא, שבכדי \"לגלות אוצר של יראת שמים הצפון ומוסתר\r\nבבינת הלב כו' בחי' ומדרגה שלמעלה מהזמן\" (תניא שם ס, רע\"א) [דיש לומר\r\nשהוא ע\"ד המבואר בפנים ששרש היראה הוא בעצם הנשמה], גילוי זה הוא ע\"י\r\nהדעת, \"שהדעת הוא המקשר מצפוני בינת הלב אל בחי' גילוי\" (תניא שם ס,\r\nסע\"ב).\r\n<br /><br />*) <b>להעיר מהמשך תער\"ב ח\"א\r\nפקע\"ז (ע' שסב)</b>,<b> דבכדי לבוא לאהבה</b>,<b> מספיק השגה, ובכדי לבוא\r\nליראה</b>,<b> מכיון שיראה היא ביטול</b>,<b> הוא דוקא ע\"י </b>\"<b>הכרה\r\nוהרגש דעצם הדבר</b>\"<b>. – והרי מובן</b>,<b> שההכרה באלקות </b>\"<b>בעצם\r\nהדבר</b>\"<b> הוא דוקא ע\"י גילוי הנשמה</b>.\r\n</co:footnote>,\r\nאטו יראה מילתא זוטרתי היא. ובכדי לגלות המ\"ה דהנשמה, שרש היראה, הוא\r\nע\"י נתינת כח מלמעלה, המשכה מלמעלה מהשתלשלות שעבודת האדם אינה מגעת לשם.\r\nוזהו שע\"י מאה ברכות מגיעים ליראה, כי מאה הוא בכתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ביאורי הזהר\r\nלאדמו\"ר האמצעי ר\"פ ח\"ש (יב, סע\"ג). ביאורי הזהר להצ\"צ\r\nשם ע' עח ואילך. ובכ\"מ.\r\n</co:footnote>, וע\"י\r\nהמאה ברכות, ובפרט ע\"י ברכת המצוות, הוא המשכת האתעדל\"ע שאין\r\nאתעדל\"ת מגעת לשם, שע\"י המשכה זו מתגלה המ\"ה דהנשמה [אל תקרי מה\r\nאלא מאה], ועי\"ז באים ליראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nמסעי צא, ג ואילך. – הובא באוה\"ת שבהערה 6 בהמשך לפירוש המהרש\"א\r\nשע\"י מאה ברכות באים ליראה.\r\n</co:footnote>. וזהו לגבי\r\nמשה מילתא זוטרתי היא, כי המשכת האתעדל\"ע שאין האתעדל\"ת מגעת לשם היא\r\n(בעיקר) ע\"י משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nשם צב, א [ושם, שזהו ע\"ד ההמשכה שע\"י מאה ברכות]. ובאוה\"ת פרשתנו\r\nע' תקסב (בפירוש השני) דזהו\"ע \"לגבי משה מילתא זוטרתי היא\".\r\n</co:footnote>. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nלקו\"ת ואתחנן ג, סע\"ד.\r\n</co:footnote>, שתורה,\r\nתורת משה, היא אתעדל\"ע שלמעלה מאתעדל\"ת.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שיש יתרון בהמשכת האתעדל\"ע\r\nשע\"י משה, תורה, לגבי ההמשכה שע\"י מאה ברכות. כי תורה היא בחי' פנימיות.\r\nולכן גם המשכת האתערותא דלעילא שע\"י התורה, היא נמשכת בפנימיות (בדוגמת\r\nאתעדל\"ע שנמשכת ע\"י עבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nויקרא ב, ג. שה\"ש כד, ב. ובכ\"מ.\r\n</co:footnote>). ולכן, גם\r\nהיראה שנמשכת עי\"ז, היא הרגש פנימי יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לקשר זה עם\r\nהמבואר בתניא פמ\"ב (הובא באוה\"ת שבהערה 25 בפירוש הראשון) דפירוש לגבי\r\nמשה מילתא זוטרתי היא הוא לגבי הדעת שבכל אחד מישראל, כי דעת הוא בחי' פנימיות,\r\nדנוסף לזה ששכל בכלל הוא פנימי, הנה במוחין גופא, עיקר ענין הפנימיות הוא בדעת.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד) <b>ועפ\"ז</b></span>\r\nיש לומר, דמה ומאה, יש בכל אחד מהם\r\nמעלה. דזה שהמ\"ה הוא בהעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל סעיף\r\nג', שבההעלם דמ\"ה – שני ענינים: זה שנה\"ב מעלמת ומסתרת עליו. וזה שמצד\r\nעצמו הוא בהעלם להיותו למעלה מגילוי. ומ\"ש בפנים דבזה שהוא בהעלם הוא <b>למטה</b>\r\nמבחי' מאה – הוא, לכאורה, גם בנוגע לההעלם שמצד עצמו. ד\"מאה\" בא בגילוי\r\nגם למטה, משא\"כ מ\"ה (מצד עצמו) הוא <b>מוכרח</b> להיות בהעלם (בעצמותו),\r\nובכדי לבוא בגילוי (בהדרגות שלמטה ממנו) הוא דוקא ע\"י ההמשכה\r\nד\"מאה\".\r\n</co:footnote> ובכדי\r\nשיבוא לגילוי הוא ע\"י המשכת בחינת מאה, אור שלמעלה מהשתלשלות – הוא מפני\r\nהמעלה שבמאה לגבי מה. ולכן, לשון מה מורה על דבר קטן, ומאה הוא שלימות המספר\r\n(כנ\"ל סעיף ב). אבל לאידך, זה שהאור שלמעלה מהשתלשלות (מאה) בא בגילוי למטה\r\nבכדי לעורר ולגלות המ\"ה דהנשמה – הוא מצד המעלה שבמה לגבי מאה. וע\"י המשכת\r\nבחי' מאה לעורר המ\"ה, מיתוסף עילוי גם בבחינת מאה (כדלקמן סעיף ח-ט).</p>\r\n<p><span class=\"firstword\">ה) <b>ויובן</b></span>\r\nזה ע\"פ המבואר בהמאמר ד\"ה זה\r\nשבהמשך תער\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א ע' פה\r\nואילך. כמה פרטים דלקמן בפנים – מבוארים בהמאמרים (דההמשך) שלפני המאמר ד\"ה\r\nועתה ישראל, ובמאמר זה (בתחלתו) מובאים הם בקיצור.\r\n</co:footnote>, שהחילוק\r\nבין אור הממלא לאור הסובב הוא גם בשרשם לפני הצמצום. דזה שאור הקו (אור הממלא)\r\nמתלבש בכלים הוא (לא רק מפני שהמשכתו היא ע\"י הצמצום, אלא) לפי שגם בשרשם\r\nלפני הצמצום הוא אור שבבחינת גבול [דזהו שגם לפני הצמצום יש ע\"ס הגנוזות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך\r\nהנ\"ל פט\"ו ואילך.\r\n</co:footnote>], אלא\r\nשלפני הצמצום, הגבול שבו הוא בהעלם (ע\"ס <b>גנוזות</b>), ולאחרי שהגבול שבו\r\nבא בגילוי ע\"י הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עיקר גילוי\r\nהגבול דהאור הוא לאחרי שנמשך ומתגלה בהכלים. וגילוי הגבול דהאור שע\"י הצמצום\r\nהוא – שהוא בערך להתלבש בכלים (המשך הנ\"ל ספל\"ב. ועוד).\r\n</co:footnote>, ביכלתו\r\nלהתלבש בכלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז\r\nשם פכ\"ט ואילך.\r\n</co:footnote>.\r\nוהטעם על זה שאור זה הוא בבחי' גבול, אף שגדר האור הוא שהוא דבוק בהעצם ומעין העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דענין זה הוא גם\r\nבאור הגבול – ראה בארוכה המשך הנ\"ל פט\"ז. ובכ\"מ.\r\n</co:footnote>, הוא, כי\r\nענינו של אור זה הוא להאיר את העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך הנ\"ל\r\nפמ\"ח.\r\n</co:footnote>. וזהו\r\nהחילוק בין אור הבל\"ג (השרש דאור הסובב) והאור שבבחינת גבול (השרש דאור\r\nהממלא), שאור הבל\"ג, הוא (לא בכדי להאיר, אלא) גילוי העצם. והגם שגם גילוי זה\r\nהוא בשביל איזו כוונה (שהרי למעלה אין שייך הכרח ח\"ו) – הכוונה בגילוי אור זה\r\nהיא שיהי' גילוי כזה שענינו הוא (לא להאיר אלא) גילוי העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך הנ\"ל\r\nשם. וראה שם ר\"פ קכח. סה\"מ תרצ\"ט ע' 48. תש\"ג ע' 125.\r\n</co:footnote>. ולכן,\r\nבאור זה אין שייך שיהי' בו מדידה והגבלה (עשר ספירות) גם בהעלם, וגם לאחרי שמאיר\r\nבכלים ובעולמות אינו בא בהם בהתלבשות ורק מקיף עליהם, סובב. והאור שלהאיר העולמות,\r\nהגם שגם אור זה הוא דבוק בהעצם ומעין העצם, מ\"מ מכיון שאור זה הוא בשביל\r\nהעולמות, העולמות תופסים מקום לגבי', ולכן גם כמו שהוא לפני הצמצום, שאז אינו שייך\r\nשיאיר בעולמות, יש בו בהעלם מדידה והגבלה (ע\"ס הגנוזות), ולאחרי שמאיר בכלים\r\nובעולמות, הוא מתלבש בהם.</p>\r\n<p><span class=\"firstword\">ו) <b>ומבאר</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פמ\"ט (ע'\r\nפז) ואילך.\r\n</co:footnote>, דהמשל על\r\nזה בכחות הנפש שבאדם (מבשרי אחזה אלוקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יט, כו.\r\n</co:footnote>) הוא\r\nהחילוק בין הרצון לשאר הכחות. דזה שכל הכחות מתלבשים באברי הגוף (דוגמת אור הממלא\r\nשמתלבש בעולמות) והרצון הוא מקיף את כל אברי הגוף בשוה (דוגמת הסובב), הוא, כי כל\r\nהכחות, גם לפני שמתלבשים באברי הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ושני ענינים\r\nבזה: גם בהיותם כלולים בנפש אינם הארת הנפש, אלא שהנפש (שהיא בלתי מוגבלת) כוללת\r\nכחות מוגבלים; ולכן, המשכתם מהנפש (עוד לפני שמתלבשים באברי הגוף) הוא ע\"י\r\nצמצום, שעי\"ז הם נעשים בערך להתלבש באברי הגוף – בדוגמת שני הענינים (דלעיל\r\nס\"ה) בהגבול דאור הקו, כמו שהוא לפני הצמצום וכמו שנמשך ע\"י הצמצום (ראה\r\nהמשך הנ\"ל פ\"ג ופל\"ב).\r\n</co:footnote>, הם מציאות\r\n(שמחוץ להנפש), ולכן, כשנמשכים באברי הגוף, הם מתלבשים בהם. והרצון, אינו מציאות\r\nלעצמו וכל ענינו הוא הטיית והמשכת הנפש, ולכן, גם כשנמשך באברי הגוף אינו מתלבש\r\nבהם ורק מקיף עליהם. וממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פנ\"ב\r\n(ס\"ע צב ואילך).\r\n</co:footnote>,\r\nשעד\"ז הוא בהנמשל למעלה, הוא החילוק שבין תורה למצוות. דתורה, שהיא חכמתו של\r\nהקב\"ה (מציאות כביכול), המשכתה למטה באדם הלומדה היא בפנימיות, ותורתך בתוך\r\nמעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מ, ט.\r\nוראה תניא פ\"ה (ט, סע\"ב ואילך).\r\n</co:footnote>. והמצוות\r\nשהם רצון העליון, גילוי העצמות, המשכתם למטה באדם המקיים את המצוות היא באופן\r\nדמקיף והעלם, שהאור דהמצוה אינו נרגש בהאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא\r\nפמ\"ו (סו, סע\"א) – הובא בהמשך הנ\"ל שם.\r\n</co:footnote>. דזה\r\nשע\"י קיום המצוות נעשה זיכוך בהאדם, שלכן מצוה גוררת מצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ד\r\nמ\"ב.\r\n</co:footnote>, הוא רק\r\nפעולת האור דהמצוה, אבל האור עצמו אינו נרגש בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך\r\nתרס\"ו ע' קכט.\r\n</co:footnote>. בדוגמת\r\nהרצון שבנפש האדם, דהגם שהרצון פועל באברי הגוף, הרצון עצמו אינו מתגלה בהם.\r\nוממשיך בהמאמר [בסיומו, בהחלק שמבאר הפסוק ועתה ישראל מה הוי' אלקיך שואל מעמך, אל\r\nתקרי מה אלא מאה], דבכדי שיתגלה הרצון דהמצוות עצמו, הוא ע\"י ברכת המצוות.\r\nוזהו\"ע חייב אדם לברך מאה ברכות בכל יום, מאה הוא בכתר (רצון), וע\"י\r\nהמאה ברכות, ובפרט ע\"י ברכת המצוות, נמשך הרצון בגילוי.</p>\r\n<p><span class=\"firstword\">ז) <b>וצריך</b></span>\r\nלהבין, דלכאורה, הרי הענין דמקיף ופנימי\r\nהמבואר בהמאמר, שעל זה בא המשל דרצון ושכל, הוא אור הממלא ואור הסובב, ומה נוגע\r\nכאן לבאר החילוק בין תורה ומצוות. ויש לומר הביאור בזה בהקדים דזה שהבריאה היא\r\nבשביל התורה ובשביל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י\r\nר\"פ בראשית.\r\n</co:footnote>, הכוונה\r\nבזה היא לא רק לבריאת העולם אלא גם לכל הגילויים, גם להגילויים שלפני הצמצום,\r\nואפילו להגילוי דאור הבל\"ג שהוא גילוי העצם. שהרי הכוונה בכל הגילויים היא\r\nבכדי שעל ידם יהי' אח\"כ בריאת העולם [וגם הגילוי שאינו להאיר את העולמות אלא\r\nגילוי העצם הוא לפי שכך עלה ברצונו ית' שהאור השייך לעולמות יומשך מהאור שלמעלה\r\nמשייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה וידבר אלקים ה'תשכ\"ח סעיף ז (תו\"מ סה\"מ סיון ס\"ע של\r\nואילך). וראה <b>עד\"ז</b> בהנסמן לעיל הערה 36.\r\n</co:footnote>],\r\nומכיון שבריאת העולם היא בשביל התורה ובשביל ישראל, נמצא שגם כל הגילויים הם בשביל\r\nהתורה ובשביל ישראל.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר, דהטעם הפנימי על זה שנמשכו שני\r\nהגילויים דסובב וממלא, גילוי העצם וגילוי שלהאיר העולמות, הוא מפני שבתורה וישראל\r\nיש דוגמת שני ענינים אלה. דשני ענינים אלה בתורה הם תורה ומצוות, ובישראל הם שכל\r\nורצון [דזה שבנפש האדם יש שכל ומדות הוא בעיקר בישראל, אדם אתם אתם קרויין אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל לד, לא.\r\nיבמות סא, א. וש\"נ.\r\n</co:footnote>, ומזה\r\nנשתלשל כן גם באוה\"ע]. ועפ\"ז יש לומר דזה שמביא בהמאמר משל על סובב\r\nוממלא מרצון ושכל שבאדם, ובהמשך לזה ביאור החילוק בין מצוות לתורה, הוא (גם) בכדי\r\nלרמז שהשרש דשני הגילויים (גילוי העצם וגילוי שלהאיר העולמות) הוא (דוגמת) שני\r\nענינים אלה שבתורה וישראל. וזה מוסיף בהבנת העילוי דשני גילויים הנ\"ל, שיש\r\nבהם לא רק ענין הגילוי אלא גם דוגמא להענינים דתורה וישראל ששרשם הוא בהעצמות.</p>\r\n<p><span class=\"firstword\">ח) <b>ועפ\"ז</b></span>\r\nיש לבאר זה שידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת\r\nשה\"ש כד, א.\r\n</co:footnote> שהאתערותא\r\nדלעילא הנמשכת מעצמה בכדי לעורר אתערותא דלתתא היא ממקום שאין אתערותא דלתתא מגעת\r\nלשם. דלכאורה צריך ביאור, הרי זה שאין אתעדל\"ת מגעת לשם הוא כי לגבי דרגא זו\r\nהתתא אינו תופס מקום [ויש להוסיף, דזה שאין תפיסת מקום להנבראים לגבי דרגא זו הוא\r\nכי השרש דסובב (שממנו נמשכת אתעדל\"ע זו) הוא האור שענינו הוא לא להאיר את\r\nהעולמות אלא גילוי העצם], ואיך נמשך משם אתעדל\"ע בכדי לעורר אתערותא דלתתא.\r\nוע\"פ הנ\"ל יש לומר, דעי\"ז שהאור שהוא גילוי העצם הוא דוגמת ענין זה\r\nשבישראל, עי\"ז נרגש שהכוונה בו היא בשביל ישראל. ולכן נמשכת ממנו\r\nאתעדל\"ע בכדי לעורר אתעדל\"ת. ויש להוסיף, דע\"י המשכת האתעדל\"ע\r\nלעורר האתעדל\"ת מיתוסף עילוי בהאתעדל\"ע ובהמקום שממנו נמשכת\r\nהאתעדל\"ע. כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסף שעי\"ז\r\nנשלמת הכוונה שבשבילה נמשך הגילוי.\r\n</co:footnote> עי\"ז\r\nמתגלה בו עוד יותר הכוונה שבו, וגם זה שהוא דוגמת ענין שבישראל ששרשם הוא בהעצמות.</p>\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span>\r\nועתה ישראל מה גו' אל תקרי מה אלא מאה,\r\nדזה שהכתיב הוא מה והקרי הוא מאה, דכתיב וקרי הם העלם וגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אגה\"ק\r\nסי\"ט (קכח, א). וראה גם המשך חייב אדם לברך תרל\"ח בסופו (ע' עח) בענין\r\nהכתיב וקרי <b>דמה ומאה</b> (אלא שהביאור שם הוא באו\"א).\r\n</co:footnote>, הוא, כי\r\nמאה הוא הסובב, ובשרשו האור דגילוי העצם – גילוי, ומה הוא המ\"ה דהנשמה, שהוא\r\nבהעלם. דע\"י שהנשמה נעשית נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה\r\nביאוה\"ז לאדהאמ\"צ פינחס קטו, א. סה\"מ תש\"ד ע' 33 ואילך.\r\n</co:footnote>, המ\"ה\r\nשבה הוא בהעלם (ובכדי שיבוא לגילוי הוא ע\"י המשכת בחי' מאה, כנ\"ל סעיף\r\nג' וד'). והנה העלם זה הוא למטה מגילוי. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אגה\"ק\r\nשם.\r\n</co:footnote> שכתיב הוא\r\nלמעלה מקרי, יש לומר, דההעלם דהמ\"ה דנשמה שמרומז בזה שמה הוא הכתיב, הוא זה\r\nשהנשמה מושרשת בהעלם העצמי דהעצמות. ויש להוסיף, דזה שמאה הוא הקרי של הכתיב דמה,\r\nהוא, כי ע\"י ההמשכה דמאה לעורר המ\"ה, נרגש בו (כנ\"ל סוס\"ח)\r\nשהוא דוגמת וגילוי המ\"ה דישראל.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא גם בישראל עצמם, דע\"י שהנשמה\r\nמאירה את הגוף, שבו (דוקא) הוא בחירת העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ט\r\n(ע, רע\"א) וראה בארוכה סה\"ש תורת שלום ע' 120 ואילך.\r\n</co:footnote>, ניתוסף\r\nעילוי בהנשמה, וע\"ד לע\"ל שהנשמה תהי' ניזונית מהגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך וככה\r\nתרל\"ז פצ\"א-ב (סה\"מ תרל\"ז ח\"ב ע' תרכא ואילך). וראה גם\r\nסה\"ש תו\"ש ס\"ע 127 ואילך. סה\"מ קונטרסים ח\"ב תיג, ב.\r\nובכ\"מ.\r\n</co:footnote>. ויהי רצון\r\nשבקרוב ממש יקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כו, יט.\r\n\t\t\r\n\t\t</co:footnote> והקיצו\r\nורננו שוכני עפר ובעל ההילולא בתוכם, ונלך כולנו במהרה קוממיות לארצנו בביאת משיח\r\nצדקנו, בעגלא דידן ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רנג",
    "title": "ועתה ישראל, ש\"פ עקב, כ\"ף מנ\"א, תשכ\"ז"
  }
}