{
  "chabad": {
    "article-id": 3140540,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ד' פ' פינחס, ט\"ז תמוז,\r\nתשל\"ה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>יום שלישי שהוכפל בו כי טוב פ' מטו\"מ</b>, <b>ה'תשל\"ה</b>\".\r\n</co:footnote>.</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אך</b></span>\r\nבגורל יחלק את הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס כו, נה – והוא בהשיעור דיום השלישי (דשבוע זה) שהוכפל בו כי\r\nטוב; ופרטי החלוקה (לבאי הארץ) – שתלוים בדיני הירושה (מיוצאי מצרים) – נאמרו\r\nבהשיעור דיום הרביעי (יום בו נאמר המאמר).\r\n</co:footnote>, חלוקת\r\nארה\"ק, שכבשו את ארץ כנען<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעיין תו\"א, תו\"ח וכו' ר\"פ וישב.\r\n</co:footnote> ועשו אותה\r\nארץ ישראל, ועד שעוד בהיות בנ\"י במדבר (טרם שבאו לא\"י) נאמר עלי' ארץ\r\nאשר גו' עיני ה\"א בה מרשית השנה ועד אחרית שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב יא, יב.\r\n</co:footnote>, הנה מבאר\r\nאשר חלוקת ארה\"ק הייתה ע\"פ הגורל. והוספה בזה על פי ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיהושע יט, נ.\r\n</co:footnote> ומפרש\r\nרש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כו, נו. ולכל הגירסאות בפרש\"י כאן – הייתה חלוקה גם\r\nע\"פ רוה\"ק.\r\n</co:footnote> ברוח הקודש.\r\nועוד ענין הי' בחלוקת הארץ לרב תרבה נחלתו ולמעט תמעיט נחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כו, נד.\r\n</co:footnote>, שהו\"ע\r\nעפ\"י שכל. שהרי פירוש הפשוט בלרב תרבה גו' הוא כמו שמפרש רש\"י [אשר\r\nפירוש רש\"י עה\"ת הוא פשוטו של מקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפירש\"י בראשית ג, ח. כד. ועוד.\r\n</co:footnote>] לשבט שהי'\r\nמרובה באוכלוסין נתנו חלק רב שלא היו החלקים שוים כו', דחלוקה זו היא ע\"פ\r\nשכל. [והגם דהרמב\"ן פליג ע\"ז וכן יש פירושים אחרים ברש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רא\"ם כאן ועוד. וש\"נ לב\"ב (קיז, א. קכב, א)\r\nוספרי כאן.\r\n</co:footnote>, הרי\r\nהרמב\"ן מפרש כוונת רש\"י כפשוטה. ואפילו להרמב\"ן וכן לפי מפרשים אלו\r\nשמפרשים את דברי רש\"י כדעת הרמב\"ן, הנה מזה גופא שלפי פירושם הוצרך\r\nהכתוב לשלול החלוקה ע\"פ שכל מוכח שיש לחלוקה זו שייכות לשכל. אבל עיקר המדובר\r\nכאן הוא פשטות הכתוב ופשטות פירוש רש\"י והספרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה ג\"כ ראב\"ד הובא בש\"מ לב\"ב שם. הרי\"א\r\nליהושע. מלבים כאן. ועוד.\r\n</co:footnote>. שהחלוקה\r\nהייתה לפי מספר האנשים, שהיא חלוקה ע\"פ שכל]. נמצא שבחלוקת הארץ היו ג'\r\nענינים. ע\"פ גורל, ע\"פ רוה\"ק, וע\"פ שכל המובן גם בנפש השכלית.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nהענין דחלוקת הארץ ע\"פ גורל מבאר כ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו ע' א'נט ואילך. וראה גם ד\"ה אך בגורל\r\nתרכ\"ו.\r\n</co:footnote>, מיוסד על\r\nמאמר כ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא באוה\"ת וד\"ה אך בגורל שם. וראה גם לקו\"ת ויקרא\r\nנ, סע\"ד. ד\"ה אשרנו תפר\"ח ותרצ\"ו. סד\"ה להבין כו' הי'\r\nבעיניך (קצורים לתניא ע' מא ואילך).\r\n</co:footnote> במה שאמר\r\nריב\"ז איני יודע באיזו דרך מוליכים אותי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כח, ב.\r\n</co:footnote>, דלכאורה\r\nתמוה, והרי ריב\"ז לא הלך ד\"א בלא תורה ובלא תפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כח, א.\r\n</co:footnote>, ופ' שנה\r\nלמד ולימד תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה לא, סע\"ב. סנהדרין מא, א.\r\n</co:footnote>\r\nוכו', ומה מקום לספק באיזו דרך מוליכין אותו, ומבאר בזה כ\"ק אדה\"ז שזהו\r\nמצד עצם הנפש, היינו מצד בחי' הנפש שלמעלה מטו\"ד. ולכן אמר ריב\"ז איני\r\nיודע כו', אע\"פ שעסק בתורה וכו', כי זה שעסק בתורה הו\"ע השייך\r\nלטו\"ד ואין מזה ראי' להבחי' שלמעלה מטו\"ד. והנה גם בחינה זו, מכיון שיש\r\nבזה הענין דשכר ועונש (כמובן מזה גופא שאמר ריב\"ז איני יודע באיזו דרך\r\nמוליכין אותי), מוכח מזה, שיש אפשריות ויכולת ורשות לכל אדם נתונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הרמב\"ם הל' תשובה רפ\"ה. וראה שם ה\"ד, שבאם <b>לא</b>\r\nהי' רשות נתונה, \"באי זה דין ואיזה משפט נפרע מן הרשע או משלם שכר\r\nלצדיק\".\r\n</co:footnote> גם בנוגע\r\nלבחינה זו שבנפש. והיינו שיש עבודה כזו שפועלת גם בעצם הנפש ושעל ידה תהי' כדבעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתו\"ש ע' 171. וראה לקו\"ש ח\"ג ע' ז1016.\r\n</co:footnote>. ובחינה זו\r\nשבנפש, וכן העבודה השייכת לבחינה זו, נקראת בשם גורל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סו\"ס ז'. בהנסמן בהערה 10. ד\"ה אשרנו שם.\r\n– ועפ\"ז יל\"פ מש\"כ בתשובות הגאונים (ווילנא תרמ\"ה סנ\"ז)\r\nאין הגורל אלא מפי שמים שנאמר ע\"פ הגורל תחלק הארץ והעובר על הגורל כעובר על\r\nעשה\"ד.\r\n</co:footnote>.\r\nועפ\"ז מבאר הצ\"צ הענין דחלוקת הארץ שע\"פ גורל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהשייכות של ג' הדברים (הגורל בנפש ובעבודת האדם ובחלוקת הארץ), הנה כל\r\nהדברים שבעולם ישנם בישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמש\"נ גם את העולם נתן בלבם (קהלת ג, יא) כו' – לקו\"ת\r\nבמדבר (ה, ב).\r\n</co:footnote>. ובפרט\r\nהחלק שבעולם השייך בפרט לישראל, וכמאמר חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא ראה ח. וראה מכילתא בשלח (טו, יז).\r\n</co:footnote> כשברא\r\nהעולם חלק הארצות כו' ובחר בארץ ישראל כו' ובחר לחלקו ישראל כו' יבואו ישראל שבאו\r\nלחלקי וינחלו את הארץ שבאה לחלקי, שלכן נתן הקב\"ה את כל ארץ כנען לאברהם\r\nאבינו לו ולזרעו אחריו לאחוזת עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלך יז, ח.\r\n</co:footnote>. ומזה מובן\r\nשהדברים שבארץ ישראל הם בהתאם להדברים שבישראל, וכן לאידך גיסא שהדברים שבישראל הם\r\nבהתאם להדברים שבארץ ישראל. ומכיון שבנוגע לא\"י, בכיבוש ארץ כנען לעשות אותה\r\nארץ ישראל, היו בה ג' הדברים דגורל רוה\"ק ושכל (שהו\"ע לרב תרבה גו'\r\nולמעט תמעיט גו'), הרי מובן שג' דברים אלו ישנם בישראל, היינו ברוחניות דישראל\r\n[וגם זה דרב ומעט, מכיון שישנו (בחלוקת א\"י) בנוגע להגוף (שהוא טפל), הרי\r\nעאכו\"כ שישנו בנוגע להרוחני, הנשמה, שזה העיקר]. ומכיון שהתכלית דישראל הוא\r\nכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה קדושין בסופו.\r\n</co:footnote>\r\nאני נבראתי לשמש את קוני, הרי מובן, שכל ג' דברים הנ\"ל ישנם גם בהענין דלשמש\r\nאת קוני, בעבודת ה'.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דהנה נתבאר בהמאמרים דימי הגאולה י\"ב וי\"ג תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה אז ישיר בלקו\"ת (סב, ב ואילך) ואוה\"ת פ'\r\nחקת (ע' תתס ואילך). ובכ\"מ.\r\n</co:footnote> (אשר הימים\r\nהאלה באים בהמשך לימי הגאולה), שבישראל יש ג' דרגות. כמו שהם בבחי' מעין גנים, כמו\r\nשהם בבחי' באר מים חיים, וכמו שהם באים (ע\"י עלי באר ענו לה) לבחי' ונוזלים\r\nמן לבנון, ונוזלים הוא מלשון מזל, דמזל שענינו למעלה מחו\"ב הו\"ע הגורל\r\nכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"פ האזינו. ובכ\"מ.\r\n</co:footnote>.\r\nונתבאר בזה שמעין גנים קאי על הנשמות כמו שהם למעלה קודם שירדו למטה. ואז הם נק'\r\nבשם בנות ירושלים, שירושלים מורה על שלימות היראה, וכדאיתא בתוספות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית טז, א (ד\"ה הר).\r\n</co:footnote> שירושלים\r\nנקרא על שם יראה ועל שם שלם ולכך אין אנו נותנין יו\"ד בירושלים (בין\r\nלמ\"ד למ\"ם). ולכן הנשמות כמו שהם למעלה נק' בשם בנות ירושלים לפי שאז הם\r\nבשלימות היראה. ובאר (מים חיים) קאי על הנשמות כמו שירדו למטה ומלובשות בגופים\r\nגשמיים, בדוגמת הבאר שנמצא בעומק הארץ כו'. אמנם ירידה זו היא צורך עלי',\r\nשע\"י עבודת הנשמה למטה דוקא היא מתעלית בבחי' נעלית יותר מכמו שהייתה קודם\r\nירידתה. וזהו שחורה אני ונאוה בנות ירושלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש א, ה. וראה ד\"ה זה בלקו\"ת (שה\"ש ו, ג\r\nואילך). אוה\"ת עה\"פ. בסה\"מ תר\"ל. תש\"ב. ועוד.\r\n</co:footnote>, שהנשמות\r\nשירדו למטה להתלבש בגוף ונה\"ב אומרות להנשמות שלמעלה שנקראות בנות ירושלים,\r\nהגם ששחורה אני, כי ע\"י ירידתה לעוה\"ז התחתון שאין תחתון למטה ממנו\r\nבענין הסתר אורו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ו.\r\n</co:footnote> היא נעשית\r\nבבחי' שחרות שהוא העדר האור לגמרי, מ\"מ ע\"י ששחורה אני הנה דוקא\r\nעי\"ז ונאוה, שהיא מתעלית יותר מכמו שהייתה למעלה בהיותה נקראת בנות ירושלים.\r\nדכמו שהבאר ע\"י שמימיו עוברים את גידי האדמה המעלימים ומסתירים על המים נעשה\r\nבהם זיכוך וכו' עד שנעשים מים חיים, שהוא עילוי נעלה יותר מבחי' מעין, וכדאיתא\r\nבמשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמקואות ספ\"א – הובא באוה\"ת חוקת שם (ע' תתסד).\r\n</co:footnote> שדוקא מים\r\nחיים (משא\"כ מעין) מטהרים את ג' טומאות החמורות עד לטומאת מת שהיא אבי אבות\r\nהטומאה, עד\"ז הוא גם בנוגע להנשמה, שע\"י ירידתה למטה והתלבשותה בגוף\r\nונה\"ב המעלימים ומסתירים על אור הנשמה כשהיא מתגלית מהכיסוי וההסתר ע\"י\r\nהעבודה דחפרוה שרים כרוה נדיבי העם, שענין החפירה והכרי' הוא הסרת ההעלם והסתר של\r\nהגוף ונה\"ב המעלימים ומסתירים על אור הנשמה (בדוגמת חפירת וכריית הבאר שהיא\r\nהסרת העפר וכו' המעלים ומסתיר על המים), שבעבודה זו שני ענינים. א' ענין ההתבוננות\r\nהנק' שרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם (ע' תתסז).\r\n</co:footnote>,\r\nב' ענין המדות שבלב הנק' נדיבי העם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>, שעל ידם בא לסור מרע ועשה טוב\r\nבפועל, הנה עי\"ז דוקא מתעלית הנשמה למעלה יותר מכמו שהייתה קודם ירידתה,\r\nשנעשים בחי' מים חיים (שלמעלה יותר מבחי' מעין גנים), ועד שעי\"ז דוקא באה\r\nלבחי' ונוזלים מן לבנון. דזהו שחורה אני ונאוה, שדוקא ע\"י שחורה אני נעשה\r\nונאוה. אלא שהכח שיש להנשמה שבגוף לעבודה זו נמשך לה משרשה שלמעלה. דזהו האמירה\r\nלבנו\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדיש בזה ב' ענינים – וכמו בפי' ענו לה (אתדל\"ע שלפני ושלאחרי\r\nאתדל\"ת).\r\n</co:footnote>\r\nשחורה אני ונאוה בנות ירושלים, שהכח להנשמה שבגוף לברר את השחרות וכו' ולהיות\r\nונאוה הוא ע\"י הסיוע שנמשך (להנשמה שבגוף) משרשה שלמעלה הנק' בנות ירושלים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ובזה</b></span>\r\nמובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם (ע' תתעא).\r\n</co:footnote>\r\nשהשירה עלי באר ענו לה אמרו ישראל לסוף מ' שנה, אף שהבאר ניתנה להם מתחילת ארבעים\r\n(כמובא בפירש\"י עה\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחקת כא, יז.\r\n</co:footnote>), כי ישראל\r\nשהיו במדבר, אף שהיו דור דיעה וכמבואר בארוכה בקבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנסמן בלקו\"ת ר\"פ שלח ובכ\"מ.\r\n</co:footnote> גודל\r\nהעילוי שלהם, שהיו נשמות דעולם המחשבה, היינו שגם בהיותם למטה היו בבחי' עולם\r\nהמחשבה, מ\"מ (מצד זה גופא) לא הי' בהם העילוי דבחי' באר מים חיים ונוזלים מן\r\nלבנון, כי עילוי זה נעשה ע\"י בירור דברים הגשמיים דוקא. וזהו מה שהשירה עלי\r\nבאר ענו לה אמרו הדור שנכנסו לארץ דוקא (בסוף ארבעים, לפני הכניסה לארץ), כי הענין\r\nדא\"י הו\"ע בירור דברים הגשמיים דוקא שעי\"ז נעשה עילוי הנ\"ל,\r\nטובה הארץ מאד מאד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלח יד, ז. וראה לקו\"ת שם.\r\n</co:footnote>. ומכיון\r\nשדור שנכנסו לארץ עמדו במסירת הנפש והרצון ליכנס לארץ טובה ורחבה, ובפרט בסוף\r\nארבעים שנה שאז כבר הי' להם כל ההכנה שצריכים לזה, ועד שכבר הי' גם כיבוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעפמש\"כ בבמדב\"ר ס\"פ חוקת כיבוש ממש (עכ\"פ\r\nדסיחון) וז\"ל: כיון שלא קיבל סיחון הפילו הקב\"ה מפניהם כו' ולא עוד אלא\r\nאף אותן שהטמינו עצמן במערות להרגן רמז הקב\"ה להר ורצץ אותן שנאמר (תהלים עד)\r\nשברת ראשי כו' אז ישיר ישראל כו' – ועפ\"ז בטלה <b>מעיקרא</b> השאלה למה פתח\r\nבשלום לאחרי שנטמנו במערות להרוג את בנ\"י. – וגם ע\"פ פשטות הכתובים –\r\nעכ\"פ כבר עמדו בגבול ארץ סיחון ועוג והקב\"ה כבר אמר ראה <b>נתתי</b>\r\nבידך את סיחון גו'. ועוד וג\"ז עיקר – בשירת הבאר נכלל השבח ומבמות הגיא –\r\nנבו.\r\n</co:footnote> ארץ סיחון\r\nועוג שהיא התחלת ענין הכניסה לא\"י (לא רק הכנה והקדמה להכניסה אלא גם התחלת\r\nהכניסה. שהרי ארץ סיחון ועוג היא שוה לא\"י בנוגע לכמה דינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמבואר בדיני עבר הירדן. וראה במדב\"ר פ\"ז, ח: ארץ ישראל\r\nמקודשת מכל הארצות ומה היא קדושתה כו' ארץ כנען מקודשת מעבר הירדן. וראה ירושלמי\r\nומפרשי המשנה לביכורים פ\"א מ\"י. רמב\"ן דברים ב, כג. אוה\"ח\r\nלדברים ג, יג. ואכ\"מ.\r\n</co:footnote>), לכן הנה\r\nבסוף ארבעים שנה דוקא היו ניסים אלו שפעלו בישראל שיאמרו השירה עלי באר גו'.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nאמירת שירה הנ\"ל באה ע\"י מסעי בנ\"י (וכמ\"ש לפנ\"ז\r\nמשם נסעו ויחנו מעבר ארנון גו' ע\"כ יאמר גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם הבאר עצמה ובענין זה עצמו \"ירדה לתוך הנחל (ואח\"כ)\r\nעלי באר מתוך הנחל\" (רש\"י כאן).\r\n</co:footnote>). והוא\r\nבדוגמת מה שכללות ענין התומ\"צ הוא ע\"י נסיעה דוקא, וכמש\"נ\r\nבמ\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פי\"ב, ג. וראה שיחת ט\"ז סיון תשל\"ה\r\n(לקו\"ש חי\"ג ס\"ע 181 ואילך).\r\n</co:footnote>\r\nוירד הוי' על הר סיני (הנסיעה של הקב\"ה) ואל משה אמר עלה אל הוי' (הנסיעה של\r\nבנ\"י), וכ\"ה בהעבודה של כאו\"א מישראל שהתחלת העבודה היא לך לך\r\nמארצך וממולדתך ומבית אביך היציאה מהטבע והרגילות והגסות שלו (וכמבואר בהמשך\r\nתרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה לך תרס\"ו ותרס\"ז. וראה גם סד\"ה זה דשנת\r\nתש\"ב ותש\"ה.\r\n</co:footnote>\r\nפרטי הענינים דארצך מולדתך ובית אביך), ועי\"ז דוקא ואברכך ואגדלה שמך והי'\r\nברכה עד אשר ונברכו בך כל משפחות האדמה. וכ\"ה גם בנוגע להגילוי דגאולה\r\nהעתידה, שאז יהי' הענין דונברכו בך כל משפחות האדמה בגילוי ובתכלית השלימות\r\nוכמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט. וראה רמב\"ם הל' מלכים ספי\"א: ילחום מלחמות ה'\r\nכו' וקבץ נדחי ישראל כו' אז אהפוך כו'.\r\n</co:footnote>\r\nאז אהפוך אל עמים שפה ברורה לקרוא כולם בשם ה' לעבדו שכם אחד, שהגילוי דגאולה\r\nהעתידה הוא ע\"י הקדמת הגלות דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר דלך לך מארצך גו' – הוא ענין דגלות וכן דגאולה (ד\"ה לך\r\nבאוה\"ת עה\"פ, בסה\"מ תרכ\"ז).\r\n</co:footnote>. וע\"ד\r\nהשירה עלי באר גו' (בהתחלת הכניסה לארץ) שהייתה ע\"י ענין המסעות דוקא\r\nכנ\"ל, עד\"ז הוא גם בנוגע להשירה דשירו להוי' שיר חדש [תהלים צו, שהוא\r\nהמזמור של בעל הגאולה שהותחל בי\"ב תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קובץ מכתבים לתהלים ע' 114 המנהג לאמר הקאַפּיטל תהלים המתאים\r\nלמספר שנותיו – וענין זה הוא גם לאחרי ההסתלקות (ראה רשימת כ\"ק מו\"ח\r\nאדמו\"ר מיום כ' מ\"ח תש\"ה (נעתקה בהקדמה לד\"ה סמוכים לעד\r\nפר\"ת, ובלקו\"ש ח\"ב ע' 496. וראה גם סה\"מ י\"א ניסן ע' 1\r\nואילך)). וראה צפע\"נ לרמב\"ם הל' תשובה (פ\"ח, ה\"ד) בגדר הזמן\r\nלאחר מיתה. וי\"ל דבנוגע לצדיקים שהם חיים גם לאחרי ההסתלקות – כ\"ע מודי.\r\nואכ\"מ.\r\n</co:footnote>] שקאי על\r\nהשיר שבגאולה העתידה [שלכן נאמר שיר חדש לשון זכר, כי גאולה העתידה היא גאולה\r\nשלימה ונצחית שאין אחרי' גלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תוספות פסחים קטז, ב (ד\"ה הכי גרסינן).\r\n</co:footnote>], שזה בא\r\nע\"י קדימת הגלות דוקא. דענין הגלות הוא (בדוגמת ו)משתלשל מענין דויגרשהו\r\nע\"י חטא עה\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פתיחתא דאיכ\"ר ד' (עה\"פ והמה כאדם). רשימות הצ\"צ\r\nלאיכה ע' 14 (אוה\"ת נ\"ך כרך ב' ע' א'מג) ואילך. ובארוכה – ד\"ה איכה\r\nעת\"ר (סה\"מ עת\"ר ע' ריג ואילך).\r\n</co:footnote>,\r\nולפנ\"ז הענין דמיעוט הירח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה איכה שם (ע' ריז). ד\"ה ע\"כ יאמרו המושלים\r\nתרצ\"א פ\"ב (סה\"מ קונטרסים ח\"א קצב, א ואילך. סה\"מ\r\nתרצ\"א ע' שיט ואילך).\r\n</co:footnote>, אשר ירידה\r\nזו הייתה בכוונה תחילה (כמו שמבאר כ\"ק אדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"ח תולדות יג, א ואילך. וראה גם איכה שם ש\"כל זה\r\n(שבה\"כ ומיעוט הירח וחטא עה\"ד וחורבן ביהמ\"ק) לא הי' במקרה\r\nח\"ו .. והכל בשביל היתרון אור\".\r\n</co:footnote> בארוכה\r\nבענין נורא עלילה על בני אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים סו, ה. תנחומא וישב ד.\r\n</co:footnote>) בכדי\r\nשע\"י הירידה יהי' אח\"כ תכלית העילוי והשלימות בישראל, שעי\"ז יהי'\r\nבמילא תכלית העילוי והשלימות בכל סדר ההשתלשלות, מתחיל מעוה\"ז התחתון שאין\r\nתחתון למטה ממנו, וכמשל הליווע\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ד, א.\r\n</co:footnote>, שכשרוצים\r\nלהגבי' על ידו בית וכיו\"ב, צריך לאחוז את הליווע\"ר בחלק הכי תחתון של\r\nהבית, וע\"י הגבהת חלק התחתון דוקא יוגבה כל הבית. ועל דרך זה הוא גם בעליית\r\nהעולמות, אשר על ידי עליית עוה\"ז התחתון דוקא נעשה עלי' בכל העולמות, ועלי'\r\nבאופן דאין ערוך, וע\"ד המבואר בההמשך דיום ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאתי לגני ה'שי\"ת פי\"ב ואילך. (אולי ע\"פ ז\"ח\r\nיתרו לד, סע\"ג: לעילא עד א\"ס ולתתא עד אין תכלית).\r\n</co:footnote> (של בעל הגאולה),\r\nשהענין דלמטה עד אין תכלית שייך להענין דלמעלה עד אין קץ.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יובן מאמר בעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nג' תמוז תרפ\"ז – נדפס בקונ' יד בתחילתו (סה\"מ תרפ\"ז\r\nע' קצו). לקו\"ד ח\"ד תרצב, א.\r\n</co:footnote> שרק הגוף\r\nהלך בגלות ולא הנשמה. דלכאורה הרי איתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מגילה יב, ב: מיום שחרב ביהמ\"ק וגלינו מארצנו ניטלה עצה\r\nממנו ואין אנו יודעים לדון כו'. וראה עירובין סה, א שאפי' טירדא קלה מבלבלת כו'.\r\n</co:footnote> שהגלות\r\nמבלבל להבנה והשגה, ועאכו\"כ להבנה והשגה באופן דלאסוקי שמעתתא אליבא דהילכתא,\r\nוא\"כ הרי הגלות פועל לכאורה גם על הנשמות. אך אחד הביאורים בזה, על פי מה\r\nשאיתא במס' עירובין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנה, ב.\r\n</co:footnote> כיון דכתיב\r\nבהו על פי ה' יחנו ועל פי ה' יסעו כמאן דקביע להו דמי, דמכיון שהחני' היא על פי\r\nה', לכן (הגם שהיא רק לפי שעה) חשובה היא להיות נידונת קבע. דכמו כן הוא גם בנוגע\r\nלזמן הגלות, מכיון שהוא על פי ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק המשך הענינים (בהרשימה דג' תמוז) \"אבינו\r\nמלכנו ית' האָט אונז פאַרטריבן אין גלות .. נאָר אונזערע גופים כו'\" – דמכיון\r\n<b>שאבינו מלכנו ית'</b> שלח אותנו בגלות (על פי ה'), לכן רק גופותינו ניתנו בגלות\r\nכו'.\r\n<br /><br />וע\"פ\r\nהמבואר לקמן [שזה מה שרק גופותינו הם בגלות הוא מצד זה שהירידה דגלות היא צורך\r\nעלי' שתהי' בגאולה העתידה] – יומתק גם מה שמוסיף שם \"והוא ית' וועט אונז אויס\r\nלייזען כו'\", שי\"ל הכוונה בזה: מכיון שאבינו מלכנו ית' הגלנו מאדמתינו,\r\nוהטעם למה שהגלנו הוא <b>בשביל</b> העלי' שתהי' כאשר \"הוא ית' וועט אונז אויס\r\nלייזען כו'\", לכן \"נאָר אונזערע גופים כו'\".\r\n</co:footnote>, לכן גם\r\nהעבודה דתורה ומצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשאז היא חני' ע\"פ הוי' – דעבדי אתם ו(במילא) לא עבדים לעבדים\r\n(קדושין כב, ב. וש\"נ).\r\n</co:footnote> שבזמן\r\nהגלות הוא באופן של קביעות ונצחיות. וענין זה הוא לא חוקה כ\"א אפשר להסבירו\r\nגם בשכל דנפש האלקית ע\"פ המבואר\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפכ\"ה.\r\n</co:footnote> שהיחוד\r\nהנעשה ע\"י לימוד התורה וקיום המצוות הוא נצחי לעולם ועד, והיינו שיחוד נצחי\r\nזה (שלמעלה) הוא גם למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאלא שלמטה הוא באותה שעה לבדה כו' (עיי\"ש בתניא).\r\n</co:footnote>. וענין זה\r\nאפשר להסביר גם בהשכל דנפש הבהמית [שהתכלית דלימוד התורה הוא שע\"י השכל\r\nדנפה\"א, יהי' גם השכל דנפה\"ב מיוחד ביחוד נפלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ה.\r\n</co:footnote> כו'],\r\nשמכיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ מ\"ש בפנים [שהטעם על זה שגם העבודה שבזה\"ג היא\r\nבאופן של קביעות ונצחיות הוא לפי שהירידה דגלות היא בשביל העלי' שתהי' אח\"כ\r\nבהגאולה], יש לבאר מה שאמרו בעירובין שם \"כיון דכתיב בהו על פי ה' יחנו ועל\r\nפי ה' יסעו כמאן דקביע להו דמי\"\r\n<br /><br />–\r\nדלכאורה: מה שנוגע לשם הוא רק \"על פי ה' <b>יחנו</b>\", ולמה הועתק בגמרא\r\nגם \"על פי ה' <b>יסעו</b>\"?\r\n<br /><br />אלא\r\n– גם \"על פי ה' יסעו\" מחזק את הקביעות ד\"יחנו\". והביאור בזה:\r\nבעת חנייתן במדבר, שאז <b>נתעכבו</b> מללכת לא\"י – הוא דוגמת ענין הגלות;\r\nמשא\"כ בעת נסיעתם, מכיון שאז נתקרבו לא\"י – הוא מקרב ודוגמת ענין\r\nהגאולה,\r\n<br /><br />ומכיון\r\nשהכוונה העליונה (\"על פי ה'\") בהירידה ד\"יחנו\" היא בכדי שתביא\r\nתוספות ב\"יסעו\", הרי שבהירידה ד\"יחנו\" יש גם העילוי\r\nד\"יסעו\" – הקביעות דארץ ישראל.\r\n</co:footnote> שכוונה\r\nהעליונה בהירידה היא לצורך עלי', הרי פשוט שזה שהוריד הוא בעה\"ב הן על הירידה\r\nוהן על העלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדלא כהטעות דאין בעה\"ב יכול להוציא כליו (סוטה לה, א).\r\n</co:footnote>,\r\nומובן שהענין דירידה צורך עלי' הוא בתכלית השלימות, היינו שכל פרט שבהירידה הוא רק\r\nבשביל העלי'. ומכיון שהוא ית' הוא עצם הטוב ומטבע הטוב להטיב, ועד שאומרים על זה\r\nהלשון טבע כביכול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה אתה אחד לאדמו\"ר האמצעי (ברוקלין, תשכ\"ה) ע'\r\n4 ואילך (מאמרי אדמו\"ר האמצעי קונטרסים ע' ה ואילך).\r\n</co:footnote>,\r\nהרי מובן שזה מה שבחר בירידה גדולה כזו הוא לפי שזוהי הדרך היחידה שעל ידה דוקא\r\nאפשר לבוא לעלי' גדולה הלזו. וע\"י התבוננות זו פועלים גם בנפש הבהמית שתהי'\r\nבמנוחת הנפש, ואז הנה לא רק שהנפה\"א אינה בגלות אלא שגם נפש הבהמית אינה\r\nבגלות, כי גם הכחות דנה\"ב (כולל גם כח השכל) הם בתכלית שלימותם, שמצד זה\r\nאפ\"ל אצלו הבנה והשגה בתורה ועד לאסוקי שמעתתא אליבא דהילכתא (גם בזמן\r\nהגלות), כי גם מצד נפשו הבהמית הוא במצב של מנוחת הנפש.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nגם כשלא הגיע לדרגא הנ\"ל, כי לא נקלטה עדיין בשכלו הסברה הנ\"ל\r\nשהירידה בעוה\"ז התחתון שאין תחתון למטה ממנו, ובפרט הירידה שבעקבתא דמשיחא\r\n(שבעולם התחתון גופא) שהיא ירידה גדולה ביותר כמבואר בש\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף מס' סוטה.\r\n</co:footnote> וכפי\r\nשרואים זה גם במוחש בעיני בשר, היא רק בשביל העלי' שלכן אינה ירידה אמיתית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכפס\"ד דהמקלקל ע\"מ לתקן מתקן הוא (שבת קה, ב).\r\n</co:footnote>,\r\nאעפ\"כ מכיון שהוא רוצה ומצפה להיות בדרגת העלי', הרי עי\"ז גופא הוא נמצא\r\nבדרגא זו, כמאמר הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהוספות לכתר שם טוב (קה\"ת תשל\"ג) סל\"ח [בהוצאת\r\nתשנ\"ט סמ\"ח] ובהערה שם.\r\n</co:footnote> שבמקום\r\nשמחשבתו ורצונו של אדם שם הוא נמצא. אמנם להיות שישנם ענינים חיצוניים המבלבלים\r\nומסתירים, הנה בזה העצה היעוצה אין עומדין להתפלל אלא מתוך כובד ראש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות רפ\"ה.\r\n</co:footnote>. תפלה\r\nהו\"ע ההתקשרות [דזהו מה שאמרו הלואי שיתפלל אדם כל היום כולו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כא, א. וראה תניא פי\"ג (יט, א).\r\n</co:footnote>, היינו שכל\r\nהיום כולו יהי' בהתקשרות כזו כמו בעת התפלה, דע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' התקשרות והתחברות כו' (תניא ספ\"ג).\r\n</co:footnote> לפני מי\r\nאתה עומד], וההכנה הו\"ע הכובד ראש, כי ע\"י הכובד ראש מתבטלים הדברים\r\nהמבלבלים. ובפרט ע\"פ תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת ר\"פ ויגש. וראה גם שם קח, ג.\r\n</co:footnote> שהכוונה\r\nבכובד ראש היא כובד של רישא דכל רישין שהרגש זה בא ע\"י ההתבוננות שהנשמה היא\r\nחלק אלקה ממעל [בתורת הרב המגיד שם מובא הלשון חלק אלקה ממעל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבפסוק (איוב לא, ב) – היינו שג\"ז די לההתבוננות הנ\"ל\r\nדלפני התפלה, ובמילא שייכת גם קודם שמבין הענין דממש.\r\n</co:footnote>, בלי הוספת\r\nתיבת ממש. ובזה רואים את החידוש של רבינו הזקן בספר התניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרפ\"ב. ראה בארוכה מכתב כ\"ק מו\"ח אדמו\"ר\r\n[אגרות-קודש שלו ח\"ד ע' תד. תז] בביאור הוספה זו.\r\n</co:footnote> שהוא\r\nהתושב\"כ דחסידות חב\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"קיצורים והערות לתניא\" ע' קיח.\r\n</co:footnote>], הנה\r\nעי\"ז מתבטלים כל הענינים המעלימים ומסתירים, ותיכף ומיד מתגלה מחשבתו [ששם\r\nהוא נמצא, כנ\"ל], שמצד מחשבתו הוא בבחי' עלי'. ומבחינת המחשבה, שעיקר מחשבה\r\nזו הוא בדרגת הנפש שלמעלה מטו\"ד, כי מחשבה זו היא עצם ענין האדם וכדאיתא בתקו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתי' סט (קיב, ב).\r\n</co:footnote> מ\"ה\r\nאיהו אדם מחשבה חשב מ\"ה כו' דאיהו אדם מחשבה, הנה מבחי' הנפש שלמעלה\r\nמטו\"ד נמשך אח\"כ גם בהשכל שלו, שגם בשכלו נקלטה ההסברה שמכיון שע\"פ\r\nה' יחנו כמאן דקביע להו דמי, ועד שזה נמשך אח\"כ גם במעשה בפועל.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nעד\"ז הוא גם בכללות ענין העבודה, שיש בה ג' אופנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוי\"ל שזהו ג\"כ בכל לבבך, בכל נפשך (עשר כחות הנפש), בכל\r\nמאדך (גורל).\r\n</co:footnote>: העבודה\r\nבנוגע לסור מרע ועשה טוב בפועל, שהמעשה הוא העיקר, ועד\"ז לרב תרבה גו' ולמעט\r\nתמעיט גו', שעבודתו של כל אחד היא לפי אופן חלקו בעולם שניתן לו שצריך לפעול בו\r\nבשני הקווין דסור מרע ועשה טוב. למעלה יותר היא העבודה שע\"פ רוח הקודש, ובזה\r\nנכללו שני ענינים. וכידוע שרוה\"ק הוא בחינת מלכות שהיא ספירה העשירית,\r\nולפעמים מבואר (בד\"ה ושאבתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרס\"ט. וראה לקו\"ת לשמע\"צ פז, ג. זח\"ג סא, א.\r\nקה\"י בערכו. ולהעיר מאדר\"נ פל\"ד, ח: עשרה שמות נקרא רוה\"ק\r\nכו'.\r\n</co:footnote> מכ\"ק\r\nאדמו\"ר (מהורש\"ב) נ\"ע), שרוח הקודש היא בחי' חכמה, שמשם שואבים\r\nרוה\"ק דבחי' מלכות, [ודוגמת הידוע בפי' ראשית, ובראשית ב' ראשית, ששתי\r\nהבחינות דראשית (חכמה ומלכות) נעשים תיבה אחת], שבזה נכללות כל העשר ספירות,\r\nוהיינו שהענין דרוה\"ק כולל גם הבחינות והדרגות שבינתיים דחכ' ומל' דבנפש.\r\nולמעלה יותר היא העבודה דגורל, שגם בזה שני ענינים, כמו שמבאר כ\"ק\r\nאדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פינחס ע' א'ס. – וריב\"ז לגודל ביטולו ועבודתו בלמד\r\nולימד דתורה לא הי' זה אצלו בהרגש כלל.\r\n</co:footnote> שני פי'\r\nבענין הגורל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקוטי לוי יצחק לתניא ע' לד, לט דגורל בכתר, במל'.\r\n</co:footnote>,\r\nא' אמונה, ב' ביטול שלמעלה מהשכל. ששני אופנים אלו הם ב' קצוות, דענין האמונה היא\r\nבעיקר בספירת המלכות שהיא למטה וסופא דכל דרגין, והביטול שלמעלה מטו\"ד הוא\r\nמצד עצם הנשמה שלמעלה מהשכל, שע\"י אמונה זו או ביטול זה לא נשאר שום ספק\r\nבאיזו דרך מוליכין אותו, ודבר ברור הוא שמוליכין אותו לכל טוב, ועד לתכלית שלימות\r\nהטוב, ועד שזוכה לעולמך תראה בחייך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יז, סע\"א.\r\n</co:footnote>, שמתגלה\r\nאצלו בחי' אך בגורל יחלק את הארץ, למטה מעשרה טפחים, נשמה בגוף.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nכמו שבחלוקת א\"י שבהכניסה לא\"י בפעם הראשונה היו ג' הדברים\r\nהנ\"ל (אך בגורל יחלק את הארץ, על פי ה' ברוח הקודש, ולרב תרבה גו' ולמעט\r\nתמעיט גו'), וע\"י ג' דברים הנ\"ל חלקו את הארץ ובאופן שלכ\"א הי'\r\nגפנו ותאנתו, ובני ישראל היו במנוחה ושלוה איש תחת גפנו ותחת תאנתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ה, ה.\r\n</co:footnote>, עד\"ז\r\nיהי' גם עכשיו ע\"י מעשינו ועבודתינו, ועוד ביתר שאת ויתר עז מכמו שהי' אז,\r\nמכיון שהי' ירידה גדולה ביותר בעקבתא דמשיחא, ובפרט המאסר והגלות של נשמות כלליות\r\nנשיאי ישראל, ועד להמאסר וגלות של נשיא ישראל דדורנו (לפני יב-יג תמוז), הנה\r\nע\"י הגאולה שלו, אשר לא אותו בלבד גאל הקב\"ה כי אם גם את כל מחבבי\r\nתורתינו הק' שומרי מצוה וגם את אשר בשם ישראל יכונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכתב כ\"ק מו\"ח אדמו\"ר לחגיגת י\"ב וי\"ג\r\nתמוז הראשונה – נדפס בסה\"מ תפר\"ח ע' קמו. בסה\"מ תש\"ח ע' 263.\r\n</co:footnote>, הרי גאולה\r\nזו היא הכנה קרובה וצנור וכלי להמשיך גאולה הכללית של כל בנ\"י בכל מקום שהם,\r\nשיהי' שוב פעם כיבוש א\"י ובאופן דונתתי שלום בארץ גו' ואולך אתכם קוממיות,\r\nע\"י ג' אופני העבודה דגורל רוה\"ק ולרב תרבה גו'. והעיקר והיסוד –\r\nע\"י ההחלטה בתוקף ובמס\"נ וכמאמר בעל השמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"ש תש\"ה ע' 112.\r\n</co:footnote> שענין\r\nהמס\"נ הוא ההחלטה אַזוי און ניט אַנדערש, און אַז אַ איד זאָגט (כאשר יהודי\r\nאומר) שהוא מחליט כן, אין נפק\"מ איך הי' מצבו ומעמדו ברגע שלפנ\"ז, וכפסק\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' גירושין ספ\"ב.\r\n</co:footnote>\r\nשמיד כשאומר רוצה אני מתגלה רצונו האמתי מה שכל אחד מישראל רוצה לקיים את רצון\r\nהבורא ולעשות כל התלוי בו שיקויים רצון הבורא,</p>\r\n<p><span class=\"firstword\"><b>שבזה</b></span>\r\nגם שיקויים רצון הבורא (שהוא עצם הטוב ומטבע הטוב להטיב) להוציא את\r\nכאו\"א מישראל מהגלות בכל מקום שהוא, ובאופן דואתם תלוקטו לאחד אחד בני ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כז, יב. וברש\"י נצבים ל, ג: כאילו הוא עצמו .. אוחז\r\nבידיו ממש איש איש ממקומו.\r\n</co:footnote>, שאופן זה\r\nמראה גודל החביבות וגודל האהבה וגודל ההשגחה פרטית על כאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שברש\"י שם \"ואף בגליות שאר האומות מצינו כן\" –\r\nכבר נתבאר בלקו\"ש ח\"ט ס\"ע 180 ואילך שכוונת רש\"י בזה היא רק\r\nלהענין ד\"כאילו הוא עצמו\" – \"ושבתי\". אבל בשאר האומות,\r\nה\"ושבתי\" – הוא רק בנוגע לכללות האומה, עיי\"ש באריכות.\r\n</co:footnote>, ויוליכנו\r\nקוממיות לארצנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nארץ ישראל השלימה – כולל הקני הקניזי והקדמוני, וכנאמר בברית בין\r\nהבתרים לזרעך נתתי (כבר נתתי. ירושלמי חלה פ\"ב, ה\"א) את הארץ הזאת גו'.\r\nרמב\"ם הל' רוצח פ\"ח ה\"ד (והמקור בספרי יט, ח, ואולי לא הי' זה\r\nבגירסת הספרי דהכס\"מ. או שיפרש שאינו <b>מוכרח</b> שגם ערי המקלט יהיו בהקני\r\nקו\"ק. וראה רש\"י ורמב\"ן עה\"פ שם).\r\n</co:footnote>\r\nבקרוב ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכפס\"ד הרמב\"ם (הל' תשובה פ\"ז, ה\"ה. וראה\r\nאגה\"ת פי\"א) דישראל עושין תשובה <b>ומיד</b> הן נגאלין.\r\n\t\t\r\n\t\t</co:footnote>\r\nבביאת משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קלט",
    "title": "אך בגורל, תשל\"ה"
  }
}