{
  "chabad": {
    "article-id": 3140511,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס פסח שני – תשמ\"ט</u></b>, \"לקראת פסח שני\r\nהבעל\"ט .. <b>מוצש\"ק אמור תשמ\"ט</b>\".\r\n</co:footnote>.\r\nמוצאי ש\"ק פ' אמור, י\"ג אייר<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">*)\r\nיאָרצייט דהוו\"ח וכו' הרב ישראל ארי' לייב, אחיו של – יבדל לחיים טובים –\r\nכ\"ק אדמו\"ר שליט\"א.\r\n</co:footnote>*,</b>\r\n  </p>\r\n<p class=\"subtitle\"><b>אור לי\"ד אייר, פסח שני,\r\nה'תשל\"ח</b></p>\r\n<p><span class=\"firstword\"><b>להבין</b></span>\r\nענין פסח שני, ומבאר אדמו\"ר הצ\"צ במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס באוה\"ת בהעלותך ע' שסז ואילך.\r\n</co:footnote>, דענין פסח\r\nשני יובן ע\"פ שלשה הקדמות. הקדמה הא' היא ההפרש בין חודש הראשון (ניסן) וחודש\r\nהשני (אייר) בעבודת האדם. דבחודש ניסן, שהנקודה בו היא יציאת מצרים, היא העבודה\r\nדסור מרע, היינו שהרע הוא בתקפו והעבודה היא להיות סור מרע, לצאת ולברוח מהרע,\r\nאתכפיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"א (מ, ב).\r\n</co:footnote>. והעבודה\r\nדחודש אייר [דענינו המיוחד של חודש זה שבו הוא נבדל משאר החדשים הוא שבכל יום בו\r\nישנה מצוה מיוחדה (דספירת העומר)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ש ח\"א ע' 263 ואילך. ובכ\"מ.\r\n</co:footnote>] היא העבודה\r\nדספירת העומר, שענינה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ויקרא ג, א. אמור ד\"ה וספרתם (לה, ד). במדבר ביאור\r\nלד\"ה ואהי' אצלו אמון (יט, א ואילך). <b>ועוד</b>. מאמרי אדמו\"ר האמצעי\r\nבמדבר ח\"ב ד\"ה להבין ענין הספירה (ע' תמו. שם ע' תפט ואילך). <b>ועוד</b>.\r\n</co:footnote> בירור המדות\r\nוהפיכתם לקדושה, אתהפכא. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדבר א, א.\r\n</co:footnote> באחד לחודש\r\nהשני גו' לצאתם מארץ מצרים, דעבודה הראשונה דיציאת מצרים, חודש הראשון, היא אתכפיא\r\nסט\"א, ולאח\"ז באה העבודה דאתהפכא, עבודה שני' ביציאת מצרים, חודש השני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת במדבר ג, א.\r\n</co:footnote>. והקדמה הב'\r\nהיא החילוק בין שני חדשים אלו בענין הספירות. דחודש הראשון הוא במלכות, ספירה\r\nהראשונה מלמטה למעלה, וחודש השני הוא ביסוד, ספירה השני'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ג קיז, ב – הובא בלקו\"ת שם ובאוה\"ת בהעלותך\r\nשם.\r\n</co:footnote>. ומבאר\r\nבהמאמר, דשני הקדמות אלו [ענינם של ניסן ואייר בעבודת האדם, וענינם בספירות]\r\nשייכים זה לזה, כמבואר בתו\"א ד\"ה והנה אנחנו מאלמים אלומים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישב כח, א-ב.\r\n</co:footnote> דהבירור\r\nשע\"י השבטים (שהיו מרכבה לבחינת המלכות), בירור ראשון, הוא רק ביטול היש\r\n(דוגמת אתכפיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תקס\"ה ח\"ב ע' א'יד (הובא באוה\"ת\r\nבהעלותך שם) שמ\"ן (בירור ראשון) הוא אתכפיא, וע\"י המשכת מ\"ד (בירור\r\nשני) נעשה אתהפכא.\r\n</co:footnote>),\r\nוהבירור שע\"י יוסף הצדיק, בחינת יסוד, בירור שני, הוא שיהי' נכלל באלקות,\r\nביטול במציאות (דוגמת אתהפכא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">9</co:footnoteref>). והקדמה הג' היא, דענין פסח, פסח מלשון\r\nדילוג וקפיצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ בא יב, יא. שם, יג. וראה מכילתא עה\"פ שם,\r\nיג.\r\n</co:footnote>,\r\nהוא המשכה נעלית ביותר שאינה יכולה לבוא בדרך השתלשלות ורק בדרך דילוג, כמבואר\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ד\"ה קול דודי פ\"ג (טו, סע\"א ואילך). וראה\r\nגם לקו\"ת צו יג, ד. ובכ\"מ.\r\n</co:footnote>.\r\nומבאר בהמאמר, דמזה מובן, שגם ענינו של פסח שני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכשמו – פסח שני.\r\n</co:footnote> הוא דילוג,\r\nהמשכה שלמעלה מהשתלשלות. והחילוק בין פסח ראשון ופסח שני הוא בהמקום ובהענין שבו\r\nנמשכת המשכה זו. דבפסח ראשון כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא שם, כג. וראה לקו\"ת שה\"ש שם, ב. ד\"ה כימי צאתך\r\nה'תש\"ח פי\"א (סה\"מ ה'תש\"ח ע' 164).\r\n</co:footnote> ופסח הוי'\r\nעל הפתח, שההמשכה שבדרך דילוג (ופסח) היתה בפתח, ספירת המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב לו, סע\"א. לקו\"ת וסה\"מ ה'תש\"ח שם.\r\n</co:footnote>, ובנפש\r\nהאדם – ביראה תתאה (זה השער להוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיח, כ. זהר ח\"א ז, ב. קונטרס העבודה ספ\"ב (ע' 17).\r\n</co:footnote>) שהיא\r\nהשורש דסור מרע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ריש פמ\"א. וראה גם שם פ\"ד בתחלתו. ובכ\"מ.\r\n</co:footnote>,\r\nוההמשכה שבדרך דילוג שבפסח שני היא בספירת היסוד, שענינה בנפש האדם הוא ההתקשרות\r\nוהאהבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה באוה\"ת בהעלותך שם (ע' שסח). וראה אגה\"ק\r\nסט\"ו (קכג, ב). ובכ\"מ.\r\n</co:footnote>,\r\nשעי\"ז נהפכים המדות שלו לקדושה, אתהפכא.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ואולי</b></span>\r\nיש להוסיף, שהמעלה דפסח שני לגבי פסח ראשון היא לא רק שהדילוג דפסח שני נמשך\r\nבמקום נעלה יותר, אלא שגם הדילוג עצמו הוא דילוג נעלה יותר. וכמובן גם מזה שנקרא\r\nבשם פסח שני, דפירוש הפשוט דפסח שני הוא לא (רק) שהפסח (הדילוג) נמשך בדרגא דשני\r\nאלא ש(גם) הפסח (הדילוג) הוא שני, דילוג נעלה\r\nיותר מהדילוג דפסח ראשון. ומ\"ש בהמאמר דפירוש פסח שני הוא שהדילוג דפסח שני\r\nנמשך בהדרגא דשני (יסוד), הוא, כי מעלת הדילוג דפסח שני (שהדילוג הוא נעלה יותר)\r\nנראה (גם) בזה שהדילוג נמשך בהדרגא דשני (כדלקמן סעיף ה).</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לקשר הביאור הנ\"ל (דהצ\"צ) שפסח שני הוא דרגא שני' ונעלית\r\nבעבודה הבאה לאחרי הקדמת העבודה דפסח ראשון, עם\r\nהענין דפסח שני כמו שהוא בפשטות, שהוא תיקון והשלמה למי שלא הקריב פסח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פסחים צג, א. וראה בארוכה לקו\"ש חי\"ח שיחה ד' לפ'\r\nבהעלותך (ע' 126 ואילך), שגם לדעת רבי (פסחים שם), וכ\"ה ההלכה (רמב\"ם\r\nהל' קרבן פסח רפ\"ה) שפסח שני רגל בפני עצמו הוא – <b>ענינו</b> של פסח שני\r\nהוא תשלומין לחסרון דראשון, שלכן כל מי שעשה את הראשון <b>אינו</b> עושה את השני.\r\n</co:footnote>, כי זה\r\nשפסח שני מתקן ומשלים החסרון דזה שלא הקריב פסח הוא מפני שהגילוי דפסח שני הוא\r\nדילוג שלא בהדרגה, שאין בו מדידות והגבלות, גם לא המדידות וההגבלות של הדילוג דפסח\r\n(ראשון)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יובן זה שלדעת רבי (וכ\"ה ההלכה) גר שנתגייר בין פסח\r\nראשון לפסח שני מביא פסח שני – אף שגם לדעת רבי עיקר הזמן דהקרבת הפסח הוא בפסח\r\nראשון (והענין דפסח שני הוא רק תשלומין להחסרון דפסח ראשון, כבהערה הקודמת), ואז\r\n(בפסח ראשון) לא הי' שייך לענין פסח – כי מכיון שע\"י הדילוג דפסח שני מתבטלים\r\nגם המדידות וההגבלות דפסח ראשון, לכן היכולת להשלים החסרון הוא גם בזה שבעת פסח\r\nראשון לא הי' זה אצלו בגדר \"חסרון\".\r\n</co:footnote>, ולגבי\r\nגילוי זה – \"איז ניטאָ קיין פאַרפאַלן\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"היום יום\" יד אייר, פסח שני (משיחת פסח שני ה'תש\"א\r\nס\"ה – סה\"ש ה'תש\"א ע' 115).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א תרומה פא, ב. המשך תרס\"ו ס\"ע תרפד ואילך.\r\nובכ\"מ.\r\n</co:footnote> דמהחילוקים\r\nבין ז\"א למלכות הוא, שהמלכות היא קצה העליון (מקור) דבי\"ע, וז\"א\r\nהוא קצה התחתון דאצילות. וכיון שבאצילות לא יגורך רע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים ה, ה. לקו\"ת במדבר ג, סע\"ג. מאמרי אדמו\"ר\r\nהאמצעי דברים ח\"ד ע' א'תצג. <b>וש\"נ</b>.\r\n</co:footnote>, מובן דזה\r\nשע\"י היסוד (ז\"א) נעשה שלימות הבירור, הענין דאתהפכא, הוא כמו שהוא נמשך\r\nלברר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"ב ע' א'מט. שם ע' א'עא.\r\n</co:footnote>, ועיקר\r\nהעבודה שמצד ז\"א הוא (לא ענין הבירורים, אלא) להמשיך אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מאגה\"ק סכ\"ו (קמד, ב ואילך), שאפילו מצד המלכות –\r\nענין הבירורים הוא דוקא \"בזמן גלות השכינה\", \"אבל בצאת השכינה\r\nמקליפת נוגה .. אזי לא יהי' עסק התורה והמצוות לברר בירורין כ\"א .. להמשיך\r\nאורות עליונים\".\r\n</co:footnote>. וכמו שהוא\r\nבנוגע לספירת היסוד (ענינו של חודש השני בספירות), עד\"ז הוא גם בנוגע להעבודה\r\nדספירת העומר (ענינו של חודש השני בעבודת האדם), שעיקר ענינה (לפי ביאור אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה להבין ענין ספה\"ע ה'תשמ\"ז (התוועדויות\r\nתשמ\"ז ח\"ג ע' 310 ואילך), שבהדרושים המדברים בענין ספה\"ע – ג'\r\nביאורים: א) שהעבודה דספה\"ע יש בה ב' הקוין, דסור מרע ודועשה טוב. ב) שהעבודה\r\nדספה\"ע היא רק בהקו דסור מרע. ג) שהיא רק בהקו דועשה טוב.\r\n</co:footnote>) הוא לא\r\nבירור המדות דנפש הבהמית אלא המשכת מ\"ט שערי בינה, ועד שעי\"ז נמשך גם\r\nשער הנו\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת במדבר יב, א. ובכ\"מ.\r\n</co:footnote>.\r\nויש לומר, דזהו גם מה שאייר הוא ר\"ת אברהם יצחק יעקב רחל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאורי אור מערכת א' אות פד. ב\"ש לאה\"ע סקכ\"ו\r\nס\"כ. מגלה עמוקות אופן קכא.\r\n</co:footnote>, שהם ד'\r\nרגלי המרכבה, שהביטול דמרכבה הוא באופן שמלכתחילה אין מקום לענין של ישות\r\nומכ\"ש לרע שצריך לפעול בו ביטול, וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפכ\"ג (כח, ב).\r\n</co:footnote> בענין\r\nהאבות הן הן המרכבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פמ\"ז, ו. פפ\"ב, ו. וראה מאמרי אדמו\"ר\r\nהאמצעי דברים ח\"א ע' רטו. וש\"נ.\r\n</co:footnote> שלא נעשו\r\nמרכבה רק לרצון העליון לבדו כל ימיהם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ומכל</b></span>\r\nזה מובן, דבחודש אייר, חודש השני, שני ענינים. העבודה דאתהפכא, תכלית\r\nהשלימות דסור מרע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכנ\"ל ס\"א (מלקו\"ת) שהיא עבודה השני' <b>ביציאת\r\nמצרים</b>. ובאוה\"ת שם (ע' שסז) דהיציאה ממצרים בחודש הראשון הוא \"סור\r\nמרע <b>גמור</b>\", ובאייר \"הוא בחי' שנית, לצאת אפילו <b>מק\"נ</b>\".\r\n</co:footnote>,\r\nוהעבודה דילכו מחיל אל חיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פד, ח.\r\n</co:footnote> בקדושה\r\nעצמה, ועשה טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת בלק עג, סע\"ג ואילך, שע\"י העבודה דועשה\r\nטוב ממשיכים \"טוב העליון שהוא <b>היסוד</b>\" (ענינו של חודש אייר).\r\n<br /><br />וע\"פ\r\nהמבואר בלקו\"ת שם (עג, ד) שע\"י העבודה דועשה טוב \"מתקן ההסתר הנמשך\r\nמהצמצום דשם אלקים\", ו\"כשאין עושה טוב כדבעי גורם התגברות הדינין\"\r\n– יומתק זה שהעבודה בחודש אייר (גם להביאור שהעבודה דאייר היא ועשה טוב) היא עבודה\r\nשני' <b>ביציאת מצרים</b>.\r\n</co:footnote>.\r\nויש לומר, דזהו שהמנין דבנ\"י בחודש השני בשנה השנית לצאתם מארץ מצרים הי'\r\nע\"י משה ואהרן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (במדבר א, ג) תפקדו אותם לצבאותם <b>אתה ואהרן</b>.\r\n</co:footnote>, כי הענין\r\nדסור מרע (שבחודש השני) שייך לאהרן שענינו הוא אוהב שלום ורודף שלום כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מי\"ב.\r\n</co:footnote>, דענין\r\nהשלום הוא לשלול המחלוקת והפירוד, והענין דועשה טוב (שבחודש אייר) שייך למשה\r\nשענינו הוא תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש \"זכרו תורת משה עבדי\" – מלאכי ג, כב. וראה שבת\r\nפט, א. שמו\"ר פ\"ל, ד. וש\"נ.\r\n</co:footnote>,\r\nשמלכתחילה אין שייך בה נתינת מקום לענין הפכי ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדדברי תורה אינן מקבלין טומאה – ברכות כב, א.\r\n</co:footnote>, דזהו גם\r\nמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמות ב, ב.\r\n</co:footnote>\r\nותרא אותו כי טוב הוא שמיד כשנולד נתמלא הבית כולו\r\nאורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ, מסוטה יב, א. שמו\"ר פ\"א, כ. ועוד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שיציאת מצרים היתה ע\"י אהרן ומשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה וארא ו, כו-כז. וראה ספר הערכים-חב\"ד ערך אהרן ביחס למשה\r\nס\"י (ע' קעג ואילך). <b>וש\"נ</b>.\r\n</co:footnote>, אף\r\nשהעבודה דיציאת מצרים היא סור מרע, ובסור מרע גופא באופן דאתכפיא, הוא, כי גם\r\nהעבודה דאתכפיא צריכה להיות באופן שתביא לא רק לאתהפכא, אלא גם להעבודה בהקו דועשה\r\nטוב שלמעלה מענין הבירורים. וי\"ל שהוא ע\"ד המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ד (כ, א).\r\n</co:footnote> שגם אלו\r\nשעיקר עבודתם הוא אל תהי רשע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה ל, סע\"ב.\r\n</co:footnote>, צריכים\r\nלהשתדל לקיים את השבועה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref> תהי צדיק, הן בנוגע להיות מואס ברע (הענין\r\nדאתהפכא) והן בנוגע להתענג ולשמוח בה' ע\"י התבוננות בגדולת א\"ס ב\"ה\r\n(העבודה דקדושה שלמעלה מענין הבירורים).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nעד\"ז הוא לאידך גיסא, שגם כשנמצאים בהעבודה דחודש אייר (העבודה\r\nדאתהפכא, ולמעלה יותר העבודה דמרכבה) צריך להיות רושם מהחיות וההתפעלות של העבודה\r\nדאתכפיא, שלכן מזכירין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יב, סע\"ב.\r\n</co:footnote> יציאת מצרים\r\nגם לימות המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמשנת\"ל בד\"ה ובראשי חדשיכם דמוצאי ש\"פ אחרי,\r\nמבה\"ח וער\"ח אייר שנה זו (תשל\"ח).\r\n</co:footnote>.\r\nוהענין הוא, דכשהרע הוא בתקפו, הנה היראה מהרע גורמת הבריחה ממנו באופן דחפזון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו שהי' ביציאת מצרים, כמ\"ש (ראה טז, ג) \"כי בחפזון\r\nיצאת מארץ מצרים\". וראה ד\"ה וככה באוה\"ת בא ס\"ע רצא ואילך. שם\r\nס\"ע שב ואילך. כרך ח ס\"ע ב'תתקמ ואילך. המשך וככה תרל\"ז בתחילתו\r\n(פ\"ב). סד\"ה וככה תער\"ב (סה\"מ תער\"ב-ע\"ו ע' קסו).\r\nד\"ה כימי צאתך ה'תש\"ח פי\"ג (סה\"מ ה'תש\"ח ע' 167).\r\n</co:footnote>. וע\"י\r\nהחפזון דישראל נעשה גם חפזון השכינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות ט, א. מכילתא עה\"פ בא שם, יא. יל\"ש עה\"פ\r\n(רמז קצט). יל\"ש ישעי' עה\"פ (ישעי' נב, יב) כי לא בחפזון תצאו (רמז\r\nתעו). ובתיב\"ע עה\"פ בא שם: בבהילו דשכינת מארי עלמא. וראה ד\"ה וככה\r\nבאוה\"ת שם ע' רצא ואילך. שם ע' רחצ ואילך. כרך ח ע' ב'תתקלד ואילך. המשך וככה\r\nהנ\"ל בתחילתו (פרקים א-ג) ובסופו (פקכ\"ט ואילך). ד\"ה וככה\r\nתער\"ב (סה\"מ תער\"ב-ע\"ו ע' קנח ואילך). ד\"ה כי בחפזון\r\nה'תש\"ח פ\"א-ב (סה\"מ ה'תש\"ח ע' 151 ואילך). ד\"ה וככה\r\nה'תשל\"ז (סה\"מ תשל\"ז ע' 192 ואילך).\r\n</co:footnote> כביכול,\r\nמדלג על ההרים מקפץ על הגבעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ב, ח. מדרשים שבהערה הקודמת.\r\n</co:footnote>. דחפזון\r\nמביא לדילוג שלמעלה מסדר והדרגה. משא\"כ העבודה דאתהפכא לאחרי שיצא כבר מהרע,\r\nומכ\"ש העבודה דועשה טוב, היא בסדר והדרגה. ולכן צריך להמשיך בה ענין הדילוג\r\nדיציאת מצרים. וזהו\"ע פסח שני, המשכת הדילוג בהעבודה דועשה טוב, העבודה דחודש\r\nהשני. שלאחרי הדילוג שהי' בהעבודה דסור מרע (פסח ראשון), נמשך הדילוג גם בהעבודה\r\nדועשה טוב (פסח שני). וע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש א, ד.\r\n</co:footnote> משכני\r\nאחריך נרוצה, דע\"י שנפש האלקית פועלת שנפש הבהמית יהי' לה אהבת ה', שהאהבה\r\nדנפש הבהמית היא בדרך מרוצה, עי\"ז נעשה מרוצה גם בנפש האלקית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ש\"משכני\" (דקאי על יצי\"מ*) הוא לשון יחיד, וכן\r\n\"הביאני המלך חדריו\" (דקאי על מ\"ת*) הוא לשון יחיד – כי הגילוי\r\nדיצי\"מ ודמ\"ת הוא בנפש האלקית. ולכן יש לומר, שגם \"אחריך\r\nנרוצה\" (שבאמצע), אף ש\"נרוצה\" הוא לשון רבים – ההדגשה בזה שנעשה\r\n\"מרוצה\" (גם) בנפש האלקית.\r\n<br /><br />ולהעיר\r\nשעפ\"ז יומתק זה ש\"אחריך נרוצה\" לשון רבים (דקאי על ספה\"ע*)\r\nהוא הקדמה למתן תורה* – אף שהבירור דלעו\"ז מגיע רק בבחינת לבוש מלכות ולא\r\nבבחינת כתר מלכות (תו\"א מג\"א צא, ב), והרי הגילוי דמ\"ת,\r\n\"בעטרה שעטרה לו אמו\" (שה\"ש ג, יא) הוא בחי' כתר מלכות (כמבואר\r\nבתו\"א שם) – דיש לומר הביאור בזה, דזה שע\"י \"אחריך נרוצה\"\r\nבאים ל\"הביאני המלך חדריו\" הוא (לא מצד הבירור והמרוצה דנפש הבהמית,\r\nאלא) מצד המרוצה <b>דנפש האלקית</b> (שנעשה ע\"י המרוצה דנה\"ב).\r\n<br /><br />*)\r\n<b>אוה\"ת שה\"ש עה\"פ ע' נט</b>.<b> ד\"ה משכני ה'תש\"א הא'\r\nוהב' (סה\"מ ה'תש\"א ע' 93</b>.<b> שם ע' 119)</b>.\r\n</co:footnote>, נרוצה\r\nלשון רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ציון במשפט ה'תשמ\"א ס\"ו, ובהנסמן שם הערה 47\r\n(לקמן ח\"ד ע' קנ).\r\n</co:footnote>.\r\nאבל, לאחרי שנמשך הדילוג בהעבודה דועשה טוב, דילוג זה הוא נעלה יותר מהדילוג דפסח.\r\nכי הוא מחמת היראה מהרע (ענין בפ\"ע), משא\"כ הדילוג שבתומ\"צ (העבודה\r\nדועשה טוב) הוא מפני שהם חכמתו ורצונו של הקב\"ה, בלי גבול האמיתי. ולכן,\r\nלאחרי שמתגלה הבל\"ג שבהם ע\"י הדילוג דסור מרע, הדילוג (ענין הבל\"ג\r\nשלמעלה מהדרגה) דהעבודה דועשה טוב הוא דילוג גדול יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז אוה\"ת שמע\"צ ע' א'תתו, דהגם שהעלי' דנפש\r\nהאלקית היא ע\"י בירור נה\"ב, מ\"מ, העלי' דנפש האלקית היא למעלה\r\nמהשרש דנה\"ב, לכי לך לעצמותך.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן גם הפתגם של כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשיחת פסח שני ה'תש\"א הנ\"ל שם (סה\"ש שם ע' 114).\r\n</co:footnote> שפסח שני\r\nשייך לנפש השנית, כי מעלת הדילוג דפסח שני על הדילוג דפסח ראשון הוא, שהדילוג דפסח\r\nראשון הוא מצד ההעלם וההסתר דנפש הבהמית (נפש הראשונה), והדילוג דפסח שני הוא\r\nשמתגלה הבל\"ג דנפש השנית שהיא חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>. שגם\r\nבהיותה מלובשת בגוף, היא חלק אלוקה ממעל ממש מלשון מישוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגרות-קודש כ\"ק אדמו\"ר מוהריי\"צ ח\"ד אגרת א'נו\r\n(ע' תז). וראה \"היום יום\" כג מנחם אב (מאגרת הנ\"ל – ע' תד). מכתב\r\nכ\"ב אייר ה'תשי\"א*.\r\n<br /><br />*)\r\n<b>נעתק בליקוט פירושים וכו' לתניא שם אות יא</b>.<b> אגרות-קודש כ\"ק\r\nאדמו\"ר שליט\"א ח\"ד ע' רצא</b>.<b> <u>המו\"ל</u></b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ואולי</b></span>\r\nיש להוסיף, שמעלת הדילוג דפסח שני על הדילוג דפסח ראשון הוא באין ערוך, ועד\r\nשהוא דילוג גם לגבי הדילוג דפסח (ראשון). וע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote> כימי צאתך\r\nמארץ מצרים אראנו נפלאות, שהגילויים דגאולה העתידה יהיו נפלאות גם לגבי הנפלאות\r\nשהיו ביציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת נ\"ך עה\"פ סק\"ח (ע' תפז), מפע\"ח\r\nשער חג המצות פ\"ז (בד\"ה מהר\"י ז\"ל). וראה ד\"ה כימי צאתך\r\nמארץ מצרים דאחש\"פ ה'תשל\"ט (לעיל ע' רד ואילך), ה'תשמ\"ב (לעיל ע'\r\nקמז ואילך).\r\n</co:footnote>. וביאור\r\nהענין (השייכות דפסח שני לגאולה העתידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר שבגאולה העתידה כתיב (ישעי' יא, יא) \"<b>שנית</b>\".\r\nוראה רש\"י ורד\"ק שם.\r\n</co:footnote>) בפרטיות\r\nיותר, הנה איתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמדרש תהלים עה\"פ (לו, י) כי עמך מקור חיים (הובא בקיצור\r\nביל\"ש עה\"פ (רמז תשכז)). הובא באוה\"ת (יהל אור) עה\"פ (ע'\r\nקלח). ד\"ה וככה באוה\"ת בא ע' ש. כרך ח ע' ב'תתקלה. ד\"ה כי בחפזון\r\nה'תש\"ח פ\"ב (סה\"מ ה'תש\"ח ע' 153).\r\n</co:footnote> שגאולת\r\nמצרים [וכן הגאולה מגלות בבל ושאר הגאולות עד להגאולה דלעתיד] היא דוגמת אור הנר,\r\nוגאולה העתידה היא כמו אור השמש שאינו נכבה. ומבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כימי צאתך ה'תש\"ח (שבהמשך לד\"ה כי בחפזון\r\nהנ\"ל) פי\"ב (סה\"מ שם ע' 164 ואילך).\r\n</co:footnote>, דזה שגאולת\r\nמצרים נמשלה לאור הנר, הוא, כי נר הוא בחינת מלכות, והגילוי שהי' בגאולת מצרים, עם\r\nהיותו גילוי שלמעלה מהשתלשלות, הי' בהתלבשות בבחינת המלכות, כמ\"ש ופסח הוי'\r\nעל הפתח, דפתח הוא מלכות (כנ\"ל סעיף א). ומזה מובן, דזה שהגאולה העתידה נמשלה\r\nלאור השמש הוא כי הגילוי דלמעלה מהשתלשלות שיהי' אז יהי' בבחינת ז\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אוה\"ת (יהל אור) לתהלים שם, ד\"נר\" הוא מלכות\r\nו\"אור\" הוא ז\"א. ולהעיר גם מקונטרס עץ החיים פ\"ב.\r\n</co:footnote>. וזוהי\r\nהשייכות דפסח שני לגאולה העתידה, כי הגילוי דפסח שני הוא ביסוד ז\"א,\r\nכנ\"ל.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויהי</b></span>\r\nרצון, שמעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון התניא רפל\"ז.\r\n</co:footnote>, ובפרט\r\nבהענינים השייכים לפסח שני, יקרבו וימהרו עוד יותר הגאולה העתידה, שגם הגאולה\r\nהעתידה תהי' באופן של דילוג, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ קול דודי (ב).\r\n</co:footnote> דקול דודי\r\nגו' מדלג על ההרים זה מלך המשיח, ואדרבא, בגאולה העתידה יהי' דילוג גדול יותר\r\n(דוגמת (אבל למעלה מ)הדילוג דפסח שני שהוא דילוג גדול יותר מהדילוג דפסח ראשון),\r\nשלא תהי' בסדר והדרגה מדרגא לדרגא כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שגם בענין זה הדילוג שיהי' בגאולה העתידה הוא דילוג גדול\r\nיותר. דבגאולת מצרים ארז\"ל (ר\"ה יא, רע\"א) \"בר\"ה בטלה\r\nעבודה מאבותינו במצרים\", וברש\"י שם \"ששה חדשים לפני גאולתם פסק\r\nהשעבוד\". ונמצא שהגאולה דיציאת מצרים לא היתה באופן דמן הקצה אל הקצה [ועד\r\nשביטול העבודה שהיתה בר\"ה נק' בשם \"אתחלתא דגאולה\" (רד\"ה\r\nהחודש עטר\"ת (סה\"מ עטר\"ת ע' שכג) וה'ש\"ת (סה\"מ\r\nה'ש\"ת ע' 20))]. משא\"כ גאולה העתידה תהי' [כפס\"ד הרמב\"ם]\r\nבאופן של \"מיד\". וי\"ל – למעלה מגדר דקצה.\r\n</co:footnote>,\r\nכהפס\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n\t\t\r\n\t\t</co:footnote>\r\nמיד הן נגאלין, בביאת משיח צדקנו,\r\nיבוא ויגאלנו ויוליכנו קוממיות לארצנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קמג",
    "title": "להבין ענין פסח שני, מוצש\"ק פ׳ אמור, י\"ג אייר, אור לי\"ד אייר, פ\"ש, תשל\"ח"
  }
}