{
  "chabad": {
    "article-id": 3140554,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ עקב, כ\"ף\r\nמנחם-אב ה'תשכ\"ג<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ף מנחם-אב – תש\"נ</u></b>, \"לקראת יום\r\nכ\"ף מנחם-אב, יום הסתלקות-הילולא של כבוד קדושת הרה\"ג והרה\"ח וכו'\r\nהמקובל מוהר\"ר לוי יצחק ז\"ל נ\"ע שניאורסאהן, אביו של – יבלח\"ט\r\n– כ\"ק אדמו\"ר שליט\"א ..<b> ועש\"ק עקב י\"ט מנ\"א</b>,<b>\r\nשנת ה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ויענך</b></span>\r\nוירעיבך ויאכילך את המן גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו ח, ג.\r\n</co:footnote>, ומדייק\r\nאדמו\"ר (מהורש\"ב) נ\"ע במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת תרע\"ה (בהמשך תער\"ב ח\"ב ע' א'צג).\r\n</co:footnote>, דבכ\"מ\r\nבתורה מדבר במעלת המן, וכאן אומר ויענך וירעיבך גו' שהוא לכאורה היפך המעלה. גם\r\nצריך להבין דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מח, ב.\r\n</co:footnote> משה תיקן\r\nלישראל ברכת הזן בשעה שירד להם מן, יהושע תיקן להם ברכת הארץ כיון שנכנסו לארץ.\r\nוכתב הרשב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בב\"י או\"ח סקפ\"ז (הובא בלקו\"ת פרשתנו יד,\r\nסע\"א ואילך).\r\n</co:footnote>\r\nדפירוש משה תיקן כו' יהושע תיקן כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכ\"ה בברכת בונה ירושלים שתקנו דוד ושלמה (ברכות שם), שהיא מן\r\nהתורה, אלא שדוד ושלמה תיקנו המטבע (ב\"י שם בשם הרשב\"א).\r\n</co:footnote> הוא שתיקנו\r\nלהם מטבע הברכות, דהברכות עצמם הם מן התורה [כדאיתא בגמרא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref>, ואכלת\r\nושבעת וברכת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו ח, יו\"ד.\r\n</co:footnote>\r\nזו ברכת הזן כו' על הארץ זו ברכת הארץ]. ואיתא בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יד, ריש ע\"ב.\r\n</co:footnote>, דהטעם על\r\nשגם בברכת הארץ מזכירין ועל אכילת מזון ובחתימת הברכה חותמין על הארץ ועל המזון\r\n(אע\"פ שבירכו כבר ברכת הזן), הוא, כי הנוסח והמטבע דברכת הזן הוא על המן, לחם\r\nמן השמים, ומזון שבברכת הארץ הוא לחם מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבפשטות, הברכה היא רק על הארץ \"דמפקא מזון\" (ברכות מט,\r\nא). אבל בלקו\"ת שם; בסידור עם דא\"ח (קט, א), דהזכרת מזון בברכת הארץ הוא\r\nברכה על <b>הלחם</b> שמן הארץ. וחידוש גדול יותר בהמשך תרס\"ו ע' שלד\r\n\"וברכת הארץ תיקן יהושע כו' <b>והברכה</b> היא על הלחם שמן הארץ\",\r\nדמלשון זה משמע שלא רק הזכרת המזון אלא <b>הברכה</b> היא על הלחם כו'.\r\n</co:footnote>. וצריך\r\nביאור, דברכת הזן הוא על אכילה המשבעת (ואכלת ושבעת), דאכילה המשבעת היא (בעיקר) בלחם מן הארץ,\r\nואעפ\"כ, הברכה על המזון דלחם מן הארץ היא בברכת הארץ (שלא נאמר בה ואכלת ושבעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה שהחיוב (מה\"ת) <b>דכל</b> הברכות דברהמ\"ז הוא דוקא\r\nכשאכל כדי שביעה, הוא לפי שכולם הם המשך אחד,<b> ובברכת הזן</b> כתיב ואכלת ושבעת.\r\n</co:footnote>), והנוסח\r\nדברכת הזן (דכתיב בה ואכלת ושבעת) הוא על המן דכתיב בי' ויענך וירעיבך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביומא עד, ב \"מכאן (רעבון שנאמר כאן) רמז לסומין שאוכלין ואין\r\nשבעין\". <b>ופשוט</b> שסומא <b>חייב</b> בברהמ\"ז. והדיוק שבפנים הוא\r\nשהנוסח דברכת הזן הוא <b>דוקא</b> על המן.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>גם</b></span>\r\nצריך להבין מה שהעינוי דיום הכיפורים למדין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא שם.\r\n</co:footnote> מעינוי\r\nהנאמר גבי מן, נאמר כאן עינוי (ועניתם את נפשותיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי טז, לא.\r\n</co:footnote>) ונאמר\r\nלהלן עינוי (ויענך וירעיבך) מה להלן עינוי רעבון אף כאן עינוי רעבון. וצריך ביאור,\r\nשעינוי רעבון דמן הוא שאכילת המן לא השביעה אותם ככל הדרוש [כי אינו דומה מי שיש\r\nלו פת בסלו למי שאין לו פת בסלו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> (והמן הי' דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – בשלח טז, ד.\r\n</co:footnote> יום ביומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ליומא שם.\r\n</co:footnote>) ואינו\r\nדומה מי שרואה ואוכל למי שאינו רואה ואוכל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> (ובהמן היו טועמים כל\r\nהמינים ולא ראו אלא מן<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">14</co:footnoteref>)], ומזה שמדמין עינוי רעבון דמן לעינוי רעבון\r\nדיוהכ\"פ, משמע, שעינוי רעבון דמן הוא (לא שאכילת המן לא השביעה כאכילה\r\nע\"ד הרגיל, אלא) כמו שלא אכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שהשיעור באכילת יוהכ\"פ הוא ככותבת – הרי ענין העינוי\r\nביוהכ\"פ שולל גם אכילה בפחות מככותבת, ראה שו\"ת הצ\"צ או\"ח\r\nסל\"ו.\r\n</co:footnote>. ולהעיר,\r\nשעפ\"ז צריך להבין עוד יותר שהנוסח דברכת הזן הוא על המן. גם צריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שמדייק בלקו\"ת שם (יד, ב).\r\n</co:footnote>, דעכשיו\r\n(לאחרי שנפסק המן), כל הברכות דברכת המזון הם לכאורה על לחם מן הארץ, ואעפ\"כ\r\nהנוסח דברכת הזן הוא הנוסח שתיקן משה על המן.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדים דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקה\"ר ה, יו\"ד.\r\n</co:footnote> שהמן הי'\r\nמאכל רעבון. דפירוש וירעיבך גו' את המן הוא ש\"וירעיבך\" קאי על \"את\r\nהמן\", שהמן הרעיב אותך. והענין הוא, דמן רומז לאגדה [כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, לא.\r\n</co:footnote> והוא כזרע\r\nגד לבן ואיתא במכילתא כאגדה שמושכת לבו של אדם], שהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סימן כג (קלז, א).\r\n</co:footnote> פנימיות\r\nהתורה. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חכ\"ו ע' 112. <b>וש\"נ</b>.\r\n</co:footnote> דלחם מן\r\nהארץ הוא גליא דתורה, ולחם מן השמים (מן) הוא פנימיות התורה. וכיון שבפנימיות\r\nהתורה הוא רק ידיעת המציאות ולא השגת המהות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ת ויקרא ה, א.\r\n</co:footnote>, לכן,\r\nהלימוד דפנימיות התורה קשור ברעבון (ע\"ד הרעב לשמוע את דבר ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעמוס ח, יא. וראה אוה\"ת שבהערה הבאה.\r\n</co:footnote>) להשיג\r\nהמהות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו (כרך ה) ד\"ה ויענך וירעיבך ע' ב'כג. וראה\r\nעד\"ז ד\"ה זה תרע\"ה בסופו (המשך תער\"ב ח\"ב ס\"ע\r\nא'צט).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ובעומק</b></span>\r\nיותר יש לומר דמ\"ש במדרש שהמן הוא מאכל רעבון, הכוונה בזה היא (לא רק\r\nשהמן פועל אינו שולל רעבון באדם האוכלו, אלא\r\nגם) שהמן עצמו הוא מאכל רעבון. ויובן זה בהקדים שביאור הנ\"ל דלחם מן הארץ הוא\r\nגליא דתורה ולחם מן השמים הוא פנימיות התורה, הוא בכללות, אבל בפרטיות, שני ענינים\r\nאלה (לחם מן הארץ ולחם מן השמים) הם גם בפנימיות התורה. והענין הוא, דאיתא בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבקו\"א קנו, ב. וראה לעיל ח\"ב ע' פג.\r\n</co:footnote> שבלימוד\r\nפנימיות התורה שני ענינים. שהיא מצוה רמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכצ\"ל – ראה לוח התיקון לתניא שם.\r\n</co:footnote> ונשאה\r\nושמביאה ללב שלם. ויש לומר, שהלימוד דפנימיות התורה לפי שמביאה ללב שלם, כיון\r\nששייך לענין הבירורים (בירור המדות), הוא דומה ללחם מן הארץ, ועיקר הענין דלחם מן\r\nהשמים הוא בהלימוד והידיעה דפנימיות התורה מצד עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"ב ע' א'קלט \"ההשגה שמבחי' לחם מן\r\nהארץ זהו בהאלקות שבבחי' התלבשות בעולמות, והוא העבודה דנה\"א לברר ולזכך את הנה\"ב\r\n.. לחם מן השמים הוא .. הדעת וההשגה באוא\"ס שלמעלה מהעולמות .. והוא העבודה\r\nדנה\"א מצד עצמה\".\r\n</co:footnote>. ויש לומר,\r\nשהחילוק דשני אופני הלימוד הוא גם בדרגת השכל. דהלימוד והידיעה דפנימיות התורה\r\nבכדי לבוא ללב שלם הוא במוחין השייכים למדות, והלימוד והידיעה דפנימיות התורה מצד\r\nעצמה הוא במוחין שלמעלה ממדות. ועפ\"ז יש לבאר שהמן הוא מאכל רעבון, כי ענין\r\nשביעה (בענין השכל) הוא שהוא תופס את השכל, ולכן, הידיעה וההשגה דמוחין השייכים למדות (לחם מן הארץ שבפנימיות\r\nהתורה) שהיא נתפסת בשכל האדם בהשגה ותפיסא ממש (שלכן פועלת ההשגה גם בהמדות שלו)\r\nהיא מאכל המשביע, והידיעה וההשגה דמוחין שלמעלה ממדות (לחם מן השמים, מן) שהיא\r\nבאופן דהפלאה ואינה נתפסת (כ\"כ) בשכל האדם, היא מאכל רעבון.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלומר, שהחילוק דשני הפירושים במאכל רעבון, שפועל שאינו שולל רעבון בהאדם ושהמאכל עצמו הוא רעבון\r\nשלמעלה מתפיסא (אף שגם הידיעה שפועלת רעבון בהאדם הוא לפי שהיא למעלה מההשגה שלו),\r\nהוא, שידיעה זו היא בדרגת השכל שבערך המדות, אלא שהיא למעלה מהם, ולכן פועלת בהאדם\r\n(שעיקרו מדות) רעבון וצמאון להשיג את הענין. והידיעה שהיא עצמה בחינת רעבון, היא\r\nבדרגת השכל שלמעלה ממדות (כנ\"ל סעיף ב), שלכן, היא בחינת רעבון בעצם לגבי\r\nהמדות. וכשמתגלית דרגא זו בהמדות, הם בביטול. וע\"ד החילוק בין חכמה ובינה,\r\nשע\"י ההשגה דבינה, כאשר ההתבוננות וההשגה היא בההפלאה דאוא\"ס שלמעלה\r\nמעולמות, הוא בא לידי אהבה רבה (בתשוקה וצמאון), יש מי שאוהב, וע\"י הראי'\r\nדחכמה הוא בא ליראה, ביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"ח ע' 36. ובכ\"מ.\r\n</co:footnote>. אלא\r\nשאעפ\"כ גם דרגא זו דמן נק' בשם מאכל רעבון, כי הזיכוך שע\"י אכילת המן הוא שהאדם האוכל את המן הוא בטל\r\nבתכלית, ועי\"ז הוא נעשה (כמו) כלי לקבל חיות מאור שאינו בערכו. וע\"ד\r\nהענין דלהחיותם ברעב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – תהלים לג, יט.\r\n</co:footnote> דיוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש יד, סע\"ב \"להחיותם ברעב שזהו\r\nענין יוהכ\"פ\".\r\n</co:footnote>, שהרעב\r\nדיוהכ\"פ הוא בחינת תענוג עצמי הבלתי מורגש שלמעלה מאכילה ושתי' [וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ס\"ע קה ואילך. ע' תקמב.\r\n</co:footnote> שהטעם\r\nדיוהכ\"פ אסור באכילה ושתי' הוא לפי שביוהכ\"פ הוא גילוי תענוג עצמי הבלתי\r\nמורגש], וענין להחיותם ברעב הוא שביוהכ\"פ מקבלים חיות מתענוג זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב שבהערה 23 \"דאכילת המן מאכל של רעבון הוא\r\nכענין להחיותם ברעב, והיינו בחי' העונג העצמי הבלתי מורגש, שזהו אמיתית ענין\r\nהמן\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויש</b></span>\r\nלקשר זה עם מאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ב סג, סע\"א ואילך.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, כט.\r\n</co:footnote> ראו כי ה'\r\nנתן לכם השבת, ר' חזקי' פתח שיר המעלות ממעמקים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קל, א.\r\n</co:footnote> דמעמקים\r\n(לשון רבים) הם עומקא דכולא ועומקא דבירא, וכתב אאמו\"ר בעל ההילולא על הגליון\r\nשל ספר הזהר שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפסו ב\"לקוטי לוי יצחק – הערות לספר הזהר\" (כרך ב)\r\nס\"ע עג ואילך.\r\n</co:footnote>\r\n(שמשך כמה שנים הי' בשבי', ובזמן האחרון נפדו (ספר הזהר שלו עם עוד ספרים שלו)\r\nמהשבי' והגיעו לכאן), שהשייכות דפירוש זה בממעמקים לראו גו' השבת היא, כי עומקא\r\nדכולא ועומקא דבירא הם חכמה ובינה, שמהם נמשך השפע לכל ששה המדות דז\"א\r\n(מבועין נפקין ונגדין לברכא כולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הזהר שם (סג, ב).\r\n</co:footnote>). וענין זה\r\nשייך לראו כי ה' נתן לכם השבת, כי שבת הוא יומא שביעאה שהוא בינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה אוה\"ת בשלח ע' תרטו ואילך. המשך תער\"ב\r\nח\"ב ס\"ע א'פו ואילך.\r\n</co:footnote> (עומקא\r\nדבירא), שבה מלובש חכמה (עומקא דכולא), ומיני' מתברכין שיתא יומין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר שם.\r\n</co:footnote>, ו\"ק\r\nדז\"א. וממשיך בעל ההילולא, דזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נח, יג.\r\n</co:footnote> וקראת לשבת\r\nענג, ענג הוא ר\"ת עדן נהר גן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז תיקון נה (פח, ב).\r\n</co:footnote>, עדן ונהר\r\nהם חכמה ובינה (עומקא דכולא ועומקא דבירא), ומהם נמשך השפע והברכה לגן, מלכות.\r\nוזהו שהמלכות נקראת שבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש בזהר שם \"וכן נמי כנסת ישראל אקרי שבת\" –\r\nלקלוי\"צ שם.\r\n</co:footnote>, כי שבת\r\nהוא אותיות ש' בת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א כג, סע\"ב. ח\"ג רפא, ב (ברע\"מ).\r\n</co:footnote>,\r\nש' בגימטריא מעמקים הוא עדן ונהר, ובת היא מלכות (גן) שבה נמשך השפע והברכה מעדן\r\nונהר, מעמקים. וצריך להבין, דבתחילת הענין מדבר בהמשכת השפע מחו\"ב (מעמקים)\r\nלששה המדות דז\"א, ולאח\"ז מבאר שזהו וקראת לשבת ענג, ההמשכה מעדן ונהר לגן, מלכות. ויש לומר הביאור בזה (בעבודת האדם), שמעמקים לשון\r\nרבים הם שני ענינים הנ\"ל שבמאכל רעבון, עומקא דבירא (בינה) הוא הידיעה שפועלת\r\nרעבון, ועומקא דכולא (חכמה) הוא הידיעה שהיא רעבון בעצם לגבי האדם, ושני הענינים\r\nדז\"א ומלכות הם שתי דרגות בשכל האדם, כמו שהוא מופשט (קצת) ממציאותו (ז\"א)\r\nוכמו שהוא בההגבלות שלו (מלכות). וההמשכה דמעמקים בשכל האדם (ע\"י הביטול שלו)\r\nהיא בשתי הדרגות שבו, גם בההגבלות שלו, שהענינים דפנימיות התורה שמצד עצמם הם\r\nלמעלה מהשכל נמשכים בשכל, בהשגה ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שבאוה\"ת בשלח ע' תרלח מבאר פירוש שבת אותיות ש' בת\r\n\"שהמל' שנק' בת עולה בבינה שנק' שי\"ן\", ובלקלוי\"צ מפרש שמהש'\r\nנמשך לבת.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, שעיקר הגילוי דמעמקים הוא במלכות. דו' המדות דז\"א הם (רק)\r\nמתברכים מיומא שביעאה, והמלכות (נוסף על שבה נמשך השפע מחו\"ב, גם) היא עצמה\r\nנקראת שבת. ויתירה מזו, שבשבת (שקאי בעיקר על בינה) יש גם אותיות בת, היינו שעיקר\r\nענין הש' (מעמקים) הוא כשהוא נמשך בבת, מלכות. וי\"ל הביאור בזה בעבודת האדם,\r\nשהוא ע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס ענינה של תורת החסידות סי\"ח ואילך.\r\n</co:footnote> שע\"י\r\nהפצת המעיינות חוצה מתגלה ענינם דהמעיינות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nמשני ענינים הנ\"ל שבמן דפנימיות התורה – רעבון שלמעלה מהשגה\r\nואעפ\"כ הוא מאכל רעבון – נשתלשלו שני ענינים אלה\r\nבהמן כפשוטו. והענין הוא, דהטעם על זה שהמן הי' דבר יום ביומו [שלכן כתיב בי'\r\nויענך וירעיבך, כי אינו דומה מי שיש לו פת בסלו למי שאין לו פת בסלו], הוא, כי גדר\r\nהעולם הוא (מקום ו)זמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ז (פב, א).\r\n</co:footnote>, ומן הוא\r\nלמעלה מהעולם, למעלה מגדר זמן, ולכן, גם לאחרי שנמשך בעולם, הי' צריך להתחדש בכל\r\nיום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בשלח ע' תרא. תרמה. וראה לקו\"ש ח\"ד ע'\r\n1099.\r\n</co:footnote>. וזהו אינו\r\nדומה מי שיש לו פת בסלו למי שאין לו פת בסלו, דלחם מן הארץ וכן כל ההשפעות שנמשכו\r\nבעולם, כיון שאין ניכר בהם שהם מתחדשים בכל יום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם ע' תרמה.\r\n</co:footnote>, נדמה לאדם\r\nשהם בסלו, והמן שהי' ניכר בו בגילוי שמתחדש בכל יום מלמעלה, אינו בסלו של האדם.\r\nועד\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה גם לקו\"ש שם.\r\n</co:footnote>\r\nהוא בנוגע שטעמו בו כל הטעמים (טעם השני על הרעבון דמן), דבדבר מוגבל א\"א\r\nשיהיו בו כל הטעמים (ובפרט שבהטעמים ישנם גם טעמים הפכיים), וזה שהמן היו בו כל\r\nהטעמים הוא לפי שגם כשנמשך למטה הי' לחם מן השמים, ענין אלוקי שלמעלה מההגבלות דעולם. וזהו \"אינו\r\nרואה ואוכל\", שעין האדם המוגבל לא הי' יכול לתפוס הבל\"ג דהמן, ולכן לא\r\nראה אפילו מאכל פשוט, ע\"ד מקום אור גדול מנשוא – שהראי' מתבלבלת.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nזה שהמן הוא מאכל רעבון הוא כשהאדם הוא מציאות, משא\"כ כשהוא בביטול\r\nלאלקות, עיקר ההנאה והתענוג שלו הוא מהשפעה שנרגש בה שאינה בסלו דהאדם ונמשכת\r\nמהקב\"ה. וע\"י הביטול שלו הוא כלי לקבל השפע הבלתי מוגבל, רואה ואוכל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר שהנוסח דברכת הזן (דכתיב בה ואכלת ושבעת וברכת) הוא על המן, כי אמיתית ענין השובע (והעשירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יומא עה, א \"שירדו להם לישראל <b>אבנים טובות ומרגליות</b>\r\nעם המן\".\r\n</co:footnote>) הוא במן,\r\nכשמרגיש שהשפע שנותנים לו אינו בסלו (דהאדם) אלא הוא נשפע תמיד מלמעלה (כהמן שהי' ניכר בו בגילוי שמתחדש בכל יום).\r\nוביכלתו של כאו\"א מישראל לבוא להרגש זה. ובפרט ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תש\"ט ע' 21. וראה לקו\"ש חט\"ז ע' 178 הערה\r\n38.\r\n</co:footnote> שפרנסה\r\nבזמן הזה (בזמן הגלות) הוא באופן דהשפעת המן. וע\"י הרגש זה הוא כלי לקבל השפע\r\nהבלתי מוגבל דמן. וכמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מ, א. סוכה מו, א. וראה סה\"מ ה'ש\"ת ע' 153.\r\nתש\"ג ע' 191. ובכ\"מ.\r\n\t\t\r\n\t\t</co:footnote> כלי ריקן\r\nמחזיק כלי מלא אינו מחזיק. דכאשר הוא מציאות, ובפרט כשחושב שהשפע שנותנים לו הוא\r\nבסלו (כלי מלא) אינו מחזיק אפילו השפע המצומצם דלחם מן הארץ, וע\"י שהוא כלי ריקן,\r\nהוא מחזיק גם השובע והעשירות דמן, ונמשכים לו כל ההשפעות דבני חיי ומזוני באופן של\r\nרויחי.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שנה",
    "title": "ויענך וירעיבך ויאכילך, ש\"פ עקב, כ\"ף מנחם-אב, תשכ\"ג"
  }
}