{
  "chabad": {
    "article-id": 3140462,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצש\"ק פ' בא,\r\nיו\"ד שבט, ה'תשל\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>ט\"ו שבט ה'תשל\"ז</b>\".\r\n<br /><br />\"המאמר\r\nנאמר ב' פעמים – בהתוועדויות דיום ש\"ק יו\"ד שבט, ובמוצש\"ק – עם\r\nשינויים והוספות. כיסוד מדפיסים המאמר שנאמר בפרסום יותר – בהתוועדות\r\nדמוצש\"ק, וההוספות דיום ש\"ק באים בהערות. המ\"מ – הן לפנים המאמר\r\nוהן לההוספות שבהערות – באים בשולי הגליון\".\r\n<br /><br />מאמר\r\nזה מיוסד <b>בעיקרו</b> על פרק השביעי מהמשך באתי לגני ה'שי\"ת (סה\"מ\r\nה'שי\"ת ע' 120 ואילך).\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span>\r\nלגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>, ומביא\r\nע\"ז כ\"ק מו\"ח אדמו\"ר בעל היאצ\"ט וההילולא במאמרו הידוע\r\nליו\"ד שבט תש\"י, דאיתא במדרש רבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש במקומו. \r\n</co:footnote><co:footnote group=\"הערות\" char=\"א\" xmlns:co=\"www1.chabadonline.com/alpha1\"> וידוע דבמדרש\r\nואגדה רוב סודות התורה גנוזין בהם, וכן מדות טובות, כדאיתא באגה\"ק<co:footnote>\r\nסכ\"ג.\r\n</co:footnote>\r\nבנוגע לאגדות שבס' עין יעקב, ועד\"ז הוא בשאר המדרשים .</co:footnote> לגן אין כתיב כאן אלא לגני\r\nלגנוני, למקום שהי' עיקרי [היינו עיקר דירתו] בתחילה, ד[בעת בריה\"ע] עיקר\r\nשכינה בתחתונים הי', וע\"י הענינים בלתי רצויים שהיו לאח\"ז נסתלקה השכינה\r\nמארץ לרקיע עד שנסתלקה לרקיע השביעי. ואח\"כ עמדו שבעה צדיקים והורידו את\r\nהשכינה למטה, החל מאברהם אבינו שהוריד את השכינה מרקיע ז' לו' עד כי משה שהוא\r\nהשביעי, וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פכ\"ט, יא.\r\n</co:footnote>, הורידה\r\nלמטה בארץ. וזהו כללות ענין עבודת הצדיקים, ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא. \r\n</co:footnote>, להמשיך\r\nהשכינה למטה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים לז, כט.\r\n</co:footnote> צדיקים\r\nיירשו ארץ וישכנו לעד עלי', דעבודת צדיקים היא וישכנו – להשכין, לעד – השכינה,\r\nבחינת שוכן עד מרום וקדוש, עלי' – למטה בארץ. והמשכת השכינה למטה שע\"י משה\r\nהיתה במעשה המשכן<co:footnote group=\"הערות\" char=\"ב\" xmlns:co=\"www1.chabadonline.com/alpha1\">התחלת ההמשכה\r\nהיתה בעת מ\"ת, אבל בעיקר ובגילוי הי' זה בעשיית המשכן .</co:footnote>, דענינו הוא מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי\r\nמקדש ושכנתי בתוכם, שבו וע\"י הי' המשכת השכינה<co:footnote group=\"הערות\" char=\"ג\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ובענין המשכן הוראה נצחית. דהנה כל מעשי ידי משה הם נצחיים<co:footnote>\r\nסוטה ט, א.\r\n</co:footnote>,\r\nומשו\"ז גם המשכן שעשה משה הוא נצחי, דמזה מובן ש[נוסף ע\"ז שכל התורה –\r\nשכוללת גם סיפור מעשה ידי משה – היא נצחית<co:footnote>\r\nתניא רפי\"ז.\r\n</co:footnote> הנה] ענין המשכן עצמו הוראה\r\nנצחית בכל זמן ובכל מקום לכאו\"א מישראל, – עליהם נאמר<co:footnote>\r\nמלאכי ג, כב.\r\n</co:footnote> זכרו תורת\r\nמשה עבדי, ותורה צוה לנו משה מורשה קהילת יעקב<co:footnote>\r\nברכה לג, ד.\r\n</co:footnote> .</co:footnote>. והנה התחלת המשכן הי' בהקרשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פי' הראב\"ע תרומה כו, טו.\r\n</co:footnote>, שעשו אותם\r\nמעצי שיטים, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה שם.\r\n</co:footnote> ועשית את\r\nהקרשים למשכן עצי שיטים עומדים. והענין בזה הוא [כמו שמבאר בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"ג.\r\n</co:footnote> ע\"פ\r\nהגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין קו, א.\r\n</co:footnote> והמדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספרי ר\"פ בלק. במדב\"ר פ\"כ, כב. תנחומא בלק טז.\r\n</co:footnote>] דשיטים\r\nהוא מלשון שטות, והוא השטות דלעו\"ז, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה ג, א.\r\n</co:footnote> אין אדם\r\nעובר עבירה אא\"כ נכנס בו רוח שטות, והעבודה היא להפוך ע\"י אתכפיא\r\nואתהפכא את השטות דלעו\"ז לשטות דקדושה [כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתובות יז, א.\r\n</co:footnote> אהני לי'\r\nשטותי' לסבא]. וזהו מה שהקרשים היו מעצי שיטים, שע\"י עבודת האדם עושים מהשטות\r\nדלעו\"ז (שיטים) קרשים למשכן. וזהו ג\"כ השם קרשים, דקרש הוא אותיות שקר,\r\nאלא שבצירוף אחר, והיינו שענינם הוא שמשקר העולם עושים קרש למשכן, ועי\"ז\r\nמקימים (שטעלט מען אויף) את המשכן.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וממשיך</b></span>\r\n<co:footnote group=\"הערות\" char=\"ד\" xmlns:co=\"www1.chabadonline.com/alpha1\">דבזה בא לבאר\r\nאיך שפרטי האותיות דקרש שייכים הם לתוכן התיבה כולה (שענינה שמשקר העולם עושים\r\nקרש). דהנה ידועה תורת הבעש\"ט<co:footnote>\r\nתניא שעהיוה\"א בתחלתו. וראה או\"ת להה\"מ ס\"פ\r\nבראשית. ובכ\"מ. \r\n</co:footnote> דהשמות שנקראים בהם בלה\"ק\r\nהוא חיותם וקיומם של הנבראים, וכמו שישנו החיות דכללות התיבה (השם) כן כל אות ואות\r\nשמהתיבה היא המשכת חיות וכח מיוחד פרטי, ותמונתם בכתב היא מורה על ציור ההמשכה\r\nכמבואר בשעהיוה\"א<co:footnote>\r\nספי\"א ופי\"ב.\r\n</co:footnote> וגם חיות זו (הפרטית) שייכת היא להחיות\r\nשבהתיבה כולה. ואע\"פ שהחיות שבהתיבה כולה הוא אור העולה על כולנה, וכוללת\r\nושקולה כנגד כל מיני הכחות והחיות פרטיות של האותיות<co:footnote>\r\nשם פי\"ב.\r\n</co:footnote>, והיינו שהיא\r\nשלא בערך למעלה מהחיות שבהאותיות [ועד\"ז בתיבת קרש, שלכאורה אין לתוכנה\r\nשייכות להאותיות שלה], מ\"מ הנה מבואר בכ\"מ<co:footnote>\r\nראה ד\"ה שיר המעלות תרס\"ד (סה\"מ תרס\"ד ע' קנג\r\n[בהוצאת תשנ\"ד – ע' כז]). \r\n</co:footnote> שגם אור זה\r\n(העולה על כולנה) שייך לפרטי האותיות. דזהו ג\"כ דיוק הלשון דאור העולה <b>על כולנה</b>, שאף שהוא אור שלא בערך האור שבפרטי האותיות מ\"מ הוא עולה ע\"י\r\nכולנה, פרטי האותיות. ומזה מובן גם בנוגע להשם קרש, שגם פרטי אותיותיו שייכים הם\r\nלתוכן ענינו, שמשקר עושים קרש .</co:footnote> בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה היושבת בגנים ס\"ו.\r\n</co:footnote> דהנה\r\nבהקדמת הזהר בענין האותיות דאעלו קמי קוב\"ה למברי' בהו עלמא כו' איתא דאות ק'\r\nר' אתוון דאתחזיאו על סטרא בישא אינון, ובגין לאתקיימא נטלי אות ש' בגווייהו כו',\r\nדהאות ש' את קשוט איהו (כמ\"ש לעיל בזהר שם). והטעם שהיו צריכים לאות של אמת\r\nהוא משום דשקר אין לו רגלים כו'. והעבודה היא לעשות משקר זה (דאות ק' ור') קרשים\r\nלמשכן, והוא ע\"י הלעו\"ז דאותיות אלו. דאת זה לעו\"ז עשה האלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ז, יד.\r\n</co:footnote>, ובדוגמא\r\nלאות רי\"ש (אות דשיקרא) בלעו\"ז, הנה ישנה אות דלי\"ת בקדושה.\r\nדאע\"פ דד' ור' הם שוים בפירושם, דד' הוא מלשון דלות ועניות וכן אות רי\"ש\r\nהוא מלשון עניות ודלות, מ\"מ ה\"ה מובדלים ומחולקים בעניניהם ועד שהחילוק\r\nביניהם הוא חילוק עיקרי. וכמובן ממה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פי\"ט, ב.\r\n</co:footnote> בהזהירות\r\nשצ\"ל שלא להחליף ד' בר' ור' בד', ובאותיות אלו הוא החילוק שבין הוי' אחד\r\nלהענין דאל אחר [ובשני הכתובים הד' ור' הם באות רבתי], וכאשר יחליף רי\"ש\r\nבמקום הדלי\"ת ודלי\"ת במקום הרי\"ש הרי זה מחריב עולמות. שמזה מובן\r\nשהחילוק שביניהם הוא מן הקצה אל הקצה. והחילוק שביניהם בציורם הוא [כמו שמבאר בסעיף\r\nהשביעי<co:footnote group=\"הערות\" char=\"ה\" xmlns:co=\"www1.chabadonline.com/alpha1\">וכל השביעין\r\nחביבין<co:footnoteref>4</co:footnoteref>, כנ\"ל .</co:footnote>] שבאות ד' יש יו\"ד זעירא\r\n[בחינת נקודה] מאחוריו, משא\"כ באות ר', וע\"י יו\"ד זה הנה במקום\r\nרי\"ש, שהו\"ע העניות והדלות דלעו\"ז, נעשה אות ד' דקדושה (ע\"כ\r\nמתוכן ס\"ז שם). ואע\"פ שגם דלי\"ת הוא מלשון דלות ועניות\r\n(כנ\"ל), אי\"ז כלל ענין העניות דרי\"ש דלעו\"ז, כי ענין הדלות\r\nדקדושה מורה על ענין הביטול דקדושה, וכמ\"ש ונפשי כעפר לכל תהי', כי עני\r\nואביון אני גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פו, א. \r\n</co:footnote>,\r\nשזהו ענין הדלות מצד הביטול שבקדושה [וכמבואר בארוכה בסעיף הקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"ו. וראה ג\"כ ד\"ה באתי לגני תשל\"ו (לקמן ע'\r\nתפו ואילך. סה\"מ תשל\"ו ע' 101 ואילך).\r\n</co:footnote> האופנים\r\nומדריגות דביטול, עד להביטול דאזעירת גרמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א כ, א. ח\"ג קצא, א.\r\n</co:footnote> וסיהרא לית\r\nלה מגרמה כלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א רמט, ב.\r\n</co:footnote>\r\n– דביטול זה דלית לה מגרמה כלום הוא ביטול בתכלית ובשלימות, יותר גם מהביטול\r\nדאזעירת גרמה. דבאזעירת גרמה הרי עדיין ישנה מציאות, אלא שהמציאות היא בבחינת\r\nזעיר, משא\"כ בלית לה מגרמה כלום, שאין לה מציאות כלל (גם לא באופן דזעיר)\r\nוהוא בתכלית הביטול] משא\"כ העניות והדלות שבלעו\"ז שענינה הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב יב, ג.\r\n</co:footnote> ולרש אין\r\nכל. וממשיך לבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבס\"ז.\r\n</co:footnote> ענין\r\nהיו\"ד שמאחורי הדלי\"ת (שע\"י מחולק מהרי\"ש דלעו\"ז, שאין\r\nבה יו\"ד) דאם שהוא אות זעירא מכל האותיות הנה הוא ראש לכל האותיות, דכל אות\r\nהרי תחלתו אות יו\"ד והוא מה [דאיתא בגמרא מנחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכט, ב.\r\n</co:footnote>]\r\nשביו\"ד נברא העוה\"ב [ומזה נמשך אח\"כ בספירת היסוד (כפי שיתבאר\r\nלקמן)] דעל זה אומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כט, יא. וראה זהר ח\"א לא, סע\"א. ח\"ג רנז,\r\nסע\"א. זהר חדש קג, ב. לקו\"ת עקב יז, ב. ובכ\"מ. \r\n</co:footnote> כי כל\r\nבשמים ובארץ ותרגם דאחיד בשמיא ובארעא, שהיא ספירת היסוד שבחינת המלכות מקבלת ממנה\r\nכו' (ע\"כ מהמאמר שם).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nענין שייכות ב' הענינים דביו\"ד נברא העוה\"ב עם כי כל בשמים ובארץ\r\nשמקשרם בהמאמר, אף דלכאורה הם ב' ענינים נפרדים<co:footnote group=\"הערות\" char=\"ו\" xmlns:co=\"www1.chabadonline.com/alpha1\">וכמובן גם ממ\"ש באוה\"ת לכ\"ק\r\nאדמו\"ר הצ\"צ ד\"ה שתי ידות לקרש<co:footnote>\r\nתרומה ע' א'תקיד.\r\n</co:footnote>, כי ביו\"ד נברא\r\nהעוה\"ב קאי על חכמה, שממנה נמשך עוה\"ב, ספירת הבינה, ויו\"ד דכי כל\r\nבשמים ובארץ קאי על ספירת היסוד [ומוסיף באוה\"ת<co:footnote>\r\nשם.\r\n</co:footnote> שזהו יו\"ד\r\nזעירא, משא\"כ יו\"ד דחכמה היא יו\"ד סתם] .</co:footnote>, יובן על פי מה שמבאר כ\"ק\r\nאדמו\"ר הזקן בתורה אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמ, א.\r\n</co:footnote> פי' הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיג, ה.\r\n</co:footnote> המגביהי\r\nלשבת גו', דהיו\"ד דאחר הה\"א (דהמגביהי) הוא יתיר אלא דר\"ל דעלי' זו\r\nדמלכות דאצילות הנקראת ה' שיהי' עולה כו' הוא ע\"י היו\"ד והוא היו\"ד\r\nשבתוך הה\"א, כי מלכות דאצילות הוא בחינת דל\"ת דלית לה מגרמה כלום ובהמשכת\r\nהמצוה נעשה בתוכה יו\"ד ונעשית עי\"ז בחינת ה' וע\"י היו\"ד\r\nשבתוכה היא עולה למעלה כו'<co:footnote group=\"הערות\" char=\"ז\" xmlns:co=\"www1.chabadonline.com/alpha1\">ועי\"ז נעשה\r\nג\"כ המשפילי לראות בשמים ובארץ .</co:footnote>. אמנם מקודם ש(ע\"י המשכת\r\nהיו\"ד בהד') נעשה ה', ישנו יו\"ד שהוא חלק דהד', וזהו ענין המתבאר כאן<co:footnote group=\"הערות\" char=\"ח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ו(היינו ד)המשכת\r\nהיו\"ד היא באופן שהיו\"ד היא מאחורי הדלי\"ת. דאין היו\"ד נמשך\r\nבפנימיות (בבחינת פנים בפנים), שזהו כשהיו\"ד שבהדלי\"ת היא מלפניו שאז\r\nהיו\"ד הוא קו בפ\"ע ונעשה מדלי\"ת ה\"א [שזהו ענין המבואר להלן\r\nבהמאמר<co:footnote>\r\nס\"ח.\r\n</co:footnote>], אבל כאן ההמשכה היא באופן שהיו\"ד הוא חלק באחורי\r\nהדלי\"ת (שההמשכה היא בבחינת אחוריים בלבד) .</co:footnote>. [וע\"פ ביאור זה מובן שענין\r\nהיו\"ד דיסוד, כי כל בשמים ובארץ, אינו ענין המבואר ברוב המקומות דקאי על יחוד\r\nשמשא וסיהרא, יסוד ומלכות, כי יחוד זה (יחוד שמשא וסיהרא) הוא כשספירת המלכות היא\r\nבבחינת ה\"א, ויתבאר להלן בסעיף ח', והמבואר כאן הוא כמו שהיו\"ד זעירא\r\n(דיסוד) היא חלק מאות דלי\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם. \r\n</co:footnote>]. וביאור\r\nהענין (דהיו\"ד הנמשכת בדלי\"ת) הוא כמו שמבואר בתו\"א<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref>\r\n[ובזה מבאר כ\"ק אדמו\"ר הזקן והצ\"צ הקשר שבין ביו\"ד נברא\r\nהעוה\"ב עם היו\"ד דיסוד] מיוסד על מאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א רלב, ב.\r\n</co:footnote> עה\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים שם, ב.\r\n</co:footnote> יהי שם ה'\r\nמבורך, שלהיות הגילוי (מבורך) בבחינת מלכות הנקרא שם הוא ע\"י יהי. די\"ה\r\nקאי על חו\"ב, והם נמשכים ביו\"ד (דיסוד ז\"א), והיינו דיהי הוא\r\nחו\"ב ביסוד. ועיקר ההמשכה (ביסוד ז\"א) היא מיסוד אבא דוקא<co:footnote group=\"הערות\" char=\"ט\" xmlns:co=\"www1.chabadonline.com/alpha1\">כדאיתא\r\nבכהאריז\"ל<co:footnote>\r\nע\"ח שער הכללים פ\"י. שכ\"ט פ\"ח. ובכ\"מ. \r\n</co:footnote> דיסו\"א ארוך ומסתיים ביסוד ז\"א משא\"כ\r\nיסוד אימא קצר [וזהו\"ע יוסף יתום\r\nמאמו], דבינה עד הוד אתפשטת. והביאור בזה הוא כמבואר בכ\"מ<co:footnote>\r\nוכ\"ה בתו\"א שם.\r\n</co:footnote> שזהו\r\nבדוגמת החילוק שבין שמיעה לראי'. דאינה דומה שמיעה לראי'<co:footnote>\r\nמכילתא יתרו יט, ט.\r\n</co:footnote>, דשמיעה,\r\nבחינת הבנה והשגה, מתפשטת ותופסת רק בדברים רוחניים וזהו מה דיסוד אימא עד הוד\r\nאתפשטת. משא\"כ ראי' תופסת בדברים גשמיים, ועד\"ז (למעלה) יסו\"א\r\nמתפשט ביסוד ז\"א, עד שיסו\"א ממש מתלבש ביסוד ז\"א. וי\"ל דזהו\r\nג\"כ<co:footnote>\r\nראה תו\"א שם.\r\n</co:footnote> ענין מה שאבא יסד ברתא<co:footnote>\r\nזח\"ג רנו, סע\"ב (ברע\"מ). רנח, א (ברע\"מ).\r\nובכ\"מ.\r\n</co:footnote>, וכידוע<co:footnote>\r\nראה תניא אגה\"ק ס\"ה. ובכ\"מ. \r\n</co:footnote>\r\nדשרש האותיות הם מהחכמה, ועד\"ז למעלה, דספירת המלכות [שזהו\"ע אות\r\nדלי\"ת המבואר בהמאמר] שרשה מבחינת החכמה .</co:footnote>, דיסו\"א [דבאבא קאי מ\"ש\r\nביו\"ד נברא העוה\"ב] הוא ממש נמשך ומתלבש ביסוד ז\"א (ועי\"ז\r\nההמשכה, מבורך, בספירת המלכות). וזהו ביאור ההמשך בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref> שמיד לאחר\r\nאמרו דביו\"ד נברא העוה\"ב ממשיך דע\"ז אומר כי כל בשמים ובארץ, כי\r\nבחינת היו\"ד שבה נברא העוה\"ב (בחי' יסוד אבא) היא עצמה נמשכת ומתלבשת\r\nבספירת היסוד, עד שהוא ממש כי כל בשמים ובארץ דספירת היסוד.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nטעם ההכרח שתהי' המשכת היו\"ד (דספירת היסוד וכו') בהדלי\"ת (דספירת\r\nהמלכות), אע\"פ שנת\"ל שצריך להיות הביטול בתכלית (אזעירת גרמה, ולית לה\r\nמגרמה כלום), הוא כי ענין הביטול (לעצמו, אינו התכלית כי אם) הוא הכנה בשביל\r\nהגילוי<co:footnote group=\"הערות\" char=\"י\" xmlns:co=\"www1.chabadonline.com/alpha1\"> והיינו דאי\"ז שמצד הביטול דקדושה אין דבר ומציאות כלל,\r\nדאדרבא בקדושה הרי ישנו הכל (ס'איז דאָ אַלץ), אלא שענין הביטול הוא כדיוק הלשון\r\n(דסיהרא) לית לה מגרמה כלום, שלא נאמר בזה שביטולה הוא דלית לה כלום סתם (בלי תיבת\r\nלגרמה), כ\"א דלית לה <b>מגרמה</b> כלום\r\nמצד עצמה. אבל מצד (וע\"י) ביטולה להיו\"ד, ספירת היסוד, הנה יש לה הכל.\r\nוזהו ג\"כ ביאור המשך המאמר, שלאחר שביאר<co:footnote>\r\nבס\"ו.\r\n</co:footnote> שבקדושה הוא ביטול, הנה\r\nמסביר<co:footnoteref>31</co:footnoteref> שאין זה שאין לו דבר, כ\"א אדרבא, עי\"ז יש לו הכל\r\n(שבהדלי\"ת דמלכות יש היו\"ד דספירת היסוד). וכמו שממשיך בהמאמר (שם)\r\nבביאור מאמר רב מתיבתא<co:footnote>\r\nזהר ח\"א קכב, ב. ח\"ג קסא, א.\r\n</co:footnote> דמאן דאיהו זעיר איהו רב ומאן דאיהו רב איהו\r\nזעיר, שמצד הביטול דקדושה (איהו זעיר) ישנו גילוי והשפעה יותר מהריבוי (איהו רב)\r\nשבלעו\"ז. וכן הוא גם בעבודה, כידוע שאין הכוונה בענין הביטול בחינת אסקופה\r\nהנדרסת ח\"ו, דאדרבא, עבודת ה' צ\"ל בהרחבה וכמ\"ש<co:footnote>\r\nתהלים קיט, מה.\r\n</co:footnote>\r\nואתהלכה ברחבה, שבההנהגה בעניני קדושה, בלימוד התורה וקיום המצוות וכו' צ\"ל הגבהה וכו'. ומה שצ\"ל ביטול הוא בתור\r\nהקדמה, שע\"י ביטול זה דונפשי כעפר לכל תהי' יהי' פתח לבי בתורתך, ע\"ד\r\nהנ\"ל שע\"י הביטול יש לו הכל .</co:footnote> הבא לאחריו<co:footnote group=\"הערות\" char=\"יא\" xmlns:co=\"www1.chabadonline.com/alpha1\"> וכיון שנקודת ההמשך\r\n(דבאתי לגני) הוא דתכלית הכוונה היא שיהי' דירה לו ית' בתחתונים, דכוונה זו נוגעת\r\nלכל סדר ההשתלשלות, מובן שגם זה שתכלית הביטול (דאות ד') הוא בשביל הגילוי (דאות\r\nיו\"ד) (המתבאר בסעיף זה) ישנו בכללות סדר ההשתלשלות (וכפי שיתבאר לקמן\r\nבעולמות, נשמות, תורה וכו') .</co:footnote>. ויובן זה (שתכלית הביטול הוא\r\nבשביל הגילוי) בהקדים מה שמבאר כ\"ק אדמו\"ר הזקן בתניא פמ\"ט שהביטול\r\nשצ\"ל אצל כ\"א מישראל הוא כמים הפנים לפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כז, יט.\r\n</co:footnote>. כמו שהקב\"ה\r\nכביכול הניח וסילק לצד אחד דרך משל את אורו הגדול הבלתי תכלית כו' והניח כל צבא\r\nמעלה הקדושים והשרה שכינתו עלינו כו' ובנו בחרת מכל עם ולשון כו' וקרבתנו וכו'\r\nכאשר ישים כו' אזי ממילא כמים הפנים לפנים תתלהט נפשו כו' להניח ולעזוב כל אשר לו\r\nכו'<co:footnote group=\"הערות\" char=\"יב\" xmlns:co=\"www1.chabadonline.com/alpha1\"> וכיון שהביטול בא ע\"י ההתבוננות בהצמצום הא' כמים הפנים\r\nלפנים מובן שהוא בתכלית השלימות. דהנה צמצום זה שהקב\"ה כביכול הניח אורו\r\nהגדול לצד אחד, הוא בבחינת סילוק לגמרי. דזהו ההפרש בין צמצום הראשון לשאר\r\nהצמצומים, דצמצום הראשון הוא סילוק אור הראשון לגמרי, משא\"כ שאר הצמצומים הם\r\nמיעוט האור, שבהשתלשלות ממדריגה למדריגה מתמעט האור, נמשכת הארה ע\"י פרסא\r\nומסך וכו' [ומה שהצמצום הא' הוא בדרך סילוק הוא מפני שדוקא ע\"י צמצום כזה\r\nאפשר להיות התהוות מציאות העולמות, וכדאיתא בע\"ח<co:footnote>\r\nשער א (דרוש עיגולים ויושר) ענף ב.\r\n</co:footnote> דתחלת הכל הי'\r\nאור עליון פשוט ממלא כל המציאות וכו' ולא הי' מקום לעמידת העולמות ואח\"כ צמצם\r\nא\"ע, שהו\"ע צמצום הראשון שהוא בבחינת סילוק לגמרי, ולולא שהי' הצמצום\r\nבאופן כזה (בבחינת סילוק), לא הי' אפשר להיות התהוות מציאות עולמות]. וכיון\r\nשהצמצום הי' בדרך סילוק לגמרי [וכדאיתא בתניא (שם) סילק את אורו הגדול] מובן שכמים\r\nהפנים לפנים, הנה גם ביטול האדם הבא ע\"י התבוננות זו (כנ\"ל) הוא\r\nג\"כ בתכלית שלימות הביטול, בדוגמת הצמצום דלמעלה .</co:footnote>. וכיון שהביטול הוא כמים הפנים\r\nלפנים, מובן דכשם שאצל האדם הנה לאחר שהתבוננות הנ\"ל פעלה הביטול דלהניח\r\nולעזוב כל אשר לו, תכלית הביטול הוא לעשות לו ית' דירה בתחתונים, ע\"י התורה\r\nומצוותי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא שם בסוף הפרק.\r\n</co:footnote>,\r\nהנה עד\"ז הוא ג\"כ למעלה (שזה מעורר עבודת האדם בדוגמא לזה), מה שבתחלת\r\nסדר ההשתלשלות הניח וסילק את אורו הגדול לצד אחד הוא בשביל הגילוי שלאח\"ז.\r\nובלשון הע\"ח (בתחלתו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">52</co:footnoteref>) דטרם שנאצלו הנאצלים כו' הי' אור עליון\r\nפשוט ממלא כל המציאות ולא הי' מקום לעמידת העולמות כו' ואח\"כ צמצם עצמו וכו'\r\nוהמשיך קו ישר ודק וכו', הנה גם צמצום זה תכליתו [אינו בשביל הצמצום כ\"א\r\nבשביל] המשכת הקו שע\"י הצמצום. ובלשון תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב לב, ב. וראה לקו\"ת מסעי צה, ב. \r\n</co:footnote> זהו ענין\r\nויאמר אלקים יהי אור ויהי אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, ג.\r\n</co:footnote> (כמבואר\r\nשם) כלומר ויאמר הש\"י מכח מדת אלקים שהוא מדת גבורה המצמצם האור מחמת זה יהי'\r\nאור המתקיים שיוכל העולם לסובלו. היינו דכוונת הצמצום אינה בשביל הצמצום עצמו\r\nכ\"א שעי\"ז יהי' אור המתקבל ומתקיים. וכמו שמבאר בזה הרב המגיד נ\"ע\r\nבארוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאור תורה ב, ב. וראה ג\"כ שם נט, ד.\r\n</co:footnote> דזהו\r\nמ\"ש ויהי אור [דבשאר הנבראים נאמר ויהי כן, משא\"כ כאן שנאמר ויהי אור]\r\nוגם ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה י, ב. ויק\"ר פי\"א, ז.\r\n</co:footnote>\r\nדכל מקום שנאמר ויהי אינו אלא לשון צער, שזהו משום שהאור שנמשך אח\"כ בפועל\r\n(ע\"י הצמצום דויאמר אלקים) אינו בדומה (קומט ער ניט) להאור כמו שהוא בהצמצום,\r\nהיינו בכוונת הצמצום (ווי דער אור שטייט אין צמצום). והיינו דהאור שבהמאמר דויאמר\r\nאלקים אינו האור הנמשך אח\"כ בפועל, בהקו קצר ודק (בלשון הע\"ח הנ\"ל)\r\n[ולכן לא נאמר ויהי כן, כיון שאינו אותו האור שבויאמר אלקים יהי אור] אלא הוא אור\r\nאחר (אַן אַנדער אור). ולכן נאמר ע\"ז ויהי, שהוא לשון צער וצמצום, אמנם\r\nעי\"ז נעשה אור המתקיים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nמה שנת\"ל דכוונת הצמצום הוא בשביל הגילוי הוא בעיקר בצמצום הראשון\r\nדוקא. כמבואר בארוכה במאמרי בעל ההילולא דשנת תש\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תש\"ב ע' 28 ואילך.\r\n</co:footnote>, דהנה ידוע\r\nדהצמצום הראשון שהי' באוא\"ס ב\"ה חלוק מהצמצומים דסדר השתלשלות דהצמצומים\r\nדסדר ההשתלשלות הוא רק מיעוט אור בלבד והיינו שבההשתלשלות ממדריגה למדריגה מתמעט\r\nהאור ע\"י הצמצום [מסך ופרסא וכיו\"ב], משא\"כ בצמצום הראשון שהוא\r\nסילוק אור הראשון לגמרי, ודוקא בצמצום זה שהוא בדרך סילוק ישנו ענין נפלא שאינו\r\nבהצמצומים דסדר השתלשלות. והענין הוא, כמבואר שם ובהמשך תער\"ב לכ\"ק\r\nאדמו\"ר נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א ע' יג.\r\n</co:footnote>, דמעלת\r\nהצמצום (שבדרך סילוק דוקא) אינה רק בשביל שיהי' אצילות האורות, כ\"א בעיקר\r\nבכדי שיוכל להיות התהוות הכלים. וכמו שתירץ בע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nש\"א סוף ענף ג.\r\n</co:footnote> מה שהי'\r\nהצמצום בדרך סילוק דוקא ולא הי' ענין הקו דק ע\"י מיעוט בלבד, שזהו משום דאם\r\nהי' נשאר בתחילה הקו דא\"ס [כמו שהוא ע\"י צמצום בדרך מיעוט האור בלבד ולא\r\nסילוק] לא הי' אפשר להיות התהוות מציאות כלים. וע\"י שהי' הצמצום בדרך סילוק\r\nהאור, הנה לכל לראש נתגלה ענין הגבול, הרשימו [שהוא שרש הכלים] היא בגילוי, וגם אור\r\nהקו הנמשך אחר הצמצום ה\"ה בא ע\"י הפסק הצמצום, ואינו כמו האוא\"ס\r\n(אפילו האור הגבול) שלפני הצמצום [וכנ\"ל בתורת הרב המגיד בהטעם שלא נאמר ויהי\r\nכן אלא ויהי אור], ועי\"ז נעשה התהוות הכלים ומקבלים בתוכם את אור הקו.\r\nועי\"ז נעשה אח\"כ עוד ענין נפלא<co:footnote group=\"הערות\" char=\"יג\" xmlns:co=\"www1.chabadonline.com/alpha1\">וגודל ההפלאה לגבי שאר\r\nהצמצומים היא: דבצמצום בדרך מיעוט האור, הנה לא זו בלבד שהאור הנמשך ע\"י\r\nהצמצום גם כמו שהוא לפה\"צ הוא בערך לכמו שהוא לאחה\"צ, אלא שגם כללות\r\nהאור שלפה\"צ הוא בבחינת שייכות להאור שלאחה\"צ. משא\"כ בההמשכה\r\nשע\"י צמצום הראשון שבדרך סילוק האור – הנה אף שגם אור הגבול (אור הקו) הנמשך\r\nלאחה\"צ הוא שלא בערך לכמו שהוא לפה\"צ (ראה הערה הבאה), אעפ\"כ, הנה\r\nלא זו בלבד ש(ע\"י שהצמצום הוא בדרך סילוק האור לגמרי) נמשך אור הגבול\r\nלאחה\"צ והכלים מקבלים אותו בקבלה טובה, כ\"א שנמשך גם כללות האור\r\nשלפה\"צ והיינו אור הבל\"ג (ראה הערה הבאה), והכלים מקבלים אותו כו'<co:footnote>\r\nראה סה\"מ קונטרסים ח\"א ע' 130. תרפ\"ט ע' 252. \r\n</co:footnote> .</co:footnote> שהכלים מתתקנים באופן כזה עד שלא\r\nרק שמקבלים בקבלה טובה את בחינת אור הגבול שלמעלה ואינם מתבטלים ממציאותם\r\n(שג\"ז הו\"ע של חידוש, כנ\"ל) אלא עוד זאת שהם מקבלים גם את בחינת\r\nאור הבל\"ג<co:footnote group=\"הערות\" char=\"יד\" xmlns:co=\"www1.chabadonline.com/alpha1\"> כי אחר שנתגלה\r\n(ע\"י הצמצום) בחינת כח הגבול שבא\"ס הרי זה מגביל גם את האוא\"ס\r\nהבל\"ג, והיינו שהאור שנתצמצם ונתעלם, שזהו האור הבל\"ג ה\"ה בא בבחינת\r\nגבול ע\"י הרשימו (כח הגבול). דלהיות שפעולת הצמצום הוא שיתגלה כח הגבול\r\nשבא\"ס, לזאת הנה כמו שקודם הצמצום כשהי' התגלות בחינת אוא\"ס הבלתי\r\nבע\"ג הרי הי' התגברות האור הזה הבל\"ג על בחינת כח הגבול שלא הי' ניכר\r\nכלל, דגם כח הגבול הכלול בעצמותו הוא בלי גבולי ואינו אלא משלימות עצמותו ית'\r\nויתעלה, וכדאיתא בעבוה\"ק<co:footnote>\r\nח\"א רפ\"ח.\r\n</co:footnote> דא\"ס הוא שלימות מבלי חסרון\r\nח\"ו, וא\"ת שיש לו כח בבלי גבול ואין לו כח בגבול הרי אתה מחסר שלימותו,\r\nאלא כשם שיש לו כח בבלי גבול כך יש לו כח בגבול, הרי שגם ענינו של כח הגבול\r\nשלפה\"צ הוא בל\"ג, כמו\"כ הנה לאחר הצמצום שהי' רצונו ית' שיהי'\r\nהתגלות בחינת כח הגבול, הכח הגבול מגביל גם בחינת האוא\"ס הבל\"ג,\r\nועי\"ז בא אור הבל\"ג בבחינת גבול, וכמבואר במאמרי אה\"ק דבעל ההילולא<co:footnote>\r\nסה\"מ קונטרסים ח\"א ע' 132. תרפ\"ט ע' 254. וראה שם\r\nעוד פרטים בהמבואר בפנים. \r\n</co:footnote>.\r\n<br /><br />אלא שכיון\r\nשהאור לאחר הצמצום הוא בהעלם הרי זה בדוגמת היו\"ד שבהדלי\"ת, שהיא פרט\r\nמאחורי הדלי\"ת ולא בקו בפ\"ע כבה\"א .</co:footnote>, ונשארים במציאותם<co:footnote group=\"הערות\" char=\"טו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ותכלית הכוונה בבריאת\r\nהעולמות (והצמצום) הוא בשביל ישראל<co:footnote>\r\nפרש\"י ר\"פ בראשית.\r\n</co:footnote>, כידוע שמה שנתאווה הקב\"ה\r\nלהיות לו ית' דירה בתחתונים הוא בשביל ישראל. וכתורת הרב המגיד<co:footnote>\r\nלקו\"א בתחלתו. ובכ\"מ.\r\n</co:footnote>\r\nשהצמצום הוא בשביל ישראל, צדיקים, כדמיון אב המצמצם את שכלו בשביל בנו הקטן.\r\nואע\"פ שישראל ה\"ז בחינת ציור אדם, מ\"מ ישנו ג\"כ בחינת ישראל\r\nכמו שהם למעלה מציור אדם, וכמאמר<co:footnote>\r\nב\"ר פ\"א, ד.\r\n</co:footnote> ישראל עלו במחשבה, שהדיוק בזה הוא\r\nדעלו בבחינת המחשבה, היינו בבחינה הכי נעלית שבמחשבה, וגם למעלה מבחינת מחשבה גם\r\nלמעלה ממחשבה הקדומה דא\"ק. וכמבואר בהמשך תרס\"ו<co:footnote>\r\nע' שנא.\r\n</co:footnote>\r\nותער\"ב<co:footnote>\r\nראה המשך תער\"ב ח\"ב ע' תתק.\r\n</co:footnote> דמה שנתאווה הקב\"ה להיות לו ית' דירה בתחתונים הוא\r\nבשביל ישראל, דנש\"י כלולים גם בהבחי' דנשתוקק ונתאווה הקב\"ה כו', וכמאמר<co:footnote>\r\nרות רבה רפ\"ב.\r\n</co:footnote>\r\nבמי נמלך בנשמותיהם של צדיקים, ועמך כולם צדיקים<co:footnoteref>5</co:footnoteref>. ומזה מובן דגם\r\nהצמצום הראשון (קודם ציור ומציאות אדם) הוא ג\"כ בשביל ישראל .</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nכל הענינים (שלמעלה) דוגמתם גם בעבודת נש\"י, וכן הוא במה שנת\"ל\r\nשע\"י הצמצום נמשך הגילוי. והענין הוא, דהנה כללות העבודה מתחלקת בהעבודה\r\nשבבחינת פנים והעבודה שבבחינת אחור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה תו\"א פד, ב ואילך.\r\n</co:footnote>. והחילוק\r\nשביניהם, בכללות, הוא בדוגמת החילוק (כפשוטו) שבין פנים ואחור, שבכללות הוא ענין\r\nהעורף. דהנה הפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א כג, ג. שם צג, ב.\r\n</co:footnote> מה שנקרא\r\nכן (בשם פנים), הוא משום דבו נתגלה הפנימיות וכן בו נמצאים החושים בגלוי, חוש\r\nהראי' בעינים, חוש השמיעה באזנים, חוש הריח בחוטם, הדיבור בפה. משא\"כ באחור,\r\nבהעורף, הנה החיות הוא בהעלם. ועד\"ז יובן למעלה החילוק שבין האור שלפני\r\nהצמצום ולאחר הצמצום, וכמו שנת\"ל שהאור הנמשך ע\"י הצמצום הוא שלא בערך\r\nואינו בדומה להאור שלפני הצמצום [כי מכיון שהמשכתו הוא ע\"י הפסק הצמצום\r\nשבבחינת סילוק אור הראשון לגמרי לכן האור הנמשך ע\"י הוא בבחינת אור חדש\r\n(וכנ\"ל מתורת הרב המגיד דויהי אור (חדש) ולא ויהי כן (הוא דויאמר אלקים))] עד\r\nשהאור שלאחה\"צ לגבי לפנה\"צ הוא בערך האחור לגבי פנים. ועד\"ז העבודה\r\nשבבחינת אחור לגבי העבודה שבבחינת פנים שאינם בערך זל\"ז. אמנם אעפ\"כ,\r\nהנה ע\"ד שנת\"ל בענין הצמצום, שע\"י הצמצום נמשך גם לאחר הצמצום האור\r\nשלפני הצמצום (ואפילו בחינת אור הבל\"ג), עד\"ז הוא ג\"כ בעבודה שגם\r\nבאופן העבודה שבבחינת אחור מאיר בחינת הפנים [וכן נמשך באופן כזה בנשמות ותורה\r\n(וכפי שיתבאר לקמן)].</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וביאור</b></span>\r\nהענין הוא, דהעבודה שבבחינת פנים היא (בכללות) העבודה כמו שהיא מצד עולם\r\nהאצילות, והעבודה שבבחינת אחור היא (בכללות) העבודה שמצד עולמות בי\"ע. דהנה\r\nעולם האצילות, בכללות הוא כמו שסדר ההשתלשלות והעולמות הם (שטייען) מצד אלקות.\r\nדאצילות הוא מלשון אצלו וסמוך, וכדאיתא בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער אבי\"ע בתחלתו.\r\n</co:footnote> ונקרא עולם\r\nהאחדות, דאיהו וחיוהי וגרמוהי חד, כדאיתא בהקדמת תקו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nג, ב.\r\n</co:footnote>. ועולמות\r\nבי\"ע נקראים עלמא דפרודא, משם יפרד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, י.\r\n</co:footnote>, שזהו היפך\r\nמעולם האחדות (אצילות). ועד\"ז הם ב' אופני העבודה דפנים ואחור, דבאצילות\r\nהעבודה היא בבחינת פנים (שאלקות הוא בגילוי), ובעולמות בי\"ע העבודה היא\r\nבבחינת אחור, דההנהגה שבבי\"ע הוא בבחינת אחרי הוי' אלקיכם תלכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יג, ה. \r\n</co:footnote>, ובלשון\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה בסוכות תשבו תש\"ו פכ\"ז (סה\"מ תש\"ו ע'\r\n30).\r\n</co:footnote>\r\nשבבי\"ע עולמות הם בפשיטות ואלקות הוא בהתחדשות, שזהו\"ע בחינת אחור\r\n(שאלקות הוא בבחינת העלם)<co:footnote group=\"הערות\" char=\"טז\" xmlns:co=\"www1.chabadonline.com/alpha1\">ובכללות, בחינת אחור\r\nופנים דקדושה הוא גם החילוק שבין זמן הגלות ללע\"ל (ולזמן שביהמ\"ק הי'\r\nקיים). כמבואר בתו\"א ד\"ה זכור את אשר עשה לך עמלק<co:footnoteref>70</co:footnoteref> דבזמן\r\nהגלות נאמר<co:footnote>\r\nבשלח יז, יד-טז.\r\n</co:footnote> מחה אמחה את זכר עמלק גו', מלחמה לה' בעמלק גו', כי עבודת\r\nהאדם מצ\"ע היא באופן דאחרי הוי' אלקיכם תלכו, בבחינת אחור בלבד. ולכן אפשר\r\nלהיות אז ההתנגדות דעמלק, וכמו שהי' בפעם הראשונה, בדרך בצאתכם ממצרים, וישראל\r\nנמצאו במדבר (שענין המדבר הוא בחינת אחור, כמ\"ש<co:footnote>\r\nירמי' ב, ב.\r\n</co:footnote> לכתך אחרי\r\nבמדבר) הנה משו\"ז ויזנב בך כל הנחשלים אחריך<co:footnote>\r\nתצא כה, יח. \r\n</co:footnote>. וזהו ג\"כ\r\nבחינת פרעה, דפרעה אותיות הערף<co:footnote>\r\nלקו\"ת להאריז\"ל פ' וישב ור\"פ שמות. ובכ\"מ.\r\n</co:footnote>, וע\"ד שעמלק הוא אותיות מלק,\r\nמלשון ומלק את ראשו ממול ערפו<co:footnote>\r\nויקרא ה, ח.\r\n</co:footnote>. וע\"י המלחמה בעמלק, שהו\"ע\r\nהעבודה בבחינת אחרי הוי' גו' ולאחר הקדמת קיום מצות מינוי מלך [כידוע<co:footnote>\r\nסנהדרין כ, ב.\r\n</co:footnote>\r\nבהג' מצוות שנצטוו ישראל בכניסתם לארץ, שצ\"ל הקדמת מינוי מלך למחיית עמלק,\r\nולאח\"ז] באים לקיום מצות בנין ביהמ\"ק, שאז העבודה היא בבחינת פנים.\r\nועז\"נ<co:footnote>\r\nתצא שם, יט.\r\n</co:footnote> והי' בהניח הוי' אלקיך לך מכל אויביך מסביב גו', שאז יהי'\r\nהעבודה דמחה תמחה (האדם עצמו) את זכר עמלק, שבכללות יהי' זה בבנין ביהמ\"ק\r\nהשלישי, אבל עד אז, ובפרט בזמן הגלות העבודה היא בבחינת אחור .</co:footnote>. וע\"ז ההוראה, דהן אמת\r\nש[התורה על הרוב תדבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמו\"נ ח\"ג פל\"ד.\r\n</co:footnote> ו]העבודה\r\nהיא בבחינת אחרי הוי' אלקיכם תלכו<co:footnote group=\"הערות\" char=\"יז\" xmlns:co=\"www1.chabadonline.com/alpha1\">וגם כשמתבונן בפנימיות\r\nהעולמות ובפנימיות הנשמה (כמבואר בתו\"א<co:footnoteref>70</co:footnoteref>) מ\"מ עבודתו היא\r\nבבחינת אחור בלבד. דהעבודה בבחינת אהבה בתענוגים (אמיתית בחינת פנימיות) ענינה\r\nקבלת שכר מעין עוה\"ב, ועכשיו העבודה היא היום לעשותם<co:footnote>\r\nראה ג\"כ תניא ספ\"מ.\r\n</co:footnote> בלבד<co:footnote>\r\nראה עירובין כב, א.\r\n</co:footnote>.\r\nורק בצדיקים, שלבם חלל בקרבם ואצלם הוא הסרת הבגדים הצואים לגמרי, שמואסים מאד\r\nבתענוגי עוה\"ז, ועבודתם היא בבחינת אהבה בתענוגים<co:footnote>\r\nראה תניא פ\"י.\r\n</co:footnote> הנה אצלם גם\r\nעתה העבודה בבחינת פנים .</co:footnote>, בדוגמת העבודה שהי' לפני מתן\r\nתורה, כמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">78</co:footnoteref> לכתך אחרי במדבר<co:footnote group=\"הערות\" char=\"יח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה הערה טז .</co:footnote>, אמנם כדי שיהי' קיום להעבודה\r\n(שבבחינת אחור) ותפעול פעולתה צריך נתינת כח לזה ע\"י שיתבונן שמצד פנימיות\r\nנפשו ופנימיות לבבו הוא (תמיד) בבחינת פנים, כפס\"ד הרמב\"ם הידוע בהלכות\r\nגירושין ספ\"ב, דכאו\"א מישראל באיזה מעמד ומצב שיהי' רוצה הוא לעשות כל\r\nהמצוות ולהתרחק מן העבירות ויצרו הוא שתקפו כו', וכמו\"כ יתבונן בזה שאפילו\r\nבשעת החטא היתה באמנה אתו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ספכ\"ד.\r\n</co:footnote>, כיון\r\nש(פנימיות נפשו) הוא חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם רפ\"ב.\r\n</co:footnote>. וע\"י\r\nהתבוננות זו, אע\"פ שמצד מצבו הוא בבחינת אתכפיא ולא הגיע עדיין לבחינת אתהפכא\r\nחשוכא לנהורא ומרירו למיתקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א ד, א. הובא בתניא ספ\"י.\r\n</co:footnote> [שאז מתבטל\r\nכל ענין הצמצום ולעו\"ז], הנה מ\"מ יש לו (מההתבוננות שבפנימיות נפשו\r\nולבו, הוא בבחינת פנים) נתינת כח והארה והשפעה עד להשפעה גלוי' גם בנוגע לחיצוניות\r\nנפשו (אחור דנפשו), בעבודתו שבבחינת אחרי הוי' אלקיכם תלכו, העבודה שבבחינת אחור.\r\nועד שזה פועל גם על לבושיו דמחדו\"מ, שביחד עם זה שהענינים נעשים בפועל,\r\nדהמעשה הוא העיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מי\"ז.\r\n</co:footnote>,\r\nהנה ע\"י שמאיר הארה מפנימיות נפשו (שע\"י ההתבוננות) יש לו בזה (נוסף על\r\nהמעשה בפועל) גם חיות ונעימות ועד שיש לו גם תענוג. וכמו שנת\"ל (מהרמב\"ם\r\nהנ\"ל) דאף שכופין אותו כו' אמנם כשאומר רוצה אני הנה זהו רצונו האמיתי, שהרי\r\nתורת אמת אומר ע\"ז שזהו לרצונו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויקרא א, ג. רמב\"ם הל' מעשה הקרבנות פ\"ד הט\"ז.\r\n</co:footnote>, שזהו מצד\r\nהארת פנימיות נפשו שבאה בגילוי ופועלת גם על חיצוניות נפשו<co:footnote group=\"הערות\" char=\"יט\" xmlns:co=\"www1.chabadonline.com/alpha1\">דגם עתה (בזמן הגלות)\r\nנמשך אצל כאו\"א מישראל הארה ומעין מהעבודה שבבחינת פנים. דהרי כאו\"א\r\nמישראל אומר בכל יום ואהבת את הוי' אלקיך בכל לבבך ובכל נפשך ובכל מאודך<co:footnote>\r\nואתחנן ו, ה.\r\n</co:footnote>\r\n(שהו\"ע העבודה בבחינת פנים. ראה בתו\"א<co:footnoteref>70</co:footnoteref>), גם כשעבודתו היא\r\nבמצב דאחרי הוי' גו' .</co:footnote>, ובחינת פנים מאיר גם בהעבודה\r\nשמצד עצמה היא בבחינת אחור.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nכמו שהוא בתחלת ההשתלשלות (בענין הצמצום) ובעבודה, כן הוא גם בנשמות. וכמו\r\nשמבאר כ\"ק אדמו\"ר האמצעי בשער התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפכ\"ה-כ\"ו.\r\n</co:footnote> [בקיצור]\r\nבמאחז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נו, א.\r\n</co:footnote>\r\nשהשבטים אמרו ליעקב כשם שאין בלבך אלא אחד כך אין בלבנו אלא אחד. דידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שבהערה 101. \r\n</co:footnote>,\r\nדמהו\"ע ההקדמה שהקדימו כשם שאין בלבך, דלכאורה הול\"ל רק אין בלבנו אלא\r\nאחד, וכן מהו ההו\"א שבאו השבטים לשלול. אך הענין הוא, דההקדמה דכשם שאין בלבך\r\nאלא אחד הוא הסבר ונתינת טעם למה שאמרו אין בלבנו אלא אחד. דאע\"פ שהשבטים הם\r\nבבחינת מרכבתא תתאה דעולם הבריאה<co:footnote group=\"הערות\" char=\"כ\" xmlns:co=\"www1.chabadonline.com/alpha1\">וזהו מ\"ש<co:footnote>\r\nתהלים קכב, ד. תו\"א הוספות בתחלתן.\r\n</co:footnote>\r\nששם עלו שבטים שבטי י-ה, די\"ה קאי על אצילות, והיות דהשבטים הם נשמות\r\nדבי\"ע לכן צ\"ל עלו, עלי', בכדי שיהיו שבטי י-ה .</co:footnote>, התחלת עולמות בי\"ע, עלמא\r\nדפרודא, דכללות ענין עולמות האלו הוא בבחינת פירוד כמ\"ש ומשם יפרד, אחרי\r\nה\"א (כנ\"ל) הנה אעפ\"כ אין בלבנו אלא אחד. והיינו, דאף ש(גם בשלימות\r\nהעבודה דעולם הבריאה הנה) העבודה בגלוי היא בבחינת ועד שהוא רק חילופי אתוון דאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קלד, א. תניא שעהיוה\"א פ\"ז.\r\n</co:footnote>, והיינו\r\nשהעבודה היא בבחינת אחרי הוי' אלקיכם גו', מ\"מ בלבנו דהיינו בפנימיות הלב הוא\r\nבבחינת אחד. והנתינת כח ע\"ז שגם (בהשבטים) בהיותם בבי\"ע, עלמא דפרודא,\r\nיהי' בפנימיות הלב בבחינת אחד, היא מצד שאין בלבך אלא אחד (כנ\"ל שזהו הסברה\r\nונתינת טעם ע\"ז שאין בלבנו אלא אחד). שבחי' של יעקב (בלבך) שמקומו הוא בעולם\r\nהאצילות, ולא עוד אלא שהוא בחיר שבאבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פע\"ו, א.\r\n</co:footnote>, שהאבות הן\r\nהן המרכבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם פמ\"ז, ו.\r\n</co:footnote>,\r\nולכן עבודתו וכו' היא בבחינת אחד, הנה זה ממשיך<co:footnote group=\"הערות\" char=\"כא\" xmlns:co=\"www1.chabadonline.com/alpha1\">להיות שבחינת יעקב, הוא\r\nבריח התיכון המבריח מן הקצה אל הקצה, לכן נמשך ע\"י מהביטול דאצילות גם\r\nבבריאה .</co:footnote>\r\n גם בלבנו (דהשבטים, בבי\"ע)\r\nאלא אחד (הביטול וכו' דאחד). אמנם אעפ\"כ אומרים על המשכה זו כשם כו' כך כו',\r\nהיינו דאי\"ז אותו הענין ממש. וכמו שמבאר כ\"ק אדמו\"ר הצ\"צ\r\nבהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת תצוה ע' א'תרסד.\r\n</co:footnote>\r\nדמה שאמרו כשם שאין בלבך כו' כך כו' הוא ממש ענין המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קלה, א.\r\n</co:footnote> כגוונא\r\nדאינון מתייחדין לעילא אוף הכי איהי אתייחדת לתתא בכורסייא למיהוי אחד באחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן הוא במאמר הנ\"ל וכנראה הוא קיצור לשון הזהר.\r\n</co:footnote> כו',\r\nשע\"י שאינון מתייחדין לעילא באחד נמשך כמו\"כ לתתא בכורסייא למיהוי אחד באחד\r\n[עד שנמשך כן גם בהי\"ב שבטים, כמבואר שם בארוכה שזהו הי\"ב גבולי אלכסון\r\nהנעשים מהתכללות הו' קצוות (דהו' מדות) זב\"ז], אבל מ\"מ זהו כגוונא בלבד,\r\nואינו אותו הענין ממש כמו שהוא באצילות. וכמו\"כ הוא במה שאמרו השבטים\r\n(כנ\"ל שכן נמשך בהי\"ב שבטים) כשם שאין כו' כך כו' דמבחינת יחו\"ע\r\nשבלבך, שבאצילות, נמשך לנו (בבי\"ע) להיות בבחינת יחו\"ת ג\"כ להיות\r\nבבחינת ביטול היש לאין אבל לא כמו יחו\"ע ממש רק כשם כו' כך כו'. וזהו מה שגם\r\nבנשמות דבי\"ע (נשמות השבטים) נמשך הארה מנשמות דאצילות (נשמת יעקב). ע\"ד\r\nשהוא בכללות ההשתלשלות ובעבודה.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nמזה שבנשמות נמשך מבחינת פנים גם בבחינת אחור (כנ\"ל בארוכה) מובן דגם\r\nבתורה [דאסתכל באורייתא וברא עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם קסא, ב.\r\n</co:footnote>] בחינת\r\nפנים דתורה מאירה בבחינת אחור שבה. ויובן זה ע\"פ מה שמבאר כ\"ק\r\nאדמו\"ר מהר\"ש בההמשך וככה תרל\"ז [דהשנה היא שנת המאה לאמירתו]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפס\"ו ואילך. \r\n</co:footnote> דבתורה\r\nישנם ד' בחינות<co:footnote group=\"הערות\" char=\"כב\" xmlns:co=\"www1.chabadonline.com/alpha1\">ברוב הדרושים מובא שיש\r\nבתורה ג' מדריגות, אבל בהמשך זה (דתרל\"ז) מחלק ומבאר ד' בחינות .</co:footnote>\r\n. דהנה כתיב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> תורה צוה\r\nלנו משה מורשה גו' שהתורה ניתנה לנו בירושה, שלשון מורשה הוא ג\"כ לשון ירושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סנהדרין נט, א. שם צא, ב.\r\n</co:footnote>, ולכאורה\r\nהלא ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב.\r\n</co:footnote> התקן עצמך\r\nללמוד תורה שאינה ירושה לך, וה\"ז היפך הדרש\r\nמורשה לשון ירושה, ופעם מצינו בדברי רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדרים נה, א.\r\n</co:footnote> שהתורה\r\nניתנה לנו במתנה ופעם מצינו שהתורה נקראת בשם כלה כדרשת חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נז, א. וש\"נ.\r\n</co:footnote>\r\n[עה\"כ דתורה צוה לנו וגו'] א\"ת מורשה אלא מאורסה שהתורה היא כלה מאורסה\r\nלאיש הם נש\"י כו'. והנה כל הד' בחינות אלו ה\"ה ענינים ונושאים שונים\r\nזמ\"ז שהרי ענין הירושה הוא דבר שבא בהכרח שהרי המתנה על מה שכתוב בתורה תנאו\r\nבטל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתובות פג, א. וש\"נ.\r\n</co:footnote> שמצות\r\nירושה היא ע\"פ ההכרח כו'. וענין מתנה הוא מדעת הנותן דאם הנותן רוצה ליתן\r\nהמתנה ה\"ז טוב ובא\"ל ה\"ה אינו של המקבל כלל, וענין התקן עצמך\r\nה\"ז ע\"י עבודה דוקא שכאשר יעבוד בטוב, אזי טיב עבודתו אשר עבד בה יגיע\r\nלו וכשאין העבודה כ\"כ לא יש אצלו, שז\"ע מה שמזרז לומר התקן עצמך ללמוד\r\nלפי שאינה ירושה הבאה בהכרח, וגם אינו מתנה שנותנים גם אם לא עבד כ\"כ,\r\nכ\"א התקן עצמך ליגע את עצמך בלימוד התורה שעי\"ז יצליח לו כו'. וענין מה\r\nשהתורה נקראת כלה זהו ג\"כ ענין אחר כו'. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך וככה תרל\"ז פס\"ז.\r\n</co:footnote> דהנה קיום\r\nהתורה א\"א כ\"א ע\"י יגיעה עצומה כו' וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ו, ב.\r\n</co:footnote> יגעת\r\nומצאת תאמין, לא יגעת ומצאת אל תאמין כי בלתי היגיעה א\"א למצוא דברי תורה,\r\nוכענין אמרם התקן עצמך ללמוד תורה שאינה ירושה לך שתאמר שתבוא גם בלתי יגיעה כלל\r\nכו' ולפי\"ע העבודה אשר יעבוד בלימוד התורה לפי\"ע זה יגדל בהבנת התורה\r\nוהמשכת אלקות שנמשך ע\"י לימודו ויגיעתו בתורה כו' וע\"ז הוא שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יל\"ש איכה רמז תתרלד. תדבא\"ר רפי\"ח. \r\n</co:footnote> כל הקורא\r\nושונה הקב\"ה קורא ושונה כנגדו שממשיך המשכת אלקות בתורה, ובבחינת המשכה זו\r\nנקראים נש.מות ישראל בשם חתן והתורה נקראת כלה כו' ומה שהקב\"ה קורא ושונה זהו\r\nכנגדו דוקא, היינו ע\"י שהאדם קורא ושונה. וענין ירושה ומתנה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה שם פס\"ח.\r\n</co:footnote> דהנה כל\r\nענין מעשה המצוות [דגדול לימוד שמביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב.\r\n</co:footnote>] שנתלבשו\r\nבדברים גשמיים הוא בכדי לברר ניצוצות דתוהו שנפלו בשבה\"כ [שהם אורות מרובים,\r\nבכמות ובאיכות], וע\"י בחינת בירור זה עי\"ז יורשים כח\"ב דתהו, ומפני\r\nכי זהו לא לפי ערך הבירור כו' [וכידוע דהבירור דעתה הוא רק בז\"ת דתהו\r\nועי\"ז יורשים בדרך ממילא גם כח\"ב דתהו, כמבואר בהמשך ד\"ה אל תצר את\r\nמואב לאדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמרי אדמו\"ר האמצעי דברים ח\"א ע' י ואילך.\r\n</co:footnote>] לכן נקרא\r\nירושה. וכאשר זוכה לבוא לידי ירושה זו אז נותנים במתנה היינו שנמשך מאוא\"ס\r\nבחינה שלמעלה מתהו שזה בחינת מתנה היינו מה שא\"א כלל להגיע כ\"א בדרך\r\nמתנה לבד. והיינו שזהו למעלה מירושה שהגם שגם ירושה אינו מה שמרויח ע\"י\r\nיגיעתו עכ\"ז יש לו שייכות שהרי מפני מה הבן יורש את אביו מפני כי בא ממנו\r\nכו'. הרי שענין הירושה בא למי שיש לו קישור וחיבור ושייכות עמו כו'. ועד\"ז\r\nיובן בנמשל שלפי שמברר ניצוצים דתהו [נעשה בחינת אח לטובה לעשו] ולכן נותנים לו\r\nבדרך ירושה בחי' אורות כח\"ב דתהו כו'. ואמנם ענין המתנה הוא מה שלא בא\r\nע\"י פעולתו כלל כו'. ובנמשל הוא כו' מה שאין אתעדל\"ת מגיע לשם א\"כ\r\nההמשכה משם זהו מתנה. וזהו משארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז ג, ב.\r\n</co:footnote> ג' שעות\r\nראשונות הקב\"ה יושב ועוסק בתורה, ולכאורה צלה\"ב הלא ארז\"ל כל הקורא\r\nושונה הקב\"ה קורא ושונה כנגדו, וע\"כ לא ימצא בעולם שעה א' פנוי' שלא\r\nילמדו באותו זמן כלל, שיש מי שאין לו פנאי ביום ולומד בלילה, ועיקר הלימוד הוא\r\nביום כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין סה, א.\r\n</co:footnote>\r\nאנן פועלי דיממא אנן, ומ\"מ אמרו ג\"כ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">118</co:footnoteref> לא אברי לילה אלא\r\nלגירסא, ונמצא כי כל היום וכל הלילה לא ימצא שעה א' פנוי' שלא ימצא א' מישראל שלא\r\nילמד בעת ההיא, וא\"כ הקב\"ה קורא ושונה כנגדו, ומה\"ע מה שג' שעות\r\nראשונות הקב\"ה יושב ועוסק בתורה כו'. גם לשון יושב ועוסק בתורה מהו כו'. אך\r\nהענין הוא כנ\"ל דמ\"ש כל הקורא ושונה הקב\"ה קורא ושונה כנגדו, היינו\r\nשנמשך לפי\"ע יגיעתו ועבודתו, שזהו דיוק הלשון כנגדו, והיינו שהוא בחינה\r\nשבמדוה\"ג. משא\"כ מ\"ש ג' שעות ראשונות קאי על ההמשכה [שלמעלה\r\nממדוה\"ג לגמרי] שנמשך בבחינת מתנה מלמעלה גם שלא ע\"י אתעדל\"ת כו'\r\nולכן נאמר ע\"ז יושב, בדוגמת השפלת היושב [שבעת ישיבתו נשפל ראשו למטה], ועוסק בתורה. וג' ראשונות קאי על בחינה שלמעלה\r\nממדוה\"ג בדוגמא להג\"ר שמובא בספרי קבלה בכ\"מ. ומ\"מ גם בחינה\r\nזו שלמעלה מאתעדל\"ת כלל נמשכת ע\"י שתחילה ישנה היגיעה והירושה\r\nשנת\"ל [וזהו\"ע תלמודו בידו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נ, א.\r\n</co:footnote>],\r\nשעי\"ז נותנים לו במתנה גם בחינה זו. ובכללות, הנה זהו כללות החילוק שבין גליא\r\nדתורה לפנימיות התורה. דגליא דתורה היא בחינת התורה שבאה במדידה והגבלה, וכדאיתא\r\nבגמרא מנחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצט, ב.\r\n</co:footnote>\r\nשאפשר להיות מציאות שילמד אדם כל התורה כולה, הרי דישנה בחינה בתורה הבאה בהגבלה.\r\nואעפ\"כ נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יא, ט.\r\n</co:footnote> ארוכה\r\nמארץ מדה ורחבה מני ים, ועוד יותר, ואהי' אצלו גו' שעשועים גו' לפניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ח, ל.\r\n</co:footnote> שזה קאי\r\nעל בחינת פנימיות התורה. וזהו\"ע בחינת פנים ואחור דתורה, היינו בחינת פנימיות\r\nוגליא דתורה, ובחינת פנים דתורה מאירה גם בבחינת אחור. ומב' בחינות אלו דפנים\r\nואחור שבתורה נמשך אח\"כ למטה בנשמות ב' הבחינות פנים ואחור וכן מה שבחינת\r\nפנים דנשמות מאירה בבחינת אחור.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>וזהו</b></span>\r\nגם כן הביאור במ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיט, נד.\r\n</co:footnote> זמירות\r\nהיו לי חוקיך בבית מגורי, ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פ\"ד, כ. סוטה לה, א.\r\n</co:footnote> שנענש דוד\r\nעל זה. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדבר יח, ג.\r\n</co:footnote> ובתורה\r\nאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמקץ לא, סע\"ג ואילך.\r\n</co:footnote>\r\nובכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה שם. ועוד.\r\n</co:footnote>\r\nהטעם, שמה שנענש על שקרא את התורה זמירות הוא משום שאע\"פ שתורה היא בבחינת\r\nזמירות, אמנם ישנה בחינת התורה שלמעלה מזה, שיר, ועד שבאי\"ע למעלה יותר, שהיא\r\nבחינת שעשועים לפניו, בחינת שירו של הקב\"ה ונעלמה מעיני כל חי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב כח, כא.\r\n</co:footnote> שזהו\r\nבחינת פנימיות התורה. ובחינה זו שבתורה, שהיא בבחינת שעשועים לפניו, ה\"ה\r\nלמעלה מכל מדוה\"ג, באי\"ע למעלה מבחינת זמירות דתורה, אבל אעפ\"כ היא\r\nנמשכת גם למטה, ולכן נאמר לדוד שזמירות קרית להו (ששיבח את התורה להיותה זמירות)\r\nבתמי', כיון דבתורה ישנה בחינה שבאי\"ע למעלה יותר מבחינת זמירות, בחינת\r\nשעשועים לפניו, בחינת שיר וטעמים שבתורה. ובזה יובן מה שנענש בשכחה דוקא, והשכחה\r\nהיתה בענין נשיאת הארון בכתף, שעונש זה הי' מדה כנגד מדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צ, סע\"א. וראה סוטה ח, ב ואילך.\r\n</co:footnote>. והענין\r\nהוא, דענין הארון הוא שבו היו הלוחות וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-ב ה, י.\r\n</co:footnote> אין בארון\r\nרק שני הלוחות. וענין הלוחות הי' שלא הי' בהם ההתחלקות דפנים ואחור, כדאיתא\r\nבירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשקלים פ\"ו ה\"א.\r\n</co:footnote>\r\nעה\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא לב, טו.\r\n</co:footnote>\r\nכתובים משני עבריהם מזה ומזה גו', שמכל צד היו יכולים לקרותם, מד' עבריהם כו',\r\nוהיינו ש(הי' כולו פנים ו)לא הי' בו התחלקות דפנים ואחור. וזהו גם ענין מצות נשיאת\r\nהארון בכתף, שענינה לחבר את הכתף, והיינו בחינת אחור, להארון, בכדי לבטלה\r\nעי\"ז אל הארון (שבו היו הלוחות), בדוגמא לכמו שהוא בהלוחות שבארון עצמו,\r\nדאע\"פ דמגילה כתובה פנים ואחור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עירובין כא, א.\r\n</co:footnote> מ\"מ\r\nע\"י הלוחות שבארון בחינת פנים ואחור (שבהמגילה) מתאחדים עד שנעשים אחד (בחינת\r\nפנים), ועד\"ז הו\"ע חיבור הכתף אל הארון (שבו הלוחות). ומהתאחדות בחינת\r\nפנים ואחור שע\"י הלוחות, צריך להמשיך כן גם בלימוד התורה, שבחינת אחור דתורה\r\n(גליא דתורה) מתאחדת עם בחינת הפנים שבה (פנימיות התורה). וזהו מה שדוד נענש בשכחה\r\nדוקא, כי אין שכחה לפני כסא כבודך, מצד בחינת הפנימיות אין שייך השכחה. דכשהאדם\r\nשקוע (ליגט) בפנימיות נפשו באיזה ענין אז אין שייך שישכח ע\"ז, כ\"א דוקא\r\nכשמסירתו אל הענין הוא בבחינת אחור, בבחינת אחור דשימת לבבו. ולכן נענש בשכחה, מדה\r\nכנגד מדה. להיות שבתורה שיבח בחינת האחור, בחינת זמירות שבה בלבד. ולכן הי' עונש\r\nהשכחה במצות נשיאת הארון בכתף, להיות שענינה שע\"י (הלוחות שב)תורה הנה בחינת\r\nפנים ואחור (שבתורה) מתאחדים באופן שהם כולו פנים, כנ\"ל דכתובים גו' מזה ומזה\r\nגו'.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nלימוד התורה צ\"ל בהקדמת (בלשון הגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדרים פא, א. ב\"מ פה, ב.\r\n</co:footnote>) ברכו\r\nבתורה תחילה, היינו עבודת האדם לפני התורה. שזהו מה שאבא בנימין הי' מתפלל על\r\nתפלתו שתהא סמוכה למטתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ה, ב. \r\n</co:footnote>, שהטעם\r\nלזה הוא, כמו שמבאר כ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ברכה צו, ב. וראה שם ואתחנן ד, א.\r\n</co:footnote>, בכדי\r\nשלימוד התורה שלו יהי' לאחר התפלה, דהתפלה שלפני לימוד התורה היא בדוגמא להענין\r\nדברכו בתורה תחילה, ברכו (מלשון המשכה) בתורה כו'. ומזה מובן, דכמו שבתורה, הנה\r\nבחינת פנים מאירה גם בבחינת אחור (כנ\"ל בארוכה) הנה עד\"ז צ\"ל\r\nבהעבודה (דתפלה) שלפנ\"ז, בהעבודה דיחו\"ע ויחו\"ת.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והענין</b></span>\r\nהוא, כמבואר בקונטרס עה\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ו.\r\n</co:footnote> בארוכה,\r\nדהעבודה שמצד יחו\"ת היא בבחינת אחרי הוי' אלקיכם תלכו, והעבודה שמצד\r\nיחו\"ע היא בבחינת ביטול במציאות (היינו דבחי' יחו\"ע ויחו\"ת הם בחי'\r\nפנים ואחור בעבודה). והנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם פ\"ז ואילך.\r\n</co:footnote> התורה על\r\nהרוב תדבר, ובפרט בזמן הגלות, הנה עיקר העבודה היא בבחינת יחו\"ת (אחרי הוי'\r\nאלקיכם תלכו), אבל גם אז צריך להיות זכירה דהעבודה שבבחינת יחו\"ע [זכירה\r\nבדוגמת הזכירה דעמלק. דעמלק הוא אותיות מלק, מלשון ומלק את ראשו ממול ערפו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">81</co:footnoteref>,\r\nוהיינו דמקום יניקתו הוא בבחינת אחור וענינו לפעול השכחה (כנ\"ל דענין השכחה\r\nהוא מצד בחינת האחור). ולכן מזהיר הכתוב בנוגע אליו במיוחד זכור ואל תשכח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתצא כה, יז-יט. וראה תו\"א פה, א ואילך.\r\n</co:footnote>]. שמזמן\r\nלזמן עכ\"פ צ\"ל עבודתו בבחינת יחו\"ע, בכדי שיהי' קיום לעבודתו בבחינת\r\nיחו\"ת צ\"ל נתינת כח והארה ע\"ז מהעבודה שבבחינת יחו\"ע. ובחינת\r\nיחו\"ע מאירה בבחינת יחו\"ת. ובחינת יחו\"ע (הנותנת כח לקיום העבודה\r\nשבבחינת יחו\"ת) קשורה עם לימוד פנימיות התורה, כמבואר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבקונטרס עה\"ח פי\"ג.\r\n</co:footnote> דענין\r\nפנימיות התורה הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כח, ט.\r\n</co:footnote> דע את\r\nאלקי אביך, והיינו לידע גדולתו וכו' ועי\"ז נעשה (כסיום הכתוב) ועבדהו בלבב\r\nשלם, שהעבודה היא בשלימות (שזהו כנ\"ל דבחינת פנים דתורה (פנימיות התורה)\r\nקשורה עם בחינת פנים שבעבודה, העבודה שבבחינת יחו\"ע).</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>ובכללות,</b></span>\r\nזהו (שבחינת פנים יומשך גם בבחינת אחור) שתכלית הכוונה הוא שיהי' עיקר שכינה\r\nבתחתונים. וכמבואר בפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nש' הק\"ש פט\"ו. \r\n</co:footnote> דכל\r\nמעשינו ועבודתינו בזמן הגלות מגיעים רק בבחינת חיצוניות ע\"ק, ולע\"ל יהי'\r\nגילוי בחינת פנימיות ע\"ק. אמנם אעפ\"כ הנה מעשינו ועבודתינו במשך זמן\r\nהגלות ממשיכים השכר דימות המשיח ושלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ז.\r\n</co:footnote>, שכללות\r\nענינו הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כ.\r\n</co:footnote> ולא יכנף\r\nעוד מוריך, ונגלה כבוד הוי' וראו כל בשר יחדיו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם מ, ה.\r\n</co:footnote> עד שיהי'\r\nבבחינת פנים בפנים, שבחינת פנימיות ע\"ק יהי' בגלוי. ומה שפועלים עתה כן הוא\r\nע\"י שבזמן הגלות ישנו הנתינת כח דבחינת פנימיות התורה (שמצד בחינת פנימיות\r\nע\"ק), דטועמי' חיים זכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חט\"ו ע' 282. וש\"נ.\r\n</co:footnote><co:footnote group=\"הערות\" char=\"כג\" xmlns:co=\"www1.chabadonline.com/alpha1\">והיינו גילוי תורת הבעש\"ט, והנשיאים שלאחריו עד בעל\r\nההילולא .</co:footnote>\r\n. ופנימיות התורה מביאה להעבודה\r\nבבחינת ביטול במציאות, שזה מביא לעבודה שכללות ענינה הוא יחו\"ע, שעבודה זו\r\nקשורה עם פנימיות הנשמה, וכמבואר בכ\"מ, וזהו הכנה קרובה שיומשך בדומה לזה\r\n(לעבודה זו), במדתו של הקב\"ה שהיא מדה כנגד מדה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">129</co:footnoteref>, והיינו\r\nשע\"י יפוצו מעינותיך חוצה דוקא (בחינת פנימיות התורה שמצד בחינת פנימיות\r\nע\"ק כו' המביאה לעבודה שמצד פנימיות הנשמה וכו') קאתי מר דא מלכא משיחא<co:footnote group=\"הערות\" char=\"כד\" xmlns:co=\"www1.chabadonline.com/alpha1\">שזהו מדה כנגד מדה, כידוע<co:footnote>\r\nראה קונטרס ענינה של תורת החסידות ס\"ה הע' 36. ס\"ו הע'\r\n43.\r\n</co:footnote> דענינו של משיח הוא\r\nיחידה, וכן פנימיות התורה היא ג\"כ בחינת היחידה שבתורה. ועד\"ז גם העבודה\r\nאז תהי' מצד בחינת יחידה שבנפש [שאז הפדי' היא באופן של שלום, וכמ\"ש<co:footnote>\r\nתהלים נה, יט.\r\n</co:footnote>\r\nפדה בשלום נפשי וגו', שכתוב זה הוא מהשיעור תהלים דיו\"ד שבט, וכמו שנת\"ל\r\nבהמאמרים הקודמים<co:footnote>\r\nד\"ה פדה בשלום דיו\"ד כסלו (סה\"מ תשל\"ז ע' 78\r\nואילך) וכ' כסלו (שם ע' 101 ואילך), ד\"ה קטנתי די\"ט כסלו (שם ס\"ע\r\n89 ואילך).\r\n</co:footnote> בארוכה] .</co:footnote>\r\n (גילוי בחינת פנימיות ע\"ק,\r\nעיקר שכינה, בתחתונים).</p>\r\n<p><span class=\"firstword\">יד)\r\n  <b>וזהו</b></span>\r\n(המשכת בחינת פנים באחור, ע\"ד היו\"ד בהדלי\"ת) ג\"כ כללות\r\nנקודת המאמר דבעל ההילולא, שהתחלתו הוא בבאתי לגני לגנוני, למקום שהי' עיקרי\r\nבתחילה דעיקר שכינה בתחתונים היתה, ומובן דמ\"ש (במדרש) עיקר שכינה, הכוונה\r\nהיא פנימיות השכינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ג\"כ ד\"ה באתי לגני תיש\"א פ\"א (לעיל ע' רסג\r\nואילך).\r\n</co:footnote>, ששייכת\r\nלהפנימיות דלמעלה עד לבחינת פנימיות ע\"ק. ובחינה זו צ\"ל בתחתונים דוקא,\r\nוזה נעשה ע\"י עבודת האדם, עד שע\"י העבודה פועלים כמו שממשיך בסיום המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"י.\r\n</co:footnote><co:footnote group=\"הערות\" char=\"כה\" xmlns:co=\"www1.chabadonline.com/alpha1\">ויהי רצון שכן תהי' לנו .</co:footnote>\r\n שמעמידים צבאות ה', ופותחים\r\nהאוצרות הכמוסים, וכל הון יקר שבהאוצרות אשר אספו אבותיו והמלך בעצמו מחלקים אותם\r\nלאנשי הצבא ע\"י פקידי החיל וראשי הצבא, שזה קאי, בכללות, על ראשיכם לשבטיכם,\r\nראשי ונשיאי ישראל בכל דור ודור, דאתפשטותי' דמשה בכל דרא ודרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג רעג, א. תקו\"ז תס\"ט קיב, א. קיד, א. תניא\r\nפמ\"ב.\r\n</co:footnote> עד לנשיא\r\nדורינו בעל ההילולא, והקיצו ורננו שוכני עפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כו, יט.\r\n</co:footnote> והוא\r\nבתוכם ויוליכנו קוממיות לארצנו בקרוב ממש, לקבל פני משיח צדקנו שילמד תורה את כל\r\nהעם כולו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו יז, א. שער האמונה פנ\"ו.\r\n</co:footnote>,\r\nפנימיות התורה, ובעגלא דידן.</p>\r\n\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "באתי לגני, תשל\"ז",
    "page": "רטו"
  }
}