{
  "chabad": {
    "article-id": 3140362,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ליל ערב ראש השנה\r\nה'תשמ\"ב<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס ראש השנה –\r\nתשמ\"ט</u></b>, \"לקראת ראש-השנה .. <b>ג' דסליחות</b>,<b> שנת הקהל</b>,<b>\r\nשנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>זה</b></span>\r\nהיום תחלת מעשיך זכרון ליום ראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תפלת מוסף דר\"ה,\r\nמר\"ה כז, א.\r\n</co:footnote>, ומדייק\r\nאדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה והי' ביום ההוא\r\nיתקע בשופר גדול תר\"א, נדפס באוה\"ת ר\"ה כרך ה ע' ב'עז ואילך. וראה\r\nגם ד\"ה זה (בשינויים) בלקו\"ת ר\"ה נח, א ואילך.\r\n</co:footnote> [בעל יום\r\nההולדת דערב ראש השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"היום יום\" כט\r\nאלול, ערב ר\"ה. ועוד.\r\n</co:footnote>], דלכאורה\r\nיש כאן סתירה מרישא לסיפא, דפירוש זה היום תחלת מעשיך (תחלה ממש) הוא שבראש השנה\r\n(זה היום) הוא התחלת התהוות כל העולמות, היינו שבכל ראש השנה מתהווים כל העולמות\r\nמחדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כי החיות שנמשך בכל ר\"ה\r\n(כולל גם ר\"ה הראשון שבתחלת הבריאה) הוא רק על שנה אחת (לקו\"ת שם נח, ב.\r\nאוה\"ת שם ע' ב'עט), ובכל ר\"ה חוזרים כל הדברים לקדמותם (אוה\"ת שם\r\nע' ב'פא. ובכ\"מ. ובארוכה – סידור (עם דא\"ח) שער התקיעות רמו, א ואילך).\r\n</co:footnote> כמו שהי'\r\nבפעם הראשונה, ופירוש זכרון ליום ראשון הוא שראש השנה הוא רק זכרון ליום ראשון.\r\nומבאר בזה, דבראש השנה ישנם שני הענינים, שהוא תחלת מעשיך ושהוא זכרון ליום ראשון.\r\nומזה שבתחלה אומרים שראש השנה הוא תחלת מעשיך ואח\"כ מוסיפים שהוא זכרון ליום ראשון, מוכח, דזה שראש השנה הוא\r\nזכרון ליום ראשון הוא נעלה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ע' ב'פו\r\nבה\"קיצורים\" ס\"א בסופו.\r\n</co:footnote> מזה שהוא\r\nתחלת מעשיך.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדים הביאור בזה שאומרים על היום דראש השנה זה היום תחלת מעשיך, דידועה\r\nהשאלה בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת נצבים מז, ג.\r\nמאמרי אדהאמ\"צ דברים ח\"ג ע' תתמ. אוה\"ת נצבים ע' א'רנד. ד\"ה\r\nוהענין כו' זה היום תרנ\"ד (סה\"מ תרנ\"ד ע' יג). המשך תרס\"ו ע'\r\nכ. רד\"ה זה היום תרס\"ט. המשך ר\"ה תרצ\"ה בתחלתו (סה\"מ\r\nקונטרסים ח\"ב שיח, ב). רד\"ה זה היום ה'תש\"ד. ועוד.\r\n</co:footnote>, הרי\r\nבכ\"ה באלול נברא העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר רפכ\"ט.\r\nפסיקתא דר\"כ פיסקא כג (בחודש השביעי). יל\"ש עה\"פ (פינחס כט, א)\r\nובחודש השביעי (רמז תשפב). תוד\"ה לתקופות – ר\"ה ח, א. וראה פרקי\r\nדר\"א רפ\"ח ובהגהות הרד\"ל שם.\r\n</co:footnote>, וראש השנה\r\nהוא יום ברוא אדם הראשון שהוא יום וא\"ו למע\"ב שבו הי' סוף וגמר הבריאה, ואיך אומרים על יום זה שהוא תחלת מעשיך. והביאור בזה, דתכלית הכוונה דבריאת העולם הוא\r\nשיהי' בו גילוי אלקות. ועד שע\"י כל פרט ופרט שבהבריאה יתגלה כבודו של\r\nהקב\"ה, כמארז\"ל (בסיום וחותם דמס' אבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר שלומדים פרק זה בהשבת\r\nשלפני ראש השנה.\r\n</co:footnote>) כל מה שברא\r\nהקב\"ה בעולמו לא בראו אלא לכבודו. וגילוי זה נעשה ע\"י עבודת האדם. ולכן\r\nאומרים על היום דראש השנה זה היום תחלת מעשיך, כי ענין זה (שיהי' גילוי אלקות\r\nבעולם), שהוא המכוון דמעשיך, הותחל ביום ברוא האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז ר\"ן\r\nלר\"ה טז, א ד\"זה היום תחלת מעשיך כו'\" \"על יצירת אדם\r\nקאמרינן\".\r\n</co:footnote>. דנוסף לזה\r\nשאז דוקא נעשית האפשרות שיהי' גילוי אלקות בעולם, נעשה אז כן גם בפועל,\r\nכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"א רכא, ב. ח\"ג\r\nקז, ב. תקו\"ז תנ\"ו (צ, ב). וראה אוה\"ת וארא ס\"ע רלו ואילך.\r\n</co:footnote>\r\nשאדם הראשון (ביום שנברא) הכריז לכל הברואים בואו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים צה, ו.\r\n</co:footnote> נשתחוה\r\nונכרעה נברכה לפני ה' עושינו, וכולם ענו ואמרו ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם צג, א. פרקי דר\"א\r\nפי\"א (הובא גם בהמשך ר\"ה הנ\"ל פי\"ז (סה\"מ קונטרסים שם\r\nשא, ריש ע\"ב)).\r\n</co:footnote> מלך גאות\r\nלבש. ויש לומר, דזה שאומרים זה היום תחלת מעשיך (הגם שראש השנה הוא לכאורה רק\r\nהתחלת המכוון דמעשיך), הוא, כי מעשה מורה על השלימות, דכמו שבאדם השלימות דכל ענין\r\nהוא כשבא בפועל דוקא, עד\"ז הוא גם למעלה [ואדרבא, מזה נשתלשל כן גם באדם\r\nהתחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שיחת יום ב' דר\"ה\r\nשנה זו (ה'תשמ\"א) ס\"ח-ט (לקו\"ש חי\"ט ע' 88-287).\r\n</co:footnote>, אדם אדמה\r\nלעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עש\"מ (לרמ\"ע מפאנו)\r\nמאמר אם כל חי ח\"ב סל\"ג (קצג, ב). של\"ה ג, א. כ, ב. שא, ב.\r\nובכ\"מ. מאמרי אדהאמ\"צ דברים ח\"א ע' קכב. וש\"נ.\r\n</co:footnote>], שהשלימות\r\nדכל סדר ההשתלשלות היא בעשי' דוקא. וזהו זה היום תחלת מעשיך, דמעשה מורה על\r\nהשלימות, שהיום דראש השנה יום ברוא אדם הראשון, הוא התחלת שלימות הבריאה. ויש לומר\r\nדזהו גם הטעם על זה שראש השנה נקרא כאן (בהמשך לתחלת מעשיך) בשם זה היום, דזה היום\r\nהוא גילוי בתכלית [זה מורה על גילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה זה היום\r\nתרס\"ט (סה\"מ תרס\"ט ע' ה). ובאוה\"ת דרושים לר\"ה ריש ע'\r\nא'תלב מציין לד\"ה וידבר משה אל ראשי המטות לאמר זה הדבר (אוה\"ת מטות ע'\r\nא'פב) בענין \"כל הנביאים נתנבאו בכה ומשה נתנבא בזה\", \"ושם\r\nג\"כ ענין בכ\"ה באלול נברא העולם הבריאה בבחי' כה, ור\"ה נק' זה היום\r\nלהמשיך בחי' זה\". ושם ע' א'תלד מביא בהמשך ל\"זה היום תחלת מעשיך\"\r\n\"ע\"ד שלע\"ל נאמר ואמר ביום ההוא הנה אלקינו זה\" – שהוא הפסוק\r\nשהובא בגמ' ובמדרש שבהערה הבאה.\r\n</co:footnote> כמו מראה\r\nבאצבעו ואומר זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ל' חז\"ל – שמו\"ר\r\nספכ\"ג. תענית בסופה ובפרש\"י שם. וראה גם פרש\"י עה\"פ בשלח טו,\r\nב.\r\n</co:footnote>,\r\nויום מורה על גילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרס\"ט שם.\r\n</co:footnote> כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, ה. וראה תו\"א\r\nוירא יד, סע\"א. סה\"מ ה'תש\"ח ע' 118.\r\n</co:footnote> ויקרא\r\nאלקים לאור יום, וזה היום (ב' לשונות של גילוי) הוא תכלית הגילוי], וזהו זה היום\r\nתחלת מעשיך, דזה שראש השנה הוא תחלת מעשיך, התחלת שלימות הבריאה, הוא שאז התחיל ענין\r\nהגילוי (דע\"י עבודתו של אדם הראשון נעשה גילוי אלקות בעולם, כנ\"ל), ענין\r\nזה היום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת נצבים מז,\r\nב-ג ובארוכה בסה\"מ תרס\"ט בתחלתו, ד\"זה\" הוא גילוי המהות. וזהו\r\n\"זה היום\", דהעולם כמו שנברא <b>בכ\"ה</b> באלול הי' בבחי'\r\n\"כה\", ובר\"ה (יום ברוא אדה\"ר) נעשה בבחי' \"זה\".\r\nובסה\"מ תרס\"ט שם (ע' ה) דזהו גם פירוש \"זה <b>היום</b>\", כי\r\n(גם) \"יום\" הוא גילוי.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין (שראש השנה, יום ברוא אדם הראשון, הוא תחלת מעשיך) בעומק יותר, הנה\r\nידוע שעבודת האדם בכחה לשנות גם את העבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שביכלתו לשנות את\r\nהעבר <b>שלו</b> – ד\"השב מאהבה נעקר עונו מתחלתו\" (רש\"י ד\"ה\r\nמכאן – יומא פו, סע\"א) – ביכלתו לשנות גם העבר שחוץ ממנו*, כמו \"חכם\r\nעוקר את הנדר <b>מעיקרו</b>\" (כתובות עד, ב); כשב\"ד מעברין את השנה –\r\nבתולי' חוזרין (ירושלמי נדרים פ\"ו ה\"ח. ועוד). \r\n<br /><br />*)\r\n<b>דזה שנוגע כאן הוא שינוי העבר בהדברים שחוץ ממנו </b>–<b> ראה לקמן בפנים</b>,<b>\r\nדע\"י עבודת אדה\"ר נעשה שינוי בהעבר <u>שבעולם</u></b>.\r\n</co:footnote>. ומזה מובן\r\n(במכ\"ש) בנוגע לעבודתו של אדם הראשון שהי' יציר כפיו של הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר פכ\"ד, ה.\r\nקה\"ר פ\"ג, יא (ב).\r\n</co:footnote>, שהעילוי\r\nשפעל בכל הנבראים ע\"י הכרזתו בואו נשתחוה גו' לפני ה' עושינו הוא גם בנוגע\r\nלמציאותם שלפני עבודתו. דכיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b>\r\nלקו\"ש ח\"ו ע' 92 ואילך. וראה שם ע' 236 ובהערות שם.\r\n</co:footnote> שכוונת\r\nהבריאה מלכתחילה היא שהאדם ע\"י עבודתו ימשיך\r\nגילוי אלקות בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזה שר\"ה הוא \"<b>תחלת</b>\r\nמעשיך\" – אף שזהו כוונת כל הבריאה מלכתחילה – הוא, כי מכיון שגדר העולם הוא\r\nכשמו עולם מלשון העלם והסתר (לקו\"ת שלח לז, ד. וראה לקו\"ש חל\"ד ע'\r\n112 הערה 63. וש\"נ), הרי ענין זה גופא (שמציאות העולם שלפני עבודת האדם הוא\r\nהכנה להגילוי שלאח\"ז) הוא בו בהעלם, ויתירה מזו, שבהעולם מצד עצמו (לפני\r\nעבודת האדם, ומכ\"ש לפני בריאת האדם) <b>אין שייך</b> שזה יהי' בגילוי. ונמצא,\r\nשגם <b>הגילוי</b> דמציאות העולם <b>בעבר</b> שנעשה בר\"ה – הוא באופן של\r\n\"חידוש\", התחלת ענין חדש שלא הי' שייך מקודם.\r\n</co:footnote>, לכן,\r\nלאחרי שנמשך בעולם גילוי אלקות נעשה עי\"ז עילוי גם במציאות העולם שהי'\r\nלפנ\"ז, ובפרט שענינו הוא הכנה להגילוי שנמשך ע\"י עבודת האדם.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nמה שהיום דראש השנה, יום ברוא אדם הראשון, הוא תחלת מעשיך, דפירוש הפשוט\r\n(ואין ענין יוצא מידי פשוטו) דתחלת מעשיך הוא התחלת כל המעשים, גם המעשים שהיו בה'\r\nימים הראשונים דמע\"ב (כולל גם הזמן דימים אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דגם \"הזמן עצמו הוא ..\r\nבחי' נברא מחודש כו'\" – סידור (עם דא\"ח) עה, סע\"ד ואילך.\r\n</co:footnote>), כי\r\nע\"י עבודתו של אדם הראשון נעשה עילוי וחידוש גם בהמציאות דעולם שהי' לפני זה,\r\nולכן זה היום הוא תחלת מעשיך, ההתחלה של כל הבריאה.</p>\r\n<p><span class=\"firstword\"><b>וכמו</b></span>\r\nשבראש השנה בפעם הראשונה, ביום ברוא אדם הראשון, נעשה שלימות הבריאה\r\n(מעשיך), ובאופן של חידוש (תחלת מעשיך), עד\"ז הוא בראש השנה שבכל שנה ושנה, דע\"י שישראל מכתירים\r\nאת הקב\"ה שיהי' מלך עליהם ועל כל העולם, נעשה שלימות וחידוש בכל הבריאה, ועד\r\nשעי\"ז נעשה שלימות וחידוש גם למעלה, כתורת הה\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"א להה\"מ (הוצאת\r\nקה\"ת) סקצ\"ח (נ, סע\"ג). או\"ת קיב, ב (בהוצאת קה\"ת\r\nתש\"מ ואילך – סת\"פ).\r\n</co:footnote>\r\nואדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"ש ה'תש\"ג ע' 12.\r\nה'תש\"ד ע' 23. \"היום יום\" יג אייר. וראה ד\"ה פדה בשלום\r\nה'תשל\"ח הערה 28 (לקמן ח\"ב ע' קמד).\r\n</co:footnote> על מאמר\r\nהמשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ב מ\"א.\r\n</co:footnote> דע מה\r\nלמעלה ממך, דכל הענינים שלמעלה הם ממך.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ולאחרי</b></span>\r\nאומרו זה היום תחלת מעשיך מוסיף זכרון ליום ראשון, דזה שראש השנה הוא זכרון\r\nליום ראשון הוא נעלה יותר מזה שהוא תחלת מעשיך. כי תחלת מעשיך הוא השלימות והחידוש\r\nדהבריאה שנעשו ע\"י עבודת האדם (כנ\"ל), דההמשכה מלמעלה שעי\"ז היא רק\r\nמבחי' שאתעדל\"ת מגעת לשם. משא\"כ ענין יום ראשון הוא (כמו שמבאר\r\nהצ\"צ בדרוש הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבהערה 2 – ע'\r\nב'פ. לקו\"ת שם נח, ב. וראה גם לקו\"ת נצבים מז, ב. שה\"ש יא,\r\nסע\"ד. אוה\"ת נצבים ע' א'רמב-ג. שם ע' א'רנג-ד.\r\n</co:footnote>) שההמשכה\r\nאז היתה מצד עצמו, כי לא הי' עדיין מי שיעורר כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ה.\r\n</co:footnote> ואדם אין\r\nגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באוה\"ת שם ד\"יום\r\nראשון\" הוא \"ר\"ה הראשון .. יום שנברא אדה\"ר\" (ולא\r\nכ\"ה אלול). ועפ\"ז, הפירוש ד\"לא הי' עדיין במי שיהי' אתעדל\"ת\r\nכמ\"ש ואדם אין גו'\" הוא לכאורה – שלא הי' מי שיעורר הענין <b>דבריאת\r\nהאדם</b>. וגם בריאת האדם (לא רק הבריאה דכ\"ה באלול) היתה מצד כי חפץ חסד\r\nהוא.\r\n</co:footnote> [היינו,\r\nדלא רק שלא הי' אתערותא דלתתא בפועל אלא שלא הי' שייך כלל שיהי' אתעדל\"ת],\r\nוההמשכה אז היתה מצד חסדו ית', כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מיכה ז, יח.\r\n</co:footnote> חפץ חסד\r\nהוא. והיינו, דנוסף לזה שההמשכה עכשיו (ע\"י אתעדל\"ת) היא בחי' דין ומשפט\r\nוההמשכה אז היתה מצד חסדו ית'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>, עולם חסד יבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים פט, ג. וראה\r\nשעהיוה\"א פ\"ד (עט, סע\"א).\r\n</co:footnote>, הנה חסד\r\nזה (דיום ראשון) הוא למעלה לא רק מהחסד כמו שהוא במדות אלא גם למעלה משרשו כמו\r\nשהוא במוחין וכו', כי ענינו הוא (לא חסד אלא) חפץ חסד, ענין החפץ (תענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שלח לח, ג.\r\nברכה צג, ג. שה\"ש כח, ריש ע\"ד. שם לג, סע\"ד.\r\n</co:footnote>), אלא\r\nשהחפץ הוא שיהי' חסד, ומזה נמשך להיות עולם חסד יבנה, דמחפץ זה נבנה החסד שממנו\r\nנבנה העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש יא,\r\nד. כה, ב. סה\"מ ה'תש\"ח ריש ע' 273.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהטעם הפנימי על זה שיום הראשון דהבריאה נק' בשם יום ראשון הוא, כי\r\nהגילוי דחפץ חסד שהאיר ביום זה הוא אור וגילוי (יום הוא אור וגילוי) הראשון, שהוא\r\nהסיבה והשרש להמשכת מדת החסד שממנה נתהוו כל העולמות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nזכרון ליום ראשון, דבכל ראש השנה, ע\"י שמזכירים אופן ההתהוות שהיתה\r\nביום הראשון, שהאיר אז הגילוי דחפץ חסד, עי\"ז ממשיכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכידוע הפירוש ב\"נזכרים\r\nונעשים\", דע\"י ש\"נזכרים\" – עי\"ז \"נעשים\" (ראה\r\nרמ\"ז בס' תיקון שובבים. הובא ונת' בס' לב דוד (להחיד\"א) פכ\"ט).\r\n</co:footnote> גילוי זה.\r\nוזהו שהענין שראש השנה הוא זכרון ליום ראשון הוא נעלה יותר מזה שר\"ה הוא תחלת\r\nמעשיך, כי תחלת מעשיך הוא מה שנמשך ע\"י אתערותא דלתתא, ויום ראשון (הגילוי\r\nדחפץ חסד) הוא אור וגילוי הראשון שהוא השרש והסיבה לכל סדר ההשתלשלות (מעלה ומטה),\r\nוהוא עצמו הוא למעלה מהגדר דמעלה ומטה (עילא ותתא).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nזה שישראל ע\"י עבודתם (שמזכירים אופן ההתהוות שהיתה ביום הראשון)\r\nממשיכים הגילוי הנ\"ל מגיע בשרשו עד בחפץ חסד מצד עצמו ואין אתעדל\"ת מגעת\r\nלשם, כי השרש דישראל הוא למעלה יותר גם מהענין דחפץ חסד. וכידוע בענין במי נמלך\r\nבנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות\r\nרבא פ\"ב, א (ג).\r\n</co:footnote> (ועמך כולם\r\nצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כא.\r\n</co:footnote>), דזה\r\nשנתעורר כביכול להיות חפץ חסד הוא מצד זה שעלה במחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשערי אורה שבהערה הבאה,\r\nשזהו\"ע \"ישראל עלו במחשבה\".\r\n</co:footnote> (מחשבה\r\nעצמית, שלמעלה מהגילוי דחפץ חסד) שעתידין ישראל לקיים תומ\"צ ולעשות דירה לו\r\nית' בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה להדיא בשערי אורה\r\nשער הפורים ד\"ה וקבל היהודים פ\"ל (צז, ב).\r\n</co:footnote>.\r\nולכן, ע\"י העבודה דישראל נמשך [ונעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עט\"ר שער ר\"ה\r\nפ\"י (ט, ב) \"דאותו בחי' חפץ חסד שהי' בעצמותו בתחלת ברה\"ע הוא עצמו\r\n<b>שמתחדש</b> בכל ר\"ה מצד מעשה התחתונים\".\r\n</co:footnote>] גם הגילוי\r\nדחפץ חסד. ומזה מובן, שהגילוי דחפץ חסד שנעשה עכשיו ע\"י מעשינו ועבודתינו,\r\nהוא נעלה יותר מכמו שהי' גילוי זה בתחלת הבריאה, כי ע\"י מעשינו ועבודתינו\r\nנעשה נחת רוח למעלה, נח\"ר לפני שאמרתי ונעשה רצוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"כ (הובא בפרש\"י)\r\nעה\"פ ויקרא א, ט. ספרי (הובא בפרש\"י) עה\"פ פינחס כח, ח.\r\n</co:footnote>,\r\nדנח\"ר ותענוג זה (שנעשה רצוני, ע\"י ישראל) הוא בעצמותו ית' (נח\"ר לפני) שלמעלה מהתענוג דחפץ חסד, וע\"י שהגילוי דחפץ\r\nחסד נתעורר ונמשך ע\"י עבודת האדם, נמשך בו הנח\"ר והתענוג דנעשה רצוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שערי אורה שם.\r\n</co:footnote>. וזהו גם\r\nהטעם (הפנימי) על זה שלפני שאומרים שראש השנה הוא זכרון ליום ראשון אומרים שהוא\r\nתחלת מעשיך, דזכרון ליום ראשון שלאחרי קדימת הענין דתחלת מעשיך (המשכת הגילוי דחפץ\r\nחסד שלאחרי קדימת העבודה) הוא נעלה יותר מכמו שהוא מצד עצמו, כמו שהי' בתחלת\r\nהבריאה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והגם</b></span>\r\nשגם הגילוי דחפץ חסד שהי' תחלה, שרש המשכתו הוא מהתענוג עצמי בעבודתם של\r\nישראל [וכנ\"ל, שזהו הסיבה לזה שנתעורר להיות חפץ חסד], מ\"מ, ע\"י\r\nעבודתם של ישראל בפועל, ניתוסף עילוי נעלה יותר, וכמובן מזה שבכדי שתושלם הכוונה\r\nדנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי\r\nג. ב\"ר ספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote> הוצרך\r\nלהיות בריאת העולמות בפועל, עד לעולם הזה התחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' ה\r\nואילך (וראה גם שם ע' תמ), שמצד הטעמים ד\"בגין דישתמודעון לי'\"\r\nו\"יתגלו שלימות כחותיו\" (זח\"ב מב, א. ע\"ח שער ההקדמות הקדמה\r\nג') הי' מספיק העולמות כמו שהם בכח, דלמעלה \"כח אין חסר פועל\",\r\nומכ\"ש שהי' מספיק ההתהוות דעולמות העליונים. וזה שנתהוו העולמות בפועל, ועד\r\nלעוה\"ז התחתון – הוא בכדי להשלים הכוונה דנתאוה כו' דירה בתחתונים.\r\n</co:footnote>,\r\nואח\"כ הוצרך להיות מתן תורה שאז דוקא נעשה התוקף דקיום העולם כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פח, א. ע\"ז ג, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים עו, ט.\r\n</co:footnote> ארץ יראה\r\nושקטה, ואח\"כ צ\"ל עבודת האדם (שלאחרי מ\"ת) בפועל, לימוד התורה,\r\nובאופן דגדול לימוד שמביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין מ, ב. וש\"נ.\r\nרמב\"ם הל' ת\"ת פ\"א ה\"ג. פ\"ג ה\"ג. הל' ת\"ת\r\nלאדה\"ז פ\"ד ס\"ג.\r\n</co:footnote> בקיום\r\nהמצוות בפועל – אף שכל זה הי' בידיעתו ובמחשבתו ית' גם מקודם (ומחשבה זו היא הסיבה\r\nלזה שנתעורר להיות חפץ חסד) – כי המחשבה שהיתה מקודם היא מחשבה עצמית שבעצמותו ית'\r\nשלמעלה מגילוי, וזה שמצד מחשבה זו נעשה ההתעוררות דחפץ חסד הוא רק באופן דהבדלה\r\n[היינו, שהמחשבה נשארה בעצמותה ולא נמשכה בהענין דחפץ חסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ מהמבואר בשערי אורה\r\nשם שע\"י מעשה התחתונים \"מעורר בבחי' עצמות אוא\"ס במדריגה היותר\r\nנעלה שלא הי' כן מצד התעוררות רצון וחפץ חסד\".\r\n</co:footnote>, והענין\r\nדחפץ חסד שנעשה עי\"ז הוא רק החפץ והתענוג בחסד, גילויים], וע\"י עבודת\r\nהאדם בפועל, נעשה גילוי העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכיון דזה שנתאוה כו' דירה\r\n(שהעצמות יהי' בגילוי) הוא שנתאוה בעצמותו – הרי זה (שהעצמות הוא בגילוי) נוגע\r\nכביכול גם לעצמותו, מכיון שעי\"ז דוקא נשלם זה שנתאוה.\r\n</co:footnote>, דירה לו\r\nית', לו לעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תקס\"ה\r\nח\"א ע' תפט. אוה\"ת שה\"ש כרך ב ע' תרעט. בלק ע' תתקצז. סה\"מ\r\nתרס\"ב ע' שלח. תרע\"ח ע' קצג. המשך תרס\"ו ס\"ע ג. שם ע' תמה.\r\nסה\"מ תרצ\"ט ע' 48. ובכ\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה גם ד\"ה זה\r\nהיום דיום ב' דר\"ה שנה זו (ה'תשמ\"א) ס\"ג (לעיל ע' לא).\r\n</co:footnote></span>\r\nשהשלימות דעולם שתהי' לע\"ל, אלה תולדות פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רות ד, יח.\r\n</co:footnote> תולדות מלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פי\"ב, ו.\r\nשמו\"ר פ\"ל, ג.\r\n</co:footnote>, תהי'\r\nנעלית יותר מהשלימות שהיתה בתחלת הבריאה, אלה תולדות השמים והארץ בהבראם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ד.\r\n</co:footnote> תולדות מלא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">53</co:footnoteref>,\r\nעולם על מילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר פי\"ד, ז.\r\nפי\"ג, ג.\r\n</co:footnote>, שהשלימות\r\nדעולם כמו שהוא מצד הבריאה [אלה תולדות (מלא) גו' בהבראם, עולם על מילואו נברא] היא במדידה והגבלה. דכיון שהגדר דעולם הוא מדידה\r\nוהגבלה, הרי מובן, שגם השלימות שלו היא במדידה והגבלה. והגם שהבריאה היתה מצד זה\r\nשחפץ חסד הוא, שהוא למעלה מהגבלה (כנ\"ל סעיף ד), הרי הענין דחפץ חסד הוא רק\r\nהסיבה להבריאה, אבל הבריאה עצמה היתה באופן דהשתלשלות מעלה ומטה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">42</co:footnoteref>.\r\nמשא\"כ השלימות שתהי' לע\"ל, מכיון שנעשית ע\"י עבודת האדם שעי\"ז\r\nנמשך גילוי התענוג העצמי שבעצמותו ית' (שאין שייך בו שום גדר), לכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שערי אורה שם, שמצד הענין\r\nדחפץ חסד – ההמשכה היא ע\"פ סדר ההשתלשלות \"לפי ערך הגבלת המקבלים\",\r\nוענין הנסים (שהמשכתם הוא למעלה מסדר ההשתלשלות) שרשו הוא מהעצמות (שלמעלה מחפץ\r\nחסד).\r\n</co:footnote> השלימות\r\nדעולם לע\"ל תהי' למעלה ממדידה והגבלה, אלה תולדות פרץ, דענין פרץ [שנקרא כן\r\nעל שם מה פרצת עליך פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וישב לח, כט.\r\n</co:footnote>] הוא שפורץ\r\nכל המדידות וההגבלות.</p>\r\n<p><span class=\"firstword\"><b>ושלימות</b></span>\r\nזו שנעשית ע\"י עבודת האדם הותחלה ביום הששי למע\"ב כשנברא האדם\r\nוהתחיל לעבוד את האדמה, בתחלה את האדמה שבהאדם גופא, וייצר ה' אלקים את האדם עפר\r\nמן האדמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ו.\r\n</co:footnote>,\r\nואח\"כ ועי\"ז גם את האדמה שמחוצה לו, היינו כל סדר ההשתלשלות (דהכל הי'\r\nמן העפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ג, כ.\r\n</co:footnote>),\r\nוכנ\"ל שפעל בכל הבריאה הענין דנשתחוה ונכרעה נברכה לפני ה' עושינו. ובפרט\r\nלאחרי יום הששי דמ\"ת [שאז נעשה עילוי ושלימות ביום הששי דמעשה בראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י עה\"פ\r\nבראשית א, לא. פרש\"י שבת שם ד\"ה מלמד. פרש\"י ד\"ה ה' דהששי –\r\nע\"ז שם.\r\n</co:footnote>], שעבודת\r\nהאדם והפעולה בעולם (שנעשית ע\"י עבודתו) שלאחרי מ\"ת היא באופן נעלה\r\nיותר. ובפרט בראש השנה, זה היום תחלת מעשיך, שהוא דוגמת תחלת מעשיך שנעשה ע\"י\r\nעבודת אדם הראשון בראש השנה הראשון, ועוד למעלה יותר, ובראש השנה גופא הנה בכל שנה\r\nושנה ענין זה הוא באופן נעלה יותר, כהציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כח, א. וש\"נ.\r\n</co:footnote> מעלין בקודש,\r\nועד שבכל ראש השנה נמשך אור חדש עליון יותר שלא הי' מאיר עדיין מימי עולם אור\r\nעליון כזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק סי\"ד.\r\n</co:footnote>,\r\nועד להגאולה שאז יעלה הפורץ לפנינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ מיכה ב, יג. וראה\r\nב\"ר פפ\"ה, יד. אגדת בראשית ס\"פ סג.\r\n</co:footnote> ויפרוץ כל\r\nהמדידות וההגבלות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nג' ענינים הנ\"ל הנמשכים בראש השנה (תחלת מעשיך, זכרון ליום ראשון\r\n(הגילוי דחפץ חסד), והמשכת גילוי תענוג העצמי שלמעלה מחפץ חסד) הם (ע\"ד) ג'\r\nהענינים דמלכיות זכרונות ושופרות. והענין הוא, דמלכיות הם בבחי' ממכ\"ע\r\n(כמבואר בדרוש הנ\"ל דהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבהערה 2 – ע' ב'פ\r\nואילך. וראה לקו\"ת שם נח, ב ואילך.\r\n</co:footnote>), אור\r\nשבערך העולמות שאתעדל\"ת מגעת לשם, וזהו אמרו לפני מלכיות כדי שתמליכוני עליכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה טז, סע\"א.\r\nוש\"נ.\r\n</co:footnote>, דכמו\r\nשענין המלוכה למטה נעשה ע\"י העם כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים יז, טו.\r\n</co:footnote> שום תשים\r\nעליך מלך, עד\"ז הוא במלכותא דרקיעא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ברכות נח, א.\r\n</co:footnote>, דזה\r\nשהקב\"ה נעשה מלך הוא ע\"י שתמליכוני, שישראל מקבלים עליהם עול מלכות שמים\r\nומבקשים מלוך כו' [דבבקשה וקבלה זו נכללת גם הבקשה שיגזור עלינו גזירות וקבלת עול\r\nמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמארז\"ל קבלו מלכותי\r\nתחלה ואח\"כ אגזור עליכם גזירות (ראה מכילתא (ויל\"ש) עה\"פ יתרו כ,\r\nג. פרש\"י עה\"פ אחרי יח, ב. וראה המשך יו\"ט של ר\"ה ה'תש\"ג\r\nפכ\"ו (סה\"מ ה'תש\"ג ע' 69)). ולהעיר מברכות יג, א (במשנה): שיקבל\r\nעליו מלכות שמים תחלה ואח\"כ מקבל עליו עול מצוות.\r\n</co:footnote>, לקיים כל\r\nמה שיגזור ויצוה בדרך קבלת עול, וכהנוסח דברכת (כל) המצוות אשר קדשנו במצותיו\r\nוצונו, שקיום המצוות הוא מצד הציווי והגזירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שלח מ, א.\r\nנצבים נ, ג. דרושים לר\"ה נד, א. דרך חיים (שער התפלה) פמ\"ט ואילך (נו, ד\r\nואילך). שם ספ\"נ (נה, רע\"ג). עט\"ר דרוש לעשי\"ת נח, סע\"ב\r\nואילך. המשך תרס\"ו ע' נו. ד\"ה אדון עולם ה'תשמ\"ג ס\"ד (לקמן ע'\r\nסא).\r\n</co:footnote>],\r\nשעי\"ז נעשה הקב\"ה למלך על כל ישראל, שתמליכוני עליכם, ועל ידם גם מלך על\r\nכל הארץ. וזה שע\"י העבודה דישראל מעוררים ענין המלכות הוא, כי ענין המלכות\r\nהוא (בכללות) באור הממלא, שאתערותא דלתתא מגעת לשם. וע\"ד הענין דתחלת מעשיך.\r\nוהגם שבראש השנה חוזרים כל הדברים לקדמותם, והמשכת המלכות דראש השנה היא מעצמות\r\nאוא\"ס שלמעלה מענין המלכות [וזה שבכחם של ישראל להמשיך מעצמות אוא\"ס הוא\r\nלפי שהם מושרשים בהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש\r\nח\"ד ע' 1147.\r\n</co:footnote>, וע\"ד\r\nהמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים מד, ב.\r\n</co:footnote>, דזה\r\nשביכלתם של ישראל לעורר התגלות מלכותו ית' מעצמותו ומהותו הוא מצד הברית אשר כרת\r\nה' עמנו להיות לו לעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים כט, יא-יב.\r\n</co:footnote>, שיהיו\r\nדומים להמלך, אנשים כמותו], הנה זהו ששרש ההמשכה הוא מעצמות אוא\"ס, אבל\r\nההמשכה עצמה היא שנמשכת ענין המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תקלח.\r\n</co:footnote>, שבכללות\r\nהוא ממכ\"ע. וענין זכרונות הוא באוא\"ס הסוכ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה להדיא בהמשך\r\nהנ\"ל ע' תקלט.\r\n</co:footnote> שקדוש\r\nומובדל מעולמות. כי ענין הזכרון אינו שייך אלא בדבר הרחוק, במקום או במעלה, ועד\r\nשאין הדבר תופס מקום לגבי'. וזהו דזכרונות הוא בעצמות אוא\"ס דכולא קמי' כלא\r\nחשיבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז אוה\"ת\r\nשבהערה 2 ע' ב'פא ובלקו\"ת שם נח, ג. המשך תרס\"ו שם.\r\n</co:footnote>. וע\"ד\r\nהענין דזכרון ליום ראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך תרס\"ו שם,\r\nדענין זכרונות הוא \"כמו זכרון ליום ראשון\".\r\n</co:footnote>. אלא\r\nשאעפ\"כ גם ענין הזכרון שייך דוקא על דבר שישנו במציאות גם לפני שזוכרים עליו\r\n(אלא שהדבר הוא רחוק ממנו במקום ובמעלה). וזהו מה שזכרונות הוא בבחינת סובב, כי גם\r\nלגבי סובב יש המציאות דעולמות (ורק שהם במקום רחוק, דכלא ממש חשיבי)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד\"ז הענין ד\"חפץ\r\nחסד\", שיש לו איזו שייכות לעולמות, כנ\"ל סעיף ז.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וענין</b></span>\r\nשופרות הוא כמבואר בדרוש הנ\"ל דהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבהערה 2 ע' ב'פא.\r\nלקו\"ת שם נח, ד ואילך. וראה גם לקו\"ת נצבים מד, ב ואילך. המשך\r\nתרס\"ו בתחלתו. המשך ר\"ה ה'תש\"י סוף ס\"א ואילך. ובכ\"מ.\r\n</co:footnote> דקול השופר\r\nהוא קלא פנימאה שמבחי' פנימיות הלב, דמזה מובן, שההמשכה שע\"י שופר היא\r\nמפנימיות ועצמות אוא\"ס שלמעלה גם מסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תקמ.\r\n</co:footnote>.\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כז, ח (המזמור שנוהגים\r\nלומר מר\"ח אלול עד הו\"ר). וראה לקו\"ת נצבים מד, ג.\r\n</co:footnote>\r\nלך אמר לבי בקשו פני את פניך הוי' אבקש, דע\"י בקשו פני, הצעקה דפנימיות הלב,\r\nעי\"ז את פניך הוי' אבקש, ההמשכה מפנימיות ועצמות אוא\"ס. והוא ע\"ד\r\nהמשכת וגילוי תענוג העצמי שלמעלה גם מהענין דחפץ חסד. ובפרט ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ר\"ה כרך ה ע'\r\nב'קי. וראה שם ס\"ע ב'קיב. וראה ד\"ה יו\"ט של ר\"ה ה'תשמ\"ג\r\nס\"ג ואילך (לקמן ע' נג ואילך).\r\n</co:footnote> דשופר\r\n(מלשון שפרו מעשיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ט, ו.\r\nמדרש תהלים פא, ד.\r\n</co:footnote>) הוא\r\nתענוג, ושבחי' התענוג דשופר הוא מקור התענוגים, ועד שעשוע המלך בעצמותו.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nג' ענינים אלו (ממלא סובב ועצמות אוא\"ס) יש כביכול דוגמתם באדם. דכיון\r\nשאדם הוא אדמה לעליון, לכן יש בו דוגמת כל הענינים שלמעלה. דכחות הפנימיים שבאדם,\r\nשהם בגילוי באברי הגוף, הם דוגמת אור הממלא שמתלבש ומשפיע בעולמות בבחי' גילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ח (סז, ב\r\nואילך).\r\n</co:footnote>. וכחות\r\nהמקיפים שבאדם, וכמו הרצון שפועל בכל הכחות והאברים אלא שאינו בגילוי בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת קרח נב, ד. ספר\r\nהמצוות להצ\"צ טו, א. ובכ\"מ.\r\n</co:footnote>, הם דוגמת\r\nאור הסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת\r\nוסהמ\"צ שם.\r\n</co:footnote>\r\nשהשפעתו בעולמות הוא בהעלם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">83</co:footnoteref>. ועצם הנפש שלמעלה גם מכחות המקיפים הוא\r\nדוגמת עצמות אוא\"ס. ומזה מובן, שהעבודות דמלכיות וזכרונות הם בכחות (הפנימיים\r\nומקיפים) הנפש, והעבודה דשופרות היא בעצם הנפש. וכנ\"ל, שקול השופר הוא קלא\r\nפנימאה שמפנימיות הלב. והנה הגם שענין השופר הוא צעקה פנימית שמפנימיות הלב,\r\nמ\"מ, צריכה להיות הצעקה ע\"י תקיעה בשופר גשמי דוקא, שופר של כבש ואיל,\r\nחי (שלמטה ממדבר), כמבואר בדרוש הנ\"ל דהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבהערה 2 ע' ב'פד.\r\nלקו\"ת שם נט, ב.\r\n</co:footnote>, ויתירה\r\nמזו, שקרן השופר צ\"ל תלוש (מהכבש והאיל), דומם. דמזה מובן גם בעבודה הרוחנית,\r\nשהעבודה דשופר עם היותה מפנימיות ועצמות הנפש, צריכה להיות (גם) בהדומם שבאדם.\r\nועי\"ז דוקא מתעוררת ומתגלית הצעקה הפנימית שמפנימיות הלב. וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א בראשית ד, א.\r\nתו\"ח בראשית כא, א ואילך.\r\n</co:footnote> בענין\r\nדצח\"מ שבאדם שדוקא הדומם שבאדם שייך להמדבר שבו, עד\"ז הוא גם בהמקיפים\r\nדאדם שלמעלה מחילוקי דרגות דצח\"מ (בדוגמת הסובב שלמעלה מחילוקי הדרגות\r\nדהשתלשלות), וגם בעצם הנפש (שלמעלה גם מכחות המקיפים), שהתעוררותם והתגלותם היא\r\nדוקא ע\"י הדומם שבאדם. ולכן צריך לתקוע בשופר גשמי דוקא, דומם, כי הגילוי\r\nדקלא פנימאה שמפנימיות הלב הוא לא בהרצון שבראש (גלגלתא), ועאכו\"כ שאינו\r\nמתגלה ומתלבש בחב\"ד שבמוחין או במדות שבלב, אלא דוקא בהדומם שבו, העבודה דקבלת\r\nעול, דומם שבנפש האדם [וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א קיד, ד.\r\nלקו\"ת ראה לא, א. ביאוה\"ז לאדהאמ\"צ פא, א-ב. ביאוה\"ז\r\nלהצ\"צ ע' תכג. קונטרס העבודה פ\"ג (ע' 18).\r\n</co:footnote> בענין יראה\r\nתתאה שבה דוקא מתגלה בחינת יראה עילאה], ולמטה יותר – ענין המעשה (ששייך להדומם\r\nדגוף האדם), תקיעה בשופר גשמי. ועד שענין זה (תקיעת שופר במעשה) דוקא היא המצוה\r\nהיחידה – מצות היום דראש השנה, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה כו, ב (במשנה). שם\r\nכז, א. רמב\"ם הל' שופר פ\"א ה\"ב.\r\n</co:footnote> מצות היום\r\nבשופר. ובזה יובן מאמר כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגרות-קודש שלו ח\"ד ע'\r\nרל, נעתק ב\"היום יום\" כט אלול, <b>ערב ר\"ה</b>.\r\n</co:footnote> בשם\r\nאדמו\"ר הזקן (בקשר לראש השנה) \"מען האָט גאָר קיין השגה ניט, ווי עס איז\r\nטייער באַ השי\"ת דער גוף פון אַ אידן\", דאין הכוונה בזה שאפילו הגוף הוא יקר אצל השי\"ת, אלא שעיקר היוקר הוא בהגוף. דזהו שאומר \"מען האָט גאָר\r\nקיין השגה ניט\", כי יוקר הגוף הוא למעלה מהשגה והבנה, כי יוקר הגוף דישראל\r\n(דומם) הוא מצד העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר השיחות תורת שלום ע'\r\n120.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דכיון שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים, שגם העולם\r\nהגשמי (שמחוץ להאדם) יהי' דירה לו ית', לכן אין מספיק מה שקלא פנימאה (בחינת\r\nפנימיות הלב) מתגלה על ידי הדומם (קבלת עול, ומעשה) שבאדם, אלא צריך שגילוי קול זה\r\n(קלא פנימאה, שמבחינת פנימיות הלב) יהי' על ידי שופר של בהמה, ובזה גופא, כמו שהוא\r\nנפסק ממקום חיותו, דומם, דעי\"ז דוקא פועל האדם (גם) בהעולם (ובדומם שבו)\r\nשיהי' דירה לו ית'. בדוגמת כמו שהי' בראש השנה בפעם הראשונה, שאדם הראשון פעל (גם)\r\nבהנבראים (שמחוצה לו) שיהי' בהם נשתחוה ונכרעה נברכה לפני ה' עושינו. וענין זה\r\nדשופר [תקיעת שופר בגשמיות, בשופר של בהמה, וכמו שנעשה דומם] הוא מלשון שפרו\r\nמעשיכם, פנימיות התענוג (כנ\"ל), כי עי\"ז דוקא נשלמת הכוונה דנתאוה\r\nהקב\"ה. וכ\"ה גם בפשטות הענינים שהנח\"ר שלמעלה מזה שנעשה רצוני\r\n[דנח\"ר זה הוא פנימיות התענוג, שלמעלה מהתענוג דחפץ חסד (כנ\"ל סעיף ג)]\r\nהוא מקיום המצוה כפשוטה בגשמיות (בשופר דומם של בהמה), נעשה רצוני.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nהנח\"ר והתענוג דלמעלה מזה שנעשה רצוני הוא בכל השנה, אלא שבראש השנה\r\nהוא עיקר מצות היום וכו', והעילוי שבראש השנה הוא לפי אופן העבודה והנח\"ר\r\nשעי\"ז במשך כל השנה. דכשישראל מוסיפים (בעבודתם, ובמילא) בהנח\"ר במשך כל\r\nהשנה, ניתוסף גם בהנח\"ר מזה שנעשה רצוני בראש השנה. ומכיון שכל אחד ואחד\r\nמישראל פעל בודאי בשנה שעברה כל הענינים, כל ישראל בחזקת כשרות הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' קדה\"ח\r\nפ\"ב ה\"ב.\r\n</co:footnote>, דענין\r\nהחזקה הוא עמוד חזק בתורה, ובפרט לאחרי העבודה דחודש אלול, ובאלול גופא לאחרי\r\nח\"י אלול שמכניס חיות בכל הענינים דחודש אלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שיחת ח\"י אלול ה'תש\"ה\r\n(לקו\"ד כרך ג ע' 946. ספר השיחות ה'תש\"ה ע' 122). – נת' בלקו\"ש\r\nחי\"ט שיחה לח\"י אלול (ע' 250 ואילך). חכ\"ט שיחה לח\"י אלול (ע'\r\n161 ואילך). וראה גם לקו\"ד כרך א לד, א.\r\n</co:footnote> [נוסף לזה\r\nשהוא יום הבהיר שבו נולדו שני המאורות הגדולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר השיחות ה'תש\"ג ע'\r\n141 ואילך. וראה לקו\"ש חכ\"ד ע' 178 ואילך, ובהנסמן שם.\r\n</co:footnote>], שאז\r\nהחזקת כשרות דכאו\"א מישראל היא ביתר שאת ויתר עוז, ומיום ליום (בהימים\r\nשמח\"י אלול ואילך) הכשרות דכאו\"א מישראל היא באופן דהולך ומוסיף ואור,\r\nובפרט בימי הסליחות, הרי ברור שאתם נצבים היום כולכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ נצבים.\r\n</co:footnote>, כמ\"ש\r\nבהסדרה שקראו בשבת דמיני'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ב סג, ב. שם פח, א.\r\n</co:footnote> מתברכין\r\nכולהו יומין, וכפירוש הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קובץ מכתבים לתהלים אהל יוסף\r\nיצחק ע' 193. \"היום יום\" כה אלול. אגרות-קודש אדמו\"ר מהוריי\"צ\r\nח\"ג ס\"ע תל ואילך. כתר שם טוב (הוצאת תשנ\"ט) בהוספות סי' מא.\r\n</co:footnote> דהיום קאי\r\nעל ראש השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמ\"ז לזח\"ב לב, ב\r\n(הובא בלקו\"ת תבוא מא, ג). וראה גם זח\"ג רלא, א. פענח רזא ס\"פ\r\nנצבים.\r\n</co:footnote>\r\nשהוא יום הדין, ואתם (כאו\"א מישראל, כולכם) נצבים קיימים ועומדים שזוכים\r\nבדין, דענין זה (הזכי' בדין) יש כבר בערב ראש השנה, שלכן בערב ראש השנה לובשים\r\nלבנים ומתעטפים לבנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> טור או\"ח סתקפ\"א,\r\nמירושלמי ר\"ה פ\"א ה\"ג.\r\n</co:footnote> וכו',\r\nוהולכים בשמחה, ובשמחה גדולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה יו\"ט של\r\nר\"ה ה'תש\"ג רפ\"ב, שהכתרת המלך היא \"<b>בשמחה גדולה</b>\".\r\n</co:footnote>, להכתיר\r\nאת המלך בראש השנה, כי כבר בערב ראש השנה ישנם כל ההכנות הדרושות, דשמחה פורצת כל\r\nהגדרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך שמח תשמח\r\nס\"ע 40 (סה\"מ תרנ\"ז ע' רכג) ואילך. ד\"ה שמח תשמח דש\"פ\r\nתצא שנה זו (ה'תשמ\"א) ס\"ה (לקמן ח\"ד ס\"ע רמב ואילך).\r\n\t\t\r\n\t\t</co:footnote>.\r\nוזה נעשה גם הכנה קרובה ליעלה הפורץ לפנינו בקרוב ממש, שבהכתיבה וחתימה טובה לשנה\r\nטובה ומתוקה יהי' ויוכלל ויודגש שהשנה תהי' שנת גאולה, גאולה האמיתית והשלימה\r\nע\"י משיח צדקנו, יעלה הפורץ לפנינו, ובמהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "זה היום תחלת מעשיך, ליל ערב ר\"ה תשמ\"ב",
    "page": "ג"
  }
}