{
  "chabad": {
    "article-id": 3140396,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nאור ליום ב' פ' חיי שרה, כ\"ף מרחשון ה'תשמ\"ו</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ף מרחשון – תש\"נ</u></b>, \"לקראת\r\nש\"פ וירא, כ\"ף מרחשון הבעל\"ט, יום הולדת את כ\"ק אדמו\"ר\r\n(מהורש\"ב) נ\"ע .. <b>ט\"ו מ\"ח שנת ה'תש\"נ</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ואשה</b></span>\r\nאחת מנשי בני הנביאים צעקה אל אלישע גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-ב ד, א ואילך. – התחלת ההפטרה דש\"פ וירא, שבשנה זו\r\n(תשמ\"ו) הוא השבת שלפני כ\"ף מר-חשון, יום ההולדת של כ\"ק\r\nאדמו\"ר (מהורש\"ב) נ\"ע, שמיני' מתברכין כולהו יומין (זח\"ב סג,\r\nב. פח, א).\r\n</co:footnote>, וידוע מאמר\r\nאדמו\"ר הזקן עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כשם שצועקים, נדפס במאמרי אדה\"ז – הקצרים ע' קלז.\r\nוראה גם ד\"ה ואשה אחת (נדפס שם ע' קלו).\r\n</co:footnote> דאשה היא\r\nהנשמה, ונק' אשה אחת כי היא אחת עם הוי', מנשי בני הנביאים, כי נביאים מלשון ניב\r\nשפתיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – ישעי' נז, יט.\r\n</co:footnote> הוא שמקבלים\r\nמבחי' דבר הוי' והנשמה היא כלי קיבול לקבל השגות וגילוי אלקות. ואלישע אותיות אלי\r\nשע הוא הקב\"ה. וזהו ואשה אחת גו' צעקה אל אלישע, שהנשמה צועקת להקב\"ה,\r\nעבדך אישי מת, אישי הוא אש יו\"ד, דהאהבה כרשפי אש שהי' אצלי להכלל ולהבטל\r\nבבחי' יו\"ד חכמה עילאה – מת, שעכשיו אין לי אהבה זו. והנושה בא לקחת את שני\r\nילדי לו לעבדים, והנושה מלשון כי נשני אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמקץ מא, נא.\r\n</co:footnote> קאי על נפש\r\nהבהמית שמשכחת אותי מאלקות, ושני ילדי הם האהבה והיראה [וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ג.\r\n</co:footnote> שהמדות\r\nנקראים בשם תולדות, ועיקרי המדות הם אהבה ויראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא שם (ז, ב): ושאר המדות הן ענפי היראה והאהבה ותולדותיהן.\r\n</co:footnote>], וזהו\r\nוהנושה בא לקחת את שני ילדי לו לעבדים, לאהבות זרות וליראות זרות. [דנוסף לזה שנה\"ב\r\nמשכחת אותי מאלקות ורוצה לבטל ח\"ו את האהוי\"ר באלקות, היא רוצה לקחת את האהוי\"ר דנפש\r\nהאלקית שיהיו עבדים לנה\"ב]. ויאמר אלי' אלישע גו' מה יש לך בבית, איזה כחות\r\nנשארו לך שאין לנה\"ב שליטה עליהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בד\"ה ואשה אחת שם.\r\n</co:footnote>, ותאמר אין\r\nלשפחתך גו' כי אם אסוך שמן, שלא נשאר אצלה שום דבר מלבד עצם נקודת הנשמה. [ויש\r\nלומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכן משמע בד\"ה ואשה אחת הנ\"ל.\r\n</co:footnote>, דשמן הוא\r\nחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פנ\"ג (עה, רע\"א), מזהר (ראה זח\"ג לד, א. שם לח,\r\nב ובניצוצי אורות שם אות א).\r\n</co:footnote>, ואסוך שמן\r\nהוא בחינת החכמה שבנפש, שאין לנה\"ב שליטה עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פי\"ט (כה, א).\r\n</co:footnote>]. ויאמר\r\nלכי שאלי לך כלים מן החוץ גו' כלים ריקים אל תמעיטי, שתעסוק בתורה ובמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בד\"ה ואשה אחת שם. ובד\"ה כשם שצועקים, דפירוש\r\nכלים רקים אל תמעיטי הוא שיתבונן איך שהוא כלי ריקן, כדלקמן בפנים.\r\n</co:footnote> שהם כלים\r\nלאור הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת ראה לב, ד.\r\n</co:footnote>,\r\nואף שהתומ\"צ שעוסקת בהם עכשיו הם כלים ריקים (בלי אהבה ויראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשאז הם כגוף בלי נשמה (תניא פל\"ח ואילך) ואפשר שלכן הם נק'\r\nכלים רקים.\r\n</co:footnote>) מ\"מ\r\nאל תמעיטי בהם, ויצקת על כל הכלים האלה, להמשיך בהם הגילוי דעצם הנשמה [וע\"ד\r\nהמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספכ\"ה.\r\n</co:footnote>\r\nשקיום התורה ומצוותי' תלוי בזה שיזכור תמיד ענין מסירת נפשו לה', דמס\"נ הוא\r\nמצד עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פי\"ח-יט.\r\n</co:footnote>].\r\nוכשתעשה כן אזי את ובנייך תחיי בנותר, כיתרון האור הבא מן החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ לשון הכתוב – קהלת ב, יג. וראה ספר הערכים-חב\"ד ערך\r\nאור – ביחס לחושך ס\"ח. <b>וש\"נ</b>.\r\n</co:footnote>. ועוד\r\nפירוש בכלים ריקים אל תמעיטי, שיתבונן הרבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצע\"ק, דבפסוק נאמר \"אל תמעיטי\", ובהמאמר\r\n\"שיתבונן <b>הרבה</b>\".\r\n</co:footnote> איך שהוא\r\nכלי ריקן בלי דעת במוח ובלי דחילו ורחימו, ויתמרמר מאד על ריחוקו, ועי\"ז יאיר\r\nבו אור הנשמה. וכמאמר רב מתיבתא בג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קסח, א. – בזהר שם הוא בשינוי לשון, אבל כ\"ה במאמר\r\nאדה\"ז שם. וכ\"ה גם בתניא רפכ\"ט. <b>ובכ\"מ</b>.\r\n</co:footnote> אעא דלא\r\nסליק בי' נהורא מבטשין לי' כו' גופא דלא סליק בי' נהורא דנשמתא מבטשין לי' וסליק\r\nבי' נהורא. ויתירה מזה שאור זה (שמאיר ע\"י המרירות מזה שהוא כלי ריקן) יש לו\r\nיתרון על האור כמו שהוא מצד עצמו, כיתרון האור הבא מן החושך דוקא. וזהו ואת ובנייך\r\nתחיי בנותר, את הוא עצם הנשמה ובנייך הם דחילו ורחימו שבכל נשמה – תחיי בנותר,\r\nכיתרון האור הבא מן החושך.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, דיתרון האור הבא מן החושך (ואת ובנייך תחיי בנותר) להפירוש בכלים\r\nריקים אל תמעיטי שיתבונן הרבה איך שהוא כלי ריקן, הוא נעלה יותר מיתרון האור\r\n(נותר) להפירוש בכלים ריקים אל תמעיטי שיעסוק בתורה ומצוות אף שהם בלי\r\nאהוי\"ר. דהנה ביתרון האור מן החושך, שני ענינים. יתרון האור בכדי להאיר את החושך. שבכדי להאיר במקום רחוק וחשוך ביותר, צריך\r\nלאור גדול ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ספר הערכים שם ע' תקפ (וש\"נ), שזהו אחד הפירושים ביתרון\r\nהאור מן החושך.\r\n</co:footnote>.\r\nדכמו\"כ הוא גם בנוגע להיתרון (תחיי בנותר) שע\"י עסק התומ\"צ בלי\r\nאהוי\"ר, דזה שהוא עוסק בתומ\"צ הגם שאין לו אהוי\"ר, הוא מפני תוקף\r\nההתקשרות שלו באלקות שמצד עצם הנשמה, שלמעלה מכחות הגלויים. ועוד ענין ביתרון האור\r\nמן החושך, שע\"י המרירות מהחושך המסתיר אורו ית', נמשך מבחינת ישת חושך סתרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים יח, יב.\r\n</co:footnote>, חושך\r\nשלמעלה מאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת האזינו עג, סע\"א.\r\n</co:footnote>\r\n(למעלה גם מאור גדול שמאיר גם במקום חשוך ביותר). וזהו היתרון (תחיי בנותר)\r\nשע\"י ההתבוננות איך שהוא כלי ריקן, דע\"י המרירות מזה שהוא כלי ריקן\r\n(חושך), הוא מגיע לבחינת חושך שלמעלה מאור.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר, יובן ע\"פ מ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"פ מסעי ד\"ה ענין נחלת יעקב (צו, ב).\r\n</co:footnote> דענין את\r\nובנייך תחיי בנותר הוא ע\"ד מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יז, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, יח.\r\n</co:footnote> לשארית\r\nנחלתו, למי שמשים עצמו כשיריים. ומבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם לקו\"ת דרושי ר\"ה ד\"ה להבין כו' מי א-ל כמוך\r\n(סב, ב).\r\n</co:footnote>, דשיריים\r\nהם המקיפים שלמעלה מהשתלשלות. דהאור שנמשך בעולמות (בפנימיות) הוא הארה בלבד,\r\nועיקר האור (המקיפים) נשאר למעלה, שיריים. ובכדי להמשיך המקיפים, הוא ע\"י\r\nהביטול. וזהו למי שמשים עצמו כשיריים, דע\"י שמשים עצמו כשיריים כפשוטו,\r\nביטול, עי\"ז דוקא הוא ממשיך המקיפים, שיריים. דכאשר עבודתו היא בבחינת מציאות,\r\nגם כשהעבודה היא בתכלית העילוי, ההמשכה שעל ידה היא אור השייך להשתלשלות (מציאות),\r\nובכדי להמשיך השיריים דלמעלה (שלמעלה מבחינת מציאות) הוא דוקא ע\"י הביטול.\r\n[וכמבואר גם בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתחילתו. ובאוה\"ת נצבים א'רפב ואילך הובא ענין זה שבתו\"א\r\nוהענין דלמי שמשים עצמו כשיריים <b>בהמשך אחד</b>. עיי\"ש.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, א-ב.\r\n</co:footnote> השמים כסאי\r\nוהארץ הדום רגלי אי זה בית גו' ואל זה אביט אל עני ונכה רוח, דההמשכה שע\"י\r\nשמים וארץ שהם תורה (שמים) ומצוות (ארץ) הוא אור פנימי, ובכדי להמשיך המקיפים, אי\r\nזה בית גו', דבית הוא מקיף (ובמקיפים עצמם מקיף הרחוק), הוא ע\"י הביטול, עני\r\nונכה רוח]. ומבאר בלקו\"ת שם, דזהו מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר ספל\"ה. יל\"ש מלכים עה\"פ (רמז רכח).\r\n</co:footnote> עה\"פ\r\nואת ובנייך תחיי בנותר עד שיחיו המתים, דנותר הוא מה שנשאר למעלה בבחינת מקיף,\r\nובמקיפים עצמם הוא מקיף הרחוק, עתיק (דאריך הוא מקיף הקרוב ועתיק הוא מקיף הרחוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ברכה צט, ב-ג (הובא בלקו\"ת מסעי שם). ובכ\"מ.\r\n</co:footnote>), וזהו\r\nתחיי בנותר עד שיחיו המתים, דתחיית המתים הוא ע\"י טלא דנטיף מעתיקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב פג, א (הובא בלקו\"ת מסעי שם).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזוהי</b></span>\r\nהמעלה דענין תחיי בנותר שבא על ידי המרירות מזה שהוא כלי ריקן (פירוש השני\r\nבכלים ריקים אל תמעיטי) על הענין דתחיי בנותר שבא על ידי שעוסק בתורה ומצוות הגם\r\nשאין לו אהוי\"ר (פירוש הראשון בכלים ריקים אל תמעיטי), כי היתרון (נותר) בזה\r\nשעוסק בתומ\"צ גם כשאין לו אהבה ויראה הוא זה שאז קיום התומ\"צ שלו קשור\r\nעם כח המסירת נפש, דענין המסירת נפש הוא מצד עצם הנשמה שלמעלה מכחות הגלויים\r\n(אהוי\"ר). אבל מ\"מ, כיון שע\"י עסק התומ\"צ (גם כשקיום\r\nהתומ\"צ הוא ע\"י שזוכר ענין מסירת נפשו לה') אינו מתבטל ממציאותו [שהרי\r\nזה שהוא מקיים תומ\"צ תלוי ברצונו, רצון (מציאות) האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהגם דטבע המס\"נ שבכאו\"א מישראל הוא לא מצד הרצון שלו אלא\r\nמפני שאינו יכול להפרד ח\"ו מאחדותו ית' (המשך תרס\"ו ע' רסז. ובכ\"מ)\r\n– הנה זהו כשבא למס\"נ בפועל, שאז מתגלית היחידה שבו. אבל כל זמן שלא בא לידי\r\nמס\"נ בפועל ורק <b>זוכר</b> ענין מסירת נפשו לה' שעי\"ז \"יוכל לעמוד\r\nנגד יצרו\" (תניא ספכ\"ה) – הנה זה שעומד נגד יצרו (ע\"י זכירת\r\nהמס\"נ) הוא <b>שרוצה</b> לעמוד נגד יצרו.\r\n</co:footnote>], הגילוי\r\nדעצם הנשמה שבזה הוא רק כמו ששייכת לכחות הגלויים [דע\"י שזוכר ענין מסירת\r\nנפשו לה' שמצד עצם הנשמה, הרצון שלו בתומ\"צ הוא בתוקף גדול]. ולכן, גם ההמשכה\r\nשנמשכת מלמעלה עי\"ז, הוא האור שלמעלה מהשתלשלות כמו שהוא שייך להשתלשלות,\r\nדבכללות הוא מקיף הקרוב, אריך. והיתרון שנעשה על ידי ההרגש והמרירות מזה שהוא כלי\r\nריקן, מכיון שעי\"ז הוא מתבטל ממציאותו, נמשך עי\"ז הגילוי דעצם הנשמה כמו\r\nשהיא למעלה משייכות לכחות הגלויים. ועד\"ז הוא בההמשכה שנמשכת עי\"ז\r\nמלמעלה, דע\"י שמרגיש בעצמו שהוא כלי ריקן שאין בו שום מעלה והוא כמו שיריים\r\nבעיניו (דבר המיותר, נותר), הענין דתחיי בנותר שעי\"ז הוא המשכת מקיף הרחוק,\r\nעתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר שגם בתשובה (דוגמת) שני ענינים אלה. א) שהאהבה והצמאון להוי'\r\nדבעל תשובה הוא יותר מבצדיקים (תניא פ\"ז (יב, א). ובכ\"מ). ב) שנעשה נבזה\r\nבעיניו נמאס כו' מואס בחייו, <b>ועי\"ז</b> נמשך לו חסד דעתיק (לקו\"ת\r\nדרושים לר\"ה סא, ג). ובהמשך הענין שם (סב, ב) שזהו\"ע המשכת השיריים למי\r\nשמשים עצמו כשיריים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וצריך</b></span>\r\nלהבין מ\"ש את ובנייך תחיי בנותר, שגם האהבה והיראה דהנשמה (בנייך) יחיו\r\nבנותר, דלכאורה, מכיון שנותר הוא מקיף, ובפרט להפירוש שנותר הוא מקיף הרחוק, איך\r\nשייך שיומשך ממנו חיות לכחות הפנימיים (אהבה ויראה). ויש לבאר זה ע\"פ\r\nמ\"ש אדמו\"ר (מהורש\"ב) נ\"ע בעל יום ההולדת במאמרו ד\"ה כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – נצבים ל, יא.\r\n</co:footnote> המצוה הזאת\r\nאשר אנכי מצוך היום לא נפלאת היא ממך ולא רחוקה היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת תרע\"ג.\r\n</co:footnote> (בספר\r\nהמאמרים שלו שמכינים עתה לדפוס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תער\"ב-תרע\"ו (נדפס שם ע' רפט ואילך).\r\n</co:footnote>), דשני\r\nהלשונות נפלאת ורחוקה הם בעתיק ואריך. דפלא [שהוא לשון הפרשה והבדלה] הוא בעתיק,\r\nשנעתק ונבדל מהשתלשלות, וריחוק הוא באריך, דלשון ריחוק מורה שיש לו שייכות להדבר\r\nשהוא רחוק ממנו, וכמו אמרתי אחכמה והיא רחוקה ממני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ז, כג.\r\n</co:footnote>, דזה\r\nשאמרתי אחכמה הוא לפי שהחכמה שייכת אליו, ורק שהיא רחוקה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ שם ע' רחצ. ועד\"ז הוא בד\"ה כי המצוה\r\nהזאת בלקו\"ת נצבים מה, ב ובסה\"מ תקס\"ה ס\"ע תתפא ואילך. ולהעיר\r\nדבסוף ד\"ה כי המצוה הזאת בהמשך תרס\"ו (ע' שמז) מבואר דריחוק הוא למעלה\r\nמפלא.\r\n</co:footnote>. ומבאר שם,\r\nדמ\"ש כי המצוה הזאת גו' לא נפלאת היא ממך גו', ממך דוקא, הוא, כי כיון\r\nשהמצוות הם רצון העליון, רצון שלמעלה מטעם, הם בבחינת פלא וריחוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה (שגם כל המצוות הם פלא וריחוק) להדיא בתחלת המאמר שם ע'\r\nרפט.\r\n</co:footnote>.\r\nומכ\"ש מצות התשובה (דהמצוה הזאת קאי על מצות התשובה, כמ\"ש הרמב\"ן\r\nוכמה מפרשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכ\"ה בד\"ה כי המצוה שבלקו\"ת ובסה\"מ תקס\"ה\r\nשם.\r\n</co:footnote>)\r\nשהיא למעלה מהרצון דמצוות [וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שובה ישראל דוא\"ו תשרי ה'תשל\"ז ס\"ה\r\n(לעיל ע' צג) ובהנסמן שם הערה 46. וראה גם לקו\"ת נצבים מה, ג-ד. סה\"מ\r\nתקס\"ה שם ע' תתעט ואילך.\r\n</co:footnote>, דזה\r\nשע\"י התשובה מתמלאים כל הפגמים הוא לפי שתשובה מגעת באוא\"ס בעל הרצון\r\n(שלמעלה מהרצון דמצוות), ועד שהיא מגעת בהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהוא למעלה גם מבעל הרצון – ראה ד\"ה שובה ישראל דש\"פ\r\nהאזינו ה'תשל\"ז ס\"ד (לעיל ע' צט).\r\n</co:footnote>, דזהו\r\nמ\"ש כי המצוה הזאת אשר אנכי מצוך, אנכי מי שאנכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם מה, ד. סה\"מ תקס\"ה ע' תתעט ואילך. ד\"ה\r\nהנ\"ל תרע\"ג ע' רצט. וראה לקמן ס\"ט.\r\n</co:footnote>] שהיא\r\nבודאי בבחינת פלא וריחוק. דתשובה תתאה היא בבחינת ריחוק ותשובה עילאה היא בבחינת\r\nפלא. כי תשובה תתאה היא במקיף דחי', מקיף הקרוב. וגם ההמשכה מלמעלה הנמשכת\r\nע\"י תשובה תתאה היא המקיף דאור ישר שיש לו שייכות להפנימי, דבכללות הוא אריך.\r\nותשובה עילאה היא במקיף דיחידה, מקיף הרחוק. וגם ההמשכה מלמעלה שנמשכת עי\"ז\r\nהיא המקיף דאור חוזר שלמעלה משייכות לפנימיות, דבכללות הוא עתיק. ומ\"ש לא\r\nנפלאת היא ממך ולא רחוקה היא, הוא ממך דוקא, מנשמות ישראל. דנש\"י יש בהם הכל,\r\nוגם מלמעלה נותנים להם הכל, ולכן אין זה נפלא ורחוק מהם.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וצריך</b></span>\r\nלהבין, מה מחדש הכתוב בזה שהמצוה הזאת (תשובה) לא נפלאת היא ממך ולא רחוקה\r\nהיא, דלכאורה, מכיון שגם באדם, עבודת התשובה היא בהמקיפים חי' יחידה, שהם בדוגמת\r\nהמקיפים שלמעלה (אריך ועתיק), מהו החידוש (כ\"כ) בזה שע\"י העבודה\r\nבהמקיפים דהנשמה נמשכים המקיפים דלמעלה. ויש לומר, דממך קאי על נר\"נ שהם עיקר\r\nהאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמובא לעיל ס\"ג שהמקיפים נק' <b>שיריים</b>.\r\n</co:footnote>. דהגם\r\nשתשובה היא בהמקיפים דנשמה, מ\"מ, בכדי לעורר המקיפים צריכה להיות התבוננות,\r\nוההתבוננות (שבנר\"נ) צריכה להיות באופן שעי\"ז יתעוררו המקיפים שלמעלה\r\nמהשכל. וזהו החידוש בלא נפלאת היא ממך גו' שממך קאי על נר\"נ (כנ\"ל),\r\nדהגם שהמקיפים חי' יחידה הם נפלאים ורחוקים מנר\"נ, מ\"מ, בכח הנר\"נ\r\nלעורר (ע\"י התבוננות המתאימה) את המקיפים חי' יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת נצבים מו סע\"ד דבתשובה יש שתי מדריגות\r\nתשו\"ת ותשו\"ע \"וגם בחינה זו (תשו\"ע) הוא קרוב אליך\".\r\n</co:footnote>, ועל ידם\r\nגם המקיפים שלמעלה, אריך ועתיק. והטעם על זה הוא (כמובא לעיל (סוף סעיף ד) מהמאמר)\r\nכי נש\"י (היינו גם הנר\"נ) יש להם הכל, וגם מלמעלה נותנים להם הכל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויובן</b></span>\r\nזה בהקדים שהביאור בדיוק לשון הכתוב לא נפלאת היא ממך (ממך דוקא), הוא גם\r\nלהפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רש\"י עה\"פ לא בשמים גו' ועה\"פ כי קרוב גו'\r\n(שבהמשך לכי המצוה הזאת). תניא פי\"ז ובה\"שער\" דהתניא (בפי' הפסוק\r\nכי קרוב גו'). ובסד\"ה כי המצוה בהמשך תרס\"ו \"המצוה הזאת קאי על כל\r\nהמצוות\".\r\n</co:footnote> שהמצוה\r\nהזאת קאי על כללות המצוות. דגם לפירוש זה, המצוה הזאת היא בבחינת פלא, וכמובא לעיל\r\n(סעיף ד) מהמאמר, שגם כל המצוות, להיותם רצון העליון שלמעלה מהטעם, הם בבחינת פלא\r\nוריחוק (אלא שאעפ\"כ לא נפלאת היא ממך, מישראל). ויש לומר, דזה שאומר ב'\r\nלשונות, נפלאת ורחוקה, הוא, כי במצוות יש שני ענינים. זה שהמצוות הם רצונו ית',\r\nרצון שלמעלה מטעם. וזה שלאחרי שהרצון נתלבש בחכמה (דתורה), ניתוסף גם טעם לכל מצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקמן ח\"ב ס\"ע קסד ואילך. ח\"ד ס\"ע יד\r\nואילך. <b>וש\"נ</b>. וראה שם ע' טו, שגם המצוות דחוקים יש להם טעם בחכמה\r\nשלמע'. ולהעיר מהא שאמר שלמה \"אמרתי אחכמה גו'\" בנוגע <b>לפרה אדומה</b>\r\n(במדב\"ר פי\"ט, ג).\r\n</co:footnote>. וזהו שני\r\nהלשונות דפלא וריחוק, דהרצון שבמצוות, להיותו למעלה מטעם, הוא פלא. וטעמי המצוות\r\nכמו שהם מצד החכמה דתורה כמו שהיא למעלה, הם בבחינת ריחוק. דהגם שגם טעמי המצוות\r\n(כמו שהם בחכמתו ית') הם למעלה מההבנה דשכל אנושי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סי\"ט (קכח, א) שטעמי המצוות לא נתגלו, והטעמים\r\nהמובנים לנו אינם תכלית הטעם. וראה בארוכה לקמן ח\"ב ס\"ע קסד ואילך.\r\n</co:footnote>, מ\"מ,\r\nהחכמה דלמעלה היא מקור לחכמת ושכל הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וירא יד, א. ובכ\"מ.\r\n</co:footnote>, ולכן היא\r\nלא נפלאת משכל הנבראים ורק רחוקה מהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעפ\"ז יומתק זה שאמר שלמה בנוגע ל<b>הטעם</b> דפרה אדומה\r\n\"והיא <b>רחוקה</b> ממני\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלהוסיף, דהמצוות והתורה (טעמי המצוות) כמו שהם מצד עצמם, אין שייך לומר\r\nעליהם גם התואר דפלא וריחוק. כי לשון פלא (ומכ\"ש לשון ריחוק) מורה שהדבר\r\nהמופלא יש לו איזו שייכות להדבר שמופלא ממנו. משא\"כ בשני ענינים שאין שום\r\nשייכות ביניהם, אין נופל הלשון פלא. וכמו שאין שייך לומר על סברא שכלית שהיא נפלאת\r\nמחוש המישוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שעהיוה\"א פ\"ט (פו, ב). וראה ד\"ה שובה ישראל\r\nדש\"פ האזינו הנ\"ל הערה 24 (לעיל ע' צט).\r\n</co:footnote>.\r\nוזה שהתומ\"צ הם ריחוק ופלא הוא לאחרי שירדו להיות להם איזו שייכות לעולם.\r\nדהתחלת הירידה היא זה שהתורה קדמה לעולם. דהתורה כמו שהיא מצד עצמה, אינה בגדר\r\nעלמין כלל ואין שייך לומר עלי' שקדמה לעולם. וזה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מדרש תהלים צ, ד. ב\"ר פ\"ח, ב. תנחומא וישב ד.\r\n</co:footnote> אלפיים שנה\r\nקדמה תורה לעולם, הוא בהדרגא דתורה כמו שירדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדזה שאלפיים שנה קדמה תורה לעולם למדין ממ\"ש (משלי ח, ל) ואהי'\r\nגו' יום יום (מקומות שבהערה הקודמת) – וענין זה שבתורה הוא למטה וירידה לגבי\r\n\"ואהי' אצלו אמון\" (התחלת הכתוב), ראה בארוכה סה\"מ תרס\"ה ע'\r\nעד. ובכ\"מ.\r\n</co:footnote> להיות בגדר\r\nעלמין. דבדרגא זו שייך לומר שקדמה לעולם, ויתירה מזו, שיש שיעור בהקדימה, אלפיים\r\nשנה. ולאחרי זה ירדה עוד כו\"כ ירידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרס\"ה שם בענין ה' הדרגות דתורה שבמשלי שם.\r\n</co:footnote>, עד שנמשכה\r\nלמטה. ובדרגא זו דתורה, כמו שהיא לאחרי ירידתה [שהיא דרגא כללית, הכוללת כו\"כ\r\nדרגות פרטיות, מהדרגא דתורה שקדמה לעולם ועד להדרגא דתורה שנמשכה למטה] שייך לומר\r\nשהיא בבחינת פלא וריחוק.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שאומר לא נפלאת היא ממך ולא רחוקה היא, הכוונה בזה היא\r\nלהתומ\"צ כמו שהם בבחינת פלא וריחוק, וגם להתומ\"צ כמו שהם מצד עצמם (קודם\r\nירידתם, שאז אין שייך לומר עליהם גם התואר דפלא וריחוק), שגם דרגא זו דתומ\"צ\r\nלא נפלאת היא ממך ולא רחוקה היא. כי במתן תורה ניתנו לישראל כל הדרגות דתורה, גם\r\nהדרגא דתורה כמו שהיא מצד עצמה (לפני ירידתה להיות שייכת לעולמות), ועד לאורייתא\r\nוקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nעד\"ז הוא להפירוש דהמצוה הזאת קאי על מצות התשובה, דזה שתשובה היא\r\nבבחינת פלא וריחוק, הוא כמו שירדה להיות נמשכת למטה, אבל כמו שהיא מצד עצמה, אין\r\nשייך בה גם התוארים פלא וריחוק. והגם שהפלא והריחוק דתשובה הם באופן נעלה יותר\r\nמהפלא והריחוק שבכל המצוות [דהפלא והריחוק שבכל המצוות הו\"ע הרצון והחכמה\r\n(כנ\"ל סעיף ו), וכיון שתשובה היא בבעל הרצון (כנ\"ל סעיף ד), מובן, שהפלא\r\nוהריחוק דתשובה הם באופן נעלה יותר], מ\"מ, מכיון שהתואר פלא (ומכ\"ש\r\nהתואר דריחוק), גם כמו שהוא בתכלית העילוי, מורה שהדבר המופלא יש לו איזו שייכות\r\nלהדבר שמופלא ממנו, לכן, בהדרגא דתשובה כמו שהיא מצד עצמה (בעל הרצון), אין שייך\r\nלומר לשון פלא וריחוק. ומ\"ש שהמצוה הזאת (תשובה) היא נפלאת ורחוקה, הוא,\r\nלאחרי ירידתה להיות נמשכת למטה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמ\"ש לא נפלאת היא ממך ולא רחוקה היא, הכוונה בזה היא להתשובה\r\nכמו שהיא בבחינת פלא וריחוק וגם להתשובה כמו שהיא מצד שרשה בבעל הרצון (שלמעלה\r\nמהתואר דפלא וריחוק), שגם דרגא זו דתשובה לא נפלאת היא ממך ולא רחוקה היא. וזהו\r\nמ\"ש כי המצוה הזאת אשר אנכי מצוך גו', שגם התשובה כמו שהיא מצד אנכי, אנכי מי שאנכי, לא נפלאת היא ממך\r\nולא רחוקה היא.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והטעם</b></span>\r\nעל זה, כי במתן תורה, על ידי הדיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, ב.\r\n</co:footnote> אנכי הוי'\r\nאלקיך, נעשה כן בכאו\"א מישראל, שאנכי (על ידי שנמשך בהוי') הוא אלקיך, כחך וחיותך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה <b>עד\"ז</b> לקו\"ת במדבר טז, סע\"ד.\r\n</co:footnote>. והגם דזה\r\nשאנכי נעשה אלקיך הוא כמו שנמשך בהוי', וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' רצט. וראה גם סה\"מ תקס\"ה ע' תתעט.\r\n</co:footnote> החילוק בין\r\nמצות התשובה לכל המצוות, דבתשובה כתיב אשר אנכי מצוך, אנכי סתם, ובכל המצוות כתיב\r\nאנכי הוי', אנכי כמו שנמשך בהוי', מ\"מ, ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה וידבר גו' אנכי ה'תשכ\"ח הערה 20 (לקמן ח\"ג\r\nע' שכז).\r\n</co:footnote> שבהדיבור\r\nאנכי כלולים כל המצוות, גם מצות התשובה, יש לומר, שבאנכי הוי' (שבמתן תורה) נכלל\r\nגם בחינת אנכי כמו שהוא בעצמותו, למעלה מהמשכה בהוי', אלא שהגילוי דבחינה זו הוא\r\nבמצות התשובה. ומזה מובן, דזה שבמתן תורה נעשה בכאו\"א מישראל שאנכי הוא\r\nאלקיך, כחך וחיותך, הוא גם בחינת אנכי שלמעלה מהמשכה בהוי'. וכאשר האדם רוצה\r\nלהתעורר בתשובה (עוד לפני שעושה תשובה), עי\"ז מתגלה אצלו שאנכי (גם אנכי\r\nשלמעלה מהמשכה בהוי') הוא כחך וחיותך, היינו שזה שייך גם להנר\"נ שלו,\r\nועי\"ז, המצוה הזאת (תשובה) אשר אנכי מצוך, לא נפלאת היא ממך ולא רחוקה היא,\r\nואדרבא, קרוב אליך הדבר מאד בפיך ובלבבך לעשותו, שקרוב מאד לכ\"א מישראל להגיע\r\nלתשובה, ולא רק לדרגת התשובה כמו שירדה להיות בבחינת פלא וריחוק אלא גם לדרגת\r\nהתשובה אשר אנכי מצוך.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וזהו</b></span>\r\nואת ובנייך תחיי בנותר, שגם כחות הפנימיים דהנשמה יחיו בנותר, דהגם שנותר\r\nהוא מקיף, ויתירה מזו שהוא מקיף הרחוק, מ\"מ, נמשך ממנו חיות גם לכחות\r\nהפנימיים דהנשמה, כי ע\"י התשובה מתגלה שאנכי הוא אלקיך כחך וחיותך. וע\"ד\r\nשנת\"ל (סעיף ט) בענין לא נפלאת היא ממך. אלא שענין לא נפלאת היא ממך הוא\r\nשכחות הפנימיים דהנשמה (ע\"י הרצון לעשות תשובה) הם באופן שעל ידם אפשר להגיע\r\nלהמקיפים, וענין ואת ובנייך תחיי בנותר הוא שכחות הפנימיים חיים (בחיות פנימי)\r\nבהנותר שנמשך ע\"י התשובה, בנותר דמקיף הקרוב וגם בנותר דמקיף הרחוק [ויש\r\nלומר, שבנותר נכלל גם העצם שלמעלה מהגדר דמקיף ופנימי].</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלקשר זה גם עם פירוש רז\"ל עה\"פ ואת ובנייך תחיי בנותר, עד שיחיו\r\nהמתים, כי בתחיית המתים יהי' חיות הגוף מהסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך וככה תרל\"ז פצ\"א. סה\"מ קונטרסים ח\"ב תיג,\r\nב. ובכ\"מ.\r\n</co:footnote> (נותר).\r\nוע\"י ענין את ובנייך תחיי בנותר, שהחיות דכחות הפנימיים (דהנשמה) הוא בנותר,\r\nיהי' לע\"ל גם חיות הגוף מהסובב. [ולא עוד אלא שהחיות דהגוף יהי' נעלה יותר,\r\nשלכן, הנשמה תהי' ניזונית מהגוף<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">59</co:footnoteref>]. ויש לומר, שזוהי גם השייכות דתשובה\r\nלגאולה העתידה, דאין ישראל נגאלין אלא בתשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n</co:footnote> ומשיח אתא\r\nלאתבא צדיקייא בתיובתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בלקו\"ת שמע\"צ צב, ב. שה\"ש נ, סע\"ב.\r\nובכ\"מ. וראה זח\"ג קנג, ב.\r\n\t\t\r\n\t\t</co:footnote>, כי ההמשכה\r\nשע\"י התשובה היא באופן שממנה נמשך חיות גם לכחות הפנימיים, את ובנייך תחיי\r\nבנותר, והשלימות דגאולה העתידה היא בתחיית המתים, שחיות הגוף יהי' מהסובב. ולכן,\r\nע\"י שישראל עושין תשובה מיד הן נגאלין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">60</co:footnoteref>, בגאולה האמיתית והשלימה\r\nע\"י משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, בעגלא דידן ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "מג",
    "title": "ואשה אחת, אור ליום ב’פ’ חיי שרה, כ\"ף מרחשון, תשמ\"ו"
  }
}