{
  "chabad": {
    "article-id": 3140492,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>עחה\"פ תשמ\"ט</b>\".\r\n</co:footnote>.\r\nי\"ג ניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיום הילולא של הצמח צדק.\r\n</co:footnote>,\r\nאור לי\"ד ניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיום הולדת את הרמב\"ם (בשעה ושליש אחר חצי היום – סדה\"ד\r\nד\"א תתקכז).\r\n</co:footnote>\r\nתשמ\"ט.</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>מצה</b></span>\r\nזו שאנו אוכלים על שום מה על שום שלא הספיק בצקת של אבותינו להחמיץ עד שנגלה\r\nעליהם ממה\"מ הקב\"ה וגאלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגדה של פסח (משנה פסחים קטז, ב. וראה הגש\"פ עם לקוטי טעמים\r\nכו' פיסקא מצה זו).\r\n</co:footnote>, ומבואר\r\nבדרושי רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו יג, ב ואילך (וראה גם שם יב, ב). סה\"מ תש\"ד\r\nע' 171. <b>ובכ\"מ</b>.\r\n</co:footnote>, דזה שאומר\r\nשהטעם על אכילת מצה בפסח הוא משום שלא הספיק להחמיץ, אף שהציווי על אכילת מצה הי'\r\nלפני זה, כי בהציווי על אכילת מצה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, יח.\r\n</co:footnote> בערב תאכלו\r\nמצת, מצת חסר וא\"ו, ובפסוק ויאפו את הבצק אשר הוציאו ממצרים עגת מצות גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, לט.\r\n</co:footnote> כתיב מצות\r\nמלא וא\"ו. דהציווי על אכילת מצה הוא קודם חצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי בפסח כתיב ומצות על מררים יאכלוהו (שם, ח) והפסח אינו נאכל אלא\r\nעד חצות (רמב\"ם הל' ק\"פ ספ\"ח) – לקו\"ת שם יג, ב. סה\"מ\r\nתש\"ד שם.\r\n</co:footnote>, ומכיון\r\nשקודם חצות היו עדיין במצרים, לפני שנגלה עליהם ממה\"מ הקב\"ה, לכן במצה\r\nזו כתיב מצת חסר וא\"ו, משא\"כ בפסוק ויאפו את הבצק אשר הוציאו ממצרים עגת\r\nמצות גו' מדבר בהמצה שאפו (ואכלו) לאחרי שיצאו ממצרים (את הבצק אשר הוציאו ממצרים)\r\nשזה הי' לאחרי חצות, לאחרי שנגלה עליהם ממה\"מ הקב\"ה וגאלם, לכן במצה זו\r\nכתיב מצות מלא וא\"ו. וזהו גם מה שבהמצה שקודם חצות כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, יז.\r\n</co:footnote> ושמרתם את\r\nהמצות, שצריכה שימור שלא תבוא לידי חימוץ, ובהמצה שאחרי חצות כתיב ויאפו את הבצק\r\nגו' מצות כי לא חמץ, שמעצמה לא באה לידי חימוץ, כי המצה שאחרי חצות היא בחי' מצות\r\nמלא וא\"ו, הגילוי דנגלה עליהם ממה\"מ הקב\"ה, ולכן אין צריכה שימור מחימוץ.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nחילוק זה שבין קודם חצות ולאחרי חצות הי' רק בפסח הראשון, לפני מתן תורה.\r\nמשא\"כ לאחרי מתן תורה, אף שהמצה שאוכלים בליל הפסח היא לפני חצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכנ\"ל הערה 7.\r\n</co:footnote>, היא בחי'\r\nמצות מלא וא\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"מדכתיב ששת ימים תאכל מצות בוי\"ו .. מוכח דהמצה שאנו\r\nאוכלים הוא ג\"כ מבחי' ומדריגה זו\" (לקו\"ת שם יג, ב).\r\n</co:footnote>, שיש בה\r\n(גם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו שיש בה ב' הבחינות, דקודם חצות ודלאחרי חצות, <b>כמפורש</b>\r\nבלקו\"ת יד, ב.\r\n</co:footnote>) העילוי\r\nדנגלה עליהם ממה\"מ הקב\"ה. וז\"ש בהגדה מצה זו שאנו אוכלים על שום מה\r\nעל שום שלא הספיק כו' להחמיץ (שמעצמה לא באה לידי חימוץ) עד שנגלה עליהם\r\nממה\"מ הקב\"ה וגאלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז לקו\"ת שם יד, א-ב. סה\"מ תש\"ד שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר שהמצה שאנו אוכלים לאחרי מתן תורה, היא למעלה יותר גם מבחי' מצות מלא\r\nוא\"ו דפסח הראשון שלפני מתן תורה. כי מכיון שהגילוי דממה\"מ הקב\"ה\r\nבהמצה שאנו אוכלים לאחרי מ\"ת הוא ע\"י קדימת העבודה בקיום התומ\"צ\r\nבמשך כל השנה (קודם הפסח)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם (יד, א) דזה שבמצה זו שאנו אוכלים קודם חצות\r\nיכולים לקבל מבחי' שנגלה עליהם ממה\"מ אחר חצות הוא \"ע\"י קיום התורה\r\nומצוות שקדם כל השנה\".\r\n</co:footnote>, הוא גילוי\r\nנעלה יותר. וע\"ד מעלת הגילוי דחגה\"ש זמן מ\"ת שלאחרי העבודה דספירת\r\nהעומר על הגילוי דיצי\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ויקרא ג, א. שה\"ש כד, ג.\r\n</co:footnote>, שהגילוי\r\nדיצי\"מ, עם היותו גילוי נעלה ביותר (בכבודו ובעצמו), מ\"מ, מכיון שהגילוי\r\nהי' מצד מלמעלה, הי' רק לפי שעה, וע\"י העבודה דספה\"ע, עבודת התחתון\r\n(שלאחרי הגילוי דיצי\"מ), ממשיכים נוסף על המ\"ט שערים, לאחרי השלימות\r\nדמ\"ט שערים, גם שער הנו\"ן (שגם שער זה נמשך ע\"י עבודתינו כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, טז.\r\n</co:footnote> תספרו\r\nחמשים יום גו')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת במדבר יב, <b>ריש</b> ע\"א.\r\n</co:footnote>,\r\nובשער הנו\"ן גופא – נוסף על בחינה התחתונה שבו שהיא שייכת להמ\"ט שערים\r\n(דוגמת אריך) גם בחינה עליונה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת שם (יב, א-ב), שרק בחינה התחתונה שבו ממשיכים ע\"י\r\nעבודה, משא\"כ בחינה העליונה שבו היא נמשכת מעצמה (לאחרי המשכת בחינה התחתונה\r\nשבו ע\"י עבודה). אבל ראה לקו\"ת שה\"ש כג, ד ואילך בענין ג' הבחינות\r\nשבאתעדל\"ע. וראה ד\"ה אשה כי תזריע תשכ\"ה (לעיל ע' קכד) ס\"ד,\r\nשמצד הענין ד\"ישראל וקוב\"ה כולא חד\", גם המשכת בחינה הג'\r\nשבאתעדל\"ע היא ע\"י עבודה.\r\n</co:footnote> שלמעלה\r\nמשייכות להמ\"ט שערים (דוגמת עתיק)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ת במדבר שם יב, ב.\r\n</co:footnote>, שהוא נעלה\r\nיותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנוסף לזה שגילוי זה (להיותו לאחרי קדימת העבודה) נמשך בפנימיות –\r\nגם הגילוי עצמו הוא נעלה יותר, <b>כמפורש</b> בלקו\"ת שבהערה 14.\r\n</co:footnote> גם מהגילוי\r\nדיצי\"מ.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף דמעלת המצה שאנו אוכלים לאחרי מ\"ת על המצה שלאחרי חצות שהי' אז,\r\nהיא (נוסף על שהגילוי בהמצה שאנו אוכלים בא ע\"י קדימת העבודה בקיום\r\nהתומ\"צ קודם הפסח, אלא) גם מפני שאכילת המצה עצמה היא מצוה. דהמצה שלאחרי\r\nחצות אז היתה (בעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהגם שגם בפסח מצרים הי' איסור חמץ יום אחד (פסחים צו, ב), ובמילא,\r\nזה שאכלו מצה ולא חמץ (גם לאחרי חצות) הי' בזה גם קיום ציווי הקב\"ה – הרי (א)\r\nהציווי (לאחרי חצות) הוא רק שלא לאכול חמץ ואין זה קיום מצות עשה, (ב) גם בנוגע\r\nלזה שלא אכלו חמץ, בפועל בלאה\"כ מפני שלא הספיק להחמיץ (גם לולא הציווי).\r\n</co:footnote>) מפני שלא\r\nהספיק בצקת של אבותינו להחמיץ (מצד הגילוי דלמעלה), ולא הי' בזה עבודה (וקיום\r\nמצוה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובענין זה – מעלה בהמצה שקודם חצות גם אז. אלא שאין זה כהמעלה דהמצה\r\nשאנו אוכלים, כי (א) עיקר מעלה דקיום מצוה הוא בהמצוות שלאחרי מתן תורה, (ב) בהמצה\r\nשאנו אוכלים יש גם המעלה דמצה שלאחר חצות.\r\n</co:footnote>. והמצה\r\nשאנו אוכלים לאחרי מ\"ת היא קשורה עם עבודת האדם, קיום מצות אכילת מצה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וצריך</b></span>\r\nלהבין מה שאומרים מצה זו שאנו אוכלים על שום מה על שום שלא הספיק בצקת של\r\nאבותינו להחמיץ, הרי המצה שאנו אוכלים (לאחרי מ\"ת) יש בה מעלת העבודה והמעלה\r\nדקיום המצוה [ובזה גופא – מצוה שלאחרי מתן תורה], והיאך אומרים דהמצה שאנו אוכלים\r\nהוא על שום שלא הספיק להחמיץ (דזה שהוא מצה ולא חמץ הוא בא ממילא, מפני שלא הספיק\r\nלהחמיץ). ויש לומר הביאור בזה, כי מצות סיפור יצי\"מ היא לספר הענין דיציאת\r\nמצרים כמו שהי' אז. ועוד (ועיקר) כיון שאילו לא הוציא הקב\"ה את אבותינו\r\nממצרים כו' משועבדים היינו לפרעה במצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגדה של פסח.\r\n</co:footnote>, לכן גם עכשיו\r\n(ובפרט בליל הפסח) אף שנמצאים כבר לאחרי יצי\"מ ולאחרי מתן תורה, יש גם המעמד\r\nומצב שהי' אז. ולכן אומרים (בהסיפור דיצי\"מ שבהגדה) מצה זו שאנו אוכלים כו'\r\nעל שום שלא הספיק בצקת של אבותינו להחמיץ עד שנגלה עליהם ממה\"מ הקב\"ה\r\nוגאלם, דבהמצה שאנו אוכלים קודם חצות יש בה נוסף על מעלת המצה דקודם חצות – המעלה\r\nדעבודת התחתון בקיום ציווי הקב\"ה (כמו שהי' לפני מ\"ת), גם מעלת המצה\r\nשאחרי חצות – המעלה דלא הספיק להחמיץ (שא\"א להיות בה חימוץ) מצד הגילוי\r\nדמלמעלה. ונוסף לזה, בהמצה שאנו אוכלים יש גם העילוי דמצד מתן תורה, קיום מצוה שלאחרי\r\nמתן תורה. ויתירה מזו, שיש בה גם מעין המעלה דאכילת מצה בשביעי של פסח שהיא רשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים קכ, א. שו\"ע אדה\"ז סתע\"ה סל\"ב.\r\n<br /><br />בפסחים\r\nשם ובשו\"ע אדה\"ז שם \"אף ששת ימים רשות\" (מלבד לילה הראשונה\r\nשהיא חובה), אבל מכיוון שזה שששת ימים רשות נלמד משביעי – מוכח דעיקר הענין\r\n(והמעלה) דרשות הוא בשביעי (ראה בארוכה לקו\"ש חכ\"ב ע' 33).\r\n</co:footnote> (שלמעלה\r\nמחובה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור שער חהמ\"צ (רפו ב). שער האמונה פ\"כ ואילך.\r\nסהמ\"צ להצ\"צ כד, ב. ביאוה\"ז שלו ע' צה ואילך. סה\"מ תרס\"ח\r\nע' קסט ואילך. ובכ\"מ.\r\n</co:footnote>, שהיא מעין\r\nהאכילה דלע\"ל.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויהי</b></span>\r\nרצון, ובפרט שמסיימים (כנהוג) בנתינת צדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמקרבת את הגאולה (ב\"ב י, א).\r\n</co:footnote>, ע\"ד\r\nשהסיום דכל ימי הפסח הוא בשביעי של פסח, ויתירה מזו שהסיום דכל ימי הפסח\r\n(בחו\"ל) הוא באחרון של פסח שבו מאיר גילוי הארת המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיום יום כ\"ב ניסן. ובכ\"מ.\r\n</co:footnote>, שלכן גם\r\nההפטרה דאחש\"פ היא בביאת המשיח [ויש לקשר זה גם עם שמיני של פסח, כי בההפטרה\r\nכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, יא. וראה בפרש\"י שם עה\"פ \"והכהו לשבעה\r\nנחלים\" (שם, טו).\r\n</co:footnote> ביום ההוא\r\nיוסיף אד' שנית ידו לקנות את שאר עמו אשר ישאר מז' מקומות של גלות (אשור, מצרים\r\nוכו' והשמיני איי הים) ויביאם למצב של שמיני – המצב דגאולה האמיתית והשלימה],\r\nויקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' שם, ט – הפטרה דאחש\"פ.\r\n</co:footnote>\r\nבפשטות ובכל הפרטים וגם בפנימיות מלאה הארץ דעה את הוי' כמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הדרן לרמב\"ם (משיחות ש\"פ ויגש וכו' שנה זו (תורת מנחם\r\n– הדרנים על הרמב\"ם וש\"ס ע' קנט ואילך)) שבהל' תשובה (ספ\"ט) מביא\r\nהרמב\"ם הכתוב ועד דעה את ה', ובסוף הספר – גם סיומו: כמים לים מכסים.\r\n</co:footnote> לים מכסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר שהרמב\"ם מסיים וחותם את ספרו בפסוק זה, ויום י\"ד\r\nניסן (שבו נאמר המאמר) הוא יום ההולדת דהרמב\"ם.\r\n<br /><br />מאמר\r\nזה אמר כ\"ק אדמו\"ר שליט\"א (בחדרו הק') ב\"וואַכנאַכט\" אצל\r\nנכדו של הרה\"ג והרה\"ח הוו\"ח אי\"א נו\"נ מוה\"ר אפרים\r\nאליעזר [ז\"ל] הכהן יאלעס. <b>המו\"ל</b>.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קיג",
    "title": "מצה זו, י\"ג ניסן,אור לי\"ד ניסן, תשמ\"ט"
  }
}