{
  "chabad": {
    "article-id": 3140533,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. י\"ב תמוז ה'תשי\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> \r\nיצא לאור ב<b><u>קונטרס חג הגאולה י\"ב-י\"ג תמוז – תשמ\"ז</u></b>,\r\n\"לקראת חג הגאולה י\"ב-י\"ג תמוז .. <b>תמוז ערב חג הגאולה ה' <u>תהא</u></b>\r\n<b><u>זו</u></b> <b><u>שנת</u></b> <b><u>משיח</u></b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>הוי'</b></span>\r\nלי בעוזרי ואני אראה בשונאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיח, ז.\r\n</co:footnote>, ומדייק\r\nכ\"ק מו\"ח אדמו\"ר בעל השמחה והגאולה במאמרו ד\"ה זה (שאמרו\r\nבי\"ב תמוז הראשון, תרפ\"ז)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס בסה\"מ קונטרסים ח\"א קעט,\r\nא ואילך. תרפ\"ז ע' רא ואילך.\r\n</co:footnote>, דמשמעות\r\nהלשון הוי' לי בעוזרי הוא שישנם עוזרים אחרים, והבקשה היא שגם הקב\"ה יהי' בין\r\nהעוזרים, ואינו מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם רד\"ה זה בלקו\"ת דרושים\r\nלשמ\"ע (פח, ב).\r\n</co:footnote>, הרי כל\r\nישראל מאמינים באמונה פשוטה שהוא ית' לבדו הוא העוזר והמושיע להאדם בכל עניניו,\r\nוהיאך אומר הוי' לי בעוזרי, דמשמעות הלשון הוא שישנם עוזרים אחרים, שהם העוזרים\r\nהאמיתים, והקב\"ה מצטרף עמהם. וגם צ\"ל מהו הבקשה ואני אראה בשונאי (שיראה\r\nנקמה בשונאיו), דלכאורה הוי לי' לבקש שהאויבים והשונאים יהפכו לאוהבים. והגם\r\nדשנאתו של דוד היתה רק לשונאי הוי' כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלט, כא. וראה שבת קטז, א. תניא\r\nס\"פ לב.\r\n</co:footnote> הלא\r\nמשנאיך הוי' אשנא ובתקוממיך אתקוטט, מ\"מ, הרי כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קד, לה. ברכות יו\"ד,\r\nרע\"א.\r\n</co:footnote> יתמו\r\nחטאים ולא חוטאים [דענין זה הוא גם בשונאי הוי', וכמו שראינו בהנהגת רבותינו\r\nנשיאינו, ובמיוחד בבעל הגאולה, שקירבו גם את אלו שנכללים בהסוג המדובר בתניא פרק\r\nלב בסופו, והחזירו אותם למוטב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהשיחה (ס\"י) שנאמרה\r\nבההתוועדות בהמשך להמאמר (לקמן ע' 114 ואילך).\r\n</co:footnote>], והוה\r\nלי' לבקש שיעשו תשובה, ומהי הבקשה ואני אראה בשונאי.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ולהבין</b></span>\r\nזה מקדים בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרק ב. וראה שם רפ\"ד.\r\n</co:footnote> מה שאמר\r\nדוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, נד.\r\n</co:footnote> זמירות\r\nהיו לי חוקיך בבית מגורי, שבעת היותו נע ונד מטולטל בגירות (מגורי מלשון גירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מצודת דוד עה\"פ.\r\n</co:footnote>) ומלא\r\nפחדים (מגורי מלשון מגור ופחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י ד\"ה זמירות – סוטה\r\nלה, א. מצודת ציון עה\"פ.\r\n</co:footnote>) משונאיו\r\nומרודפיו, הי' מתענג ושמח בדברי תורה (חוקיך), שהיו ערבים ומתוקים לו כמו זמירות\r\nוניגונים. וצריך להבין, הרי יש ריבוי מיני תענוגים, ומדוע מדמה דוד התענוג שהי' לו\r\nבדברי תורה להתענוג שבזמירות דוקא. וגם צריך להבין, הרי במצוות יש ג' סוגים,\r\nמשפטים עדות וחוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ן עה\"פ ואתחנן ו, כ.\r\nוראה בארוכה ד\"ה ויקם עדות ה'ש\"ת פ\"א-ב. ד\"ה אם בחוקותי\r\nה'ש\"ת פ\"ד (סה\"מ ה'ש\"ת ע' 51 ואילך. שם ס\"ע 90 ואילך).\r\nד\"ה רבי אומר ה'תש\"ב פ\"ב (סה\"מ ה'תש\"ב ע' 115 ואילך).\r\nסה\"מ אידיש ס\"ע 45 ואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>, משפטים\r\nהם המצוות שמחוייבים גם מצד השכל (כמו גזל גניבה אונאה כיבוד אב ואם). עדות הם\r\nהמצוות שהם אות וזכרון (כמו שבת פסח סוכה ותפילין), דגם מצוות אלו יש להם מקום\r\nבשכל. דהגם שהשכל מצד עצמו (לולי ציווי התורה) לא הי' מחייבם [ודלא כהמצוות\r\nדמשפטים שגם אלמלא ניתנה תורה היינו למידין צניעות מחתול וגזל מנמלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עירובין ק, ב.\r\n</co:footnote>],\r\nמ\"מ, לאחרי שהתורה ציוותה עליהם, גם השכל מסכים לזה. משא\"כ חוקים, הם\r\nהמצוות שאינם ע\"פ טעם, ורק בדרך חוקה חקקתי גזירה גזרתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא חוקת ג. שם ח. במדב\"ר\r\nר\"פ חוקת. ועוד.\r\n</co:footnote>. וצריך\r\nלהבין מ\"ש זמירות היו לי חוקיך, הרי פשוט שהתענוג והשמחה של דוד המלך בעסק\r\nהתורה הי' בכל דיני התורה (גם בהדינים דעדות ומשפטים), ומהו אומרו זמירות היו לי\r\nחוקיך, חוקיך דוקא.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והענין</b></span>\r\nהוא, דזמירות הוא גם ענין שבח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תרגום עה\"פ: <b>תושבחן</b>\r\nהוו לי. ובאוה\"ת להצ\"צ עה\"פ ס\"ד (יהל אור ע' תסב): החכמה של\r\nהזמירות .. לעורר ההתפעלות .. וכמו\"כ ענין השבחים למעלה הוא לעורר גילוי\r\nהמדות.\r\n</co:footnote>. כדאיתא\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קו\"א ד\"ה דוד זמירות (קס, א\r\nואילך).\r\n</co:footnote>,\r\nדמה שדוד קרא דברי תורה בשם זמירות הו\"ע שבחא דאורייתא. שדוד הי' משבח את\r\nהתורה בזה שחיות כל העולמות תלוי בדקדוק אחד מדקדוקי התורה. והשייכות דפירוש זה\r\nלפירוש הפשוט בזמירות היו לי חוקיך גו', הוא, דע\"י ההתבוננות במעלת ושבח\r\nהתורה שכל העולמות בטלים במציאות לגבי דקדוק אחד מדקדוקי תורה, עי\"ז פעל\r\nבעצמו שכל עניני העולם לא יתפסו מקום אצלו, וגם כשהי' לא-טוב לו בגשמיות, הי' עוסק\r\nבתורה בשמחה גדולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קו\"א שם. ד\"ה הוי' לי\r\nבעוזרי תרפ\"ז הנ\"ל פ\"ב ופ\"ד.\r\n</co:footnote>. ובהמאמר\r\nדבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרק ד.\r\n</co:footnote>\r\nמבאר עוד פירוש בזמירות היו לי חוקיך, זמירות הוא מלשון חיתוך וכריתה, כמו לזמר\r\nעריצים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שהש\"ר פ\"ב, יב (הובא\r\nבהמאמר שם, ובאוה\"ת שם ס\"ג – ס\"ע תסא ואילך).\r\n</co:footnote>.\r\nדע\"י עסק התורה של דוד המלך, נתבטלו כל שונאיו ורודפיו. וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> גיטין ז, א. וראה תו\"א מקץ לא,\r\nסע\"ג שמביא מארז\"ל זה לענין זמירות היו לי חוקיך.\r\n</co:footnote> השכם\r\nוהערב עליהן לבית המדרש והן כלין מאיליהן. ויש לקשר שני הפירושים, דע\"י עסק\r\nהתורה באופן דזמירות כהפירוש בתניא, שהי' נרגש אצלו שחיות כל העולמות תלוי ב(דקדוק\r\nאחד של) תורה, עי\"ז נעשה, דמה שאינו מתאים לתורה, ומכ\"ש מה שמנגד לתורה,\r\nלא יהי' לו חיות, זמירות מלשון לזמר עריצים. ועפ\"ז יובן גם מ\"ש זמירות\r\nהיו לי חוקיך (חוקיך דוקא), כי שני ענינים הנ\"ל שבזמירות דתורה (שבחא\r\nדאורייתא, ולזמר עריצים), הם, בעיקר, מצד ענין החוקים שבתורה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דשתי חלוקות הכלליות שבמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה רבי אומר ה'תש\"ב שם,\r\nדג' החלוקות דעדות חוקים ומשפטים \"הן שתי חלוקות כוללות\". ועפ\"ז\r\nיומתק זה שבהמאמר (דתרפ\"ז) מבואר רק ענין חוקים ומשפטים.\r\n</co:footnote>, מצוות\r\nדעדות ומשפטים שיש עליהם טעם ומצוות דחוקים שלמעלה מהטעם, הם שני ענינים כלליים\r\nבעבודת ה', העבודה דטעם ודעת (משפטים) והעבודה דקבלת עול (חוקים), שצריכים להיות\r\nבכל מצוה ומצוה. והענין הוא, דבמצוות יש שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שער האמונה פי\"ג. עטרת ראש\r\nדרוש לעשי\"ת נח, ב ואילך. המשך תרס\"ו ע' סז. ובכ\"מ.\r\n</co:footnote>. א',\r\nשהמצוות הם רצונו ית', רצון שלמעלה מטעם. דענין זה הוא בכל המצוות בשוה. וב',\r\nדלאחרי שהרצון נתלבש בחכמה (דתורה), הנה עי\"ז נוסף טעם לכל מצוה, וג\"ז\r\nשע\"י כל מצוה נמשך אור וגילוי פרטי. דזהו מה שרמ\"ח פיקודין הם רמ\"ח\r\nאברים דמלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז תיקון ל' (עד, א). הובא\r\nבתניא פ\"ד. רפכ\"ג. ועוד.\r\n</co:footnote>,\r\nדכל אבר הוא כלי לכח פרטי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא רפכ\"ג, דזה שהמצוות נק'\r\nאברים הוא לפי שאברים הם לבוש <b>להרצון</b>. שבזה, כל המצוות (האברים) בשוה. אבל\r\nבפשטות צ\"ל, דזה שהמצוות נק' אברים הוא גם מצד ענין הפרטי שבכל אבר – ראה לקו\"ת\r\nבחוקותי מז, ב, דזה שהמצוות הם רמ\"ח אברים הוא ע\"ד \"כח הראי' בעין\r\nוכח השמיעה באזן\". וראה גם לקו\"ת בלק עא, סע\"ב ש\"ע\"י\r\nקיום המצוות .. ממשיכים האור בפרט להתלבש במצוה פרטית שהיא אבר א' מרמ\"ח\r\nאברים דמלכא\". ולהעיר גם מלקו\"ת במדבר יג, סע\"א \"המצוות שהם\r\nאברין דמלכא עד\"מ יש בהן התחלקות\". ובקו\"א (בתניא) ד\"ה להבין\r\nמ\"ש בפע\"ח (קנה, ב): להמשיך האור למטה לרמ\"ח אברין דז\"א\r\nומתחלקת ההמשכה לתרי\"ג המשכות פרטיות לפי ערך המצוות.\r\n</co:footnote>. וטעמים\r\nאלו הם מצד חכמה דתורה כמו שהיא למעלה. ומזה נמשכו (ע\"י ריבוי השתלשלות) טעמי\r\nהמצוות שבגליא דתורה (הטעמים דעדות ומשפטים כמו שהם בפשטות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סהמ\"צ להצ\"צ מצות חמץ\r\nומצה בתחילתה (כב, ב), דהטעמים שבגליא דתורה הם בהתאם להטעמים שבפנימיות התורה\r\n\"כמו הלבוש לגוף, ויש עוד כמה פנים לפנים עד אין קץ ותכלית\".\r\n</co:footnote>. וזהו מה\r\nשבקיום המצוות צריך להיות שתי כוונות, כוונה כללית וכוונה פרטית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפמ\"א. שעה\"א ועט\"ר\r\nשבהערה 21. המשך תרס\"ו ע' נז. ובכ\"מ.\r\n</co:footnote>, שמצד\r\nהרצון (שלמעלה מטעם) צ\"ל הכוונה כללית (קב\"ע) לקיים רצון ה', ומצד הענין\r\nדטעמי המצוות צ\"ל הכוונה פרטית השייכת לאותה המצוה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וזהו</b></span>\r\nמה ששני הענינים דחוקים ומשפטים הם שני\r\nענינים כלליים שבכל מצוה ומצוה. שגם המצוות דעדות ומשפטים שיש עליהם טעם צריך\r\nלקיים (בעיקר) מפני שהם רצון ה', כמו החוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמבואר בהמאמר פ\"ג. וראה בארוכה\r\nד\"ה ת\"ר מצות נ\"ח כו' ה'תשל\"ח ס\"ד (תו\"מ סה\"מ\r\nכסלו ס\"ע קסד ואילך). וש\"נ.\r\n</co:footnote>. וכן\r\nלאידך, שגם בהמצוות דחוקים יש הטעם והכוונה פרטית שבהם, מה שע\"י כל מצוה (גם\r\nהמצוות דחוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהרי גם המצוות דחוקים הם אברים פרטים\r\nמרמ\"ח אברים דמלכא. ומה שהם חוקים – יש לומר, שלא נתפרש טעמם <b>בנגלה</b>\r\nדתורה.\r\n</co:footnote>)\r\nנמשך אור וגילוי פרטי. ויתירה מזו, דכל אחד משני ענינים אלו (חוקים ומשפטים)\r\nהו\"ע כללי בעבודת האדם, לא רק בקיום המצוות אלא גם בכללות הנהגת האדם. דענין\r\nהמשפטים הוא (כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרק ג. וראה גם ד\"ה ויקם עדות\r\nה'ש\"ת ספ\"ב.\r\n</co:footnote>) לשפוט כל\r\nדבר, אם זה מתאים ע\"פ שכל וחכמת התורה, וגם כשהדבר מצד עצמו אין בו שום שמץ\r\nאיסור, צריך לשקול היטב אם זה לא יגרום חלישות באיזה מצוה או מנהג ישראל, שאז צריך\r\nלדחות את הדבר מכל וכל. וענין חוקים הוא העבודה דקבלת עול מלכות שמים, שצריכה\r\nלהיות לא רק בעת קיום מצוה אלא במשך כל היום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קונטרס העבודה פ\"ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nזמירות היו לי חוקיך (חוקיך דוקא),\r\nדכוונת הכתוב בחוקיך היא (לא להסוג דחוקים, כ\"א) לכל המצוות, דכאשר קיומם\r\n(וכן לימודם) הוא מצד ציווי וגזירת הקב\"ה (באופן דחוקיך, חוקה חקקתי גזירה\r\nגזרתי), אזי דוקא זמירות היו לי. והענין הוא, דזה שכל העולמות בטלים במציאות לגבי\r\n(דקדוק אחד מדקדוקי) תורה, הוא בעיקר מצד זה ששרש התורה הוא בכתר שלמעלה מהחכמה,\r\nשמצד בחינה זו, המצוות וכן כל דקדוקי ההלכות שבהם, הם מצד זה שכן עלה ברצונו ית',\r\nרצון שלמעלה מטעם. דבבחינת התורה כמו שנמשכה בחכמה, מכיון שהמצוות והדקדוקים שבהם\r\n(מצד בחינת החכמה) הם מצד הטעם, שבכדי שע\"י התפילין יומשכו מוחין העליונים\r\nבעולמות צריכים להיות באופן כזה דוקא, הרי בהכרח שיש איזה ערך ותפיסת מקום להעולמות,\r\nשהרי כל דקדוקי ההלכות שמצד בחינה זו הם בכדי שיומשך השפע בעולמות, ולכן מדייק\r\nזמירות היו לי חוקיך (דוקא) בבית מגורי, דכשעסק התורה שלו הוא באופן שיודע ומרגיש\r\nשכל דקדוקי התורה הם מצד זה שכן עלה ברצונו ית' (חוקיך), אזי נרגש אצלו איך שכל\r\nהעולמות בטלים במציאות לגבי דקדוק אחד מדקדוקי תורה, ובמילא, הדברי תורה שלומד הם\r\nלו זמירות (תענוג ושעשועים) גם בבית מגוריו, כי כל הרדיפות שסובל משונאיו אינם\r\nתופסים מקום אצלו, ויתירה מזו, שעי\"ז נמשך כן גם בעולם, שהשונאים והרודפים\r\nמתבטלים, זמירות מלשון לזמר עריצים.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וביאור</b></span>\r\nהענין בעומק יותר, יובן בהקדים תחילה\r\nענין עדות. שגם ענין זה הוא בכל המצוות (גם בהמצוות דחוקים ודמשפטים), ע\"ד\r\nשנת\"ל בנוגע למשפטים וחוקים. והענין הוא, כמו שמבאר בעל הגאולה בהמאמר\r\nד\"ה ויקם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים עח, ה. ולהעיר*, שהקאַפּיטל תהלים\r\nדבעל הגאולה (שמתחיל בי\"ב תמוז שנה זו (תשי\"ז)) הוא מזמור עח.\r\n<br /><br />*) <b>ע\"פ המנהג לומר בכל יום\r\nהקאַפּיטל תהלים המתאים לשנות חייו (מכתב כ\"ק מו\"ח אדמו\"ר</b>,<b>\r\nנדפס ב</b>\"<b>קובץ מכתבים</b>\"<b> שבסו\"ס תהלים אהל יוסף יצחק (ע'\r\n214)</b>.<b> אג\"ק שלו ח\"א ע' לא</b>.<b> ח\"י ע' נג</b>.<b> וראה\r\nגם מאמרי אדה\"ז הקצרים ע' שמא</b>.<b> סה\"מ י\"א ניסן ע' 1 ואילך)</b>.\r\n<b><u>המו\"ל</u></b>.\r\n</co:footnote>\r\nעדות ביעקב ותורה שם בישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'ש\"ת (נדפס בסה\"מ\r\nה'ש\"ת ע' 51 ואילך). וראה גם לקו\"ת פקודי ד, א ואילך.\r\n</co:footnote>, דמה\r\nשהמצוות (גם המצוות דמשפטים ודחוקים) נק' עדות הוא לפי שהם ממשיכים ומגלים העלם\r\nהעצמי דעצמות אוא\"ס, שלמעלה מההעלם השייך לגילוי. דכמו שענין העדות בפשטות\r\nהוא על דבר הנעלם דוקא, דעל דבר הגלוי אין שייך עדות, מכיון שהוא גלוי, ואפילו על\r\nמילתא דעבידא לאגלויי אין צריך עדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה כב, ב.\r\n</co:footnote>,\r\nעד\"ז הוא ברוחניות, דאור הממלא הוא דבר הגלוי שמושג מצד השכל, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אמור לא, ב. ואתחנן ד, א.\r\nסהמ\"צ להצ\"צ מצות האמנת אלקות בתחילתה (מה, א). ובכ\"מ.\r\n</co:footnote> בענין\r\nומבשרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יט, כו.\r\n</co:footnote>\r\nאחזה אלוקה, דכמו שברור לאדם שיש נפש שמחי' את גופו, דע\"י שמרגיש שגופו חי\r\nהוא יודע ברור שאין זה מצד הגוף עצמו אלא שיש נפש שמחי' את גופו, כמו\"כ הוא\r\nגם בנוגע לעולם, דע\"י שרואים עולם חי יודעים בבירור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד להתאמתות דראי' – מבשרי <b>אחזה</b>\r\nאלוקה, כמבואר בלקו\"ת וסהמ\"צ שם.\r\n</co:footnote> שיש חיות\r\nאלקי שמחי' את העולם. ואור הסובב שלמעלה מהתלבשות בעולמות הוא מילתא דעבידא\r\nלאגלויי (העלם ששייך לגילוי). וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עת\"ר ע' ב.\r\n</co:footnote>,\r\nדע\"י ההשגה באור הממלא שמתלבש בעולמות, שהוא הארה בלבד (כדמוכח מזה גופא שהוא\r\nבהתלבשות), מזה באים לידי ידיעה שישנו אור שהוא מופלא מעולמות, שהוא המקור שממנו\r\nנמשך ההארה שבהתלבשות. והוא ע\"ד מה שהשכל גופא מכריח שיש למעלה מהשכל. וענין\r\nהעדות הוא בעצמות אוא\"ס, שלמעלה גם מסובב, שהוא נעלם לגמרי, ואין שייך בו שום\r\nידיעה והשגה, גם לא ידיעת השלילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' נח. סה\"מ\r\nתרפ\"ז ע' קעו ואילך. ד\"ה תכלית חכמה תרפ\"ט פ\"ב ואילך\r\n(סה\"מ קונטרסים ח\"א כט, ב ואילך). ועוד.\r\n</co:footnote>. וזהו מה\r\nשכל המצוות נק' עדות, לפי שהם ממשיכים ומגלים עצמות אוא\"ס שלמעלה גם מסובב.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וצריך</b></span>\r\nלהבין, והרי זה שהמצוות הם עדות על\r\nעצמות אוא\"ס הוא מפני שהם רצונו ית', רצון שלמעלה מטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן מהמשך הענינים בד\"ה ויקם\r\nעדות ה'ש\"ת הנ\"ל. וכן הוא להדיא בהמשך תער\"ב שבהערה הבאה.\r\n</co:footnote>, ומהו\r\nהחילוק בין ענין עדות לענין חוקים. וגם צריך להבין השייכות של הסוג דמצוות שנק'\r\nעדות מפני שהם אות וזכרון, ענין הטעם, עם ענין העדות שבכללות המצוות, זה שהם\r\nמעידים על עצמות אוא\"ס מפני שהם רצון שלמעלה מטעם. והענין הוא, דענין העדות\r\nשבמצוות בעבודת האדם היא העבודה דרעותא דלבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"א\r\nפס\"ז.\r\n</co:footnote>, דרעותא\r\nדלבא הוא הרצון באלקות שמצד עצם הנשמה, שעי\"ז תופסים בהעצמות, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (יז, א). וראה מאמרים\r\nשבהערה 37.\r\n</co:footnote> לית מחשבה\r\nתפיסא בי' כלל (בי' קאי על פנימיות ועצמות אוא\"ס שלמעלה מסובב, שאינו נתפס\r\nבשום השגה, גם לא בהשגת השלילה) אבל נתפס איהו ברעותא דלבא. והעבודה דחוקים היא\r\nהעבודה דקבלת עול. דהחילוק שבין שתי עבודות אלו הוא, דבהעבודה דרעותא דלבא, מכיון\r\nשיש לו רצון, הגם שהרצון הוא מצד ההתקשרות דעצם הנשמה בעצמות אוא\"ס, ה\"ה\r\nבבחינת מציאות עדיין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פמ\"א (נז, ב ואילך)\r\nובארוכה בסה\"מ תר\"ס ע' קמט ואילך, שגם הרצון שמצד אהבה הטבעית\r\n\"לדבקה בה' ולא ליפרד .. בשום אופן אפילו <b>במסירות נפש ממש</b>\" הוא\r\nדוגמת הרצון \"לרוות נפשו הצמאה\", וענין הביטול הוא שכל רצונו הוא רצון\r\nהוי' – שיהי' גילוי אלקות בעולם.\r\n</co:footnote>. וגם\r\nכשהרצון שלו הוא בביטול, שאינו רוצה לעצמו כלל וכל רצונו הוא שיהי' גילוי אלקות\r\nבעולם ושתושלם הכוונה דדירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר\r\nספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote> לו ית'\r\nבתחתונים, מ\"מ, עצם ענין הרצון הוא מציאות. ואמיתית ענין הביטול הוא בהעבודה\r\nדקבלת עול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סה\"מ תרפ\"ז ע' קפא\r\nואילך המעלה בהעבודה דקב\"ע גם על רעו\"ד. ושם ס\"ע קפב, \"דמעלתן\r\nשל ישראל כמו שהם בעצמותו ית' ויתעלה הוא שהן עבדים דוקא\".\r\n</co:footnote>,\r\nשהוא כמו עבד שאין לו שום רצונות כלל, וכל מה שעושה הוא מצד עול האדון שמוטל עליו,\r\nשמצד זה הוא <b>מוכרח</b> לקיים רצון האדון.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nהחילוק שבין העבודה דעדות להעבודה\r\nדחוקים הוא דוגמת החילוק שביניהם בענין המצוות עצמם. ויובן זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תקכא.\r\n</co:footnote> שהרצון\r\nדמצוות כמו שהוא מצד העצמות הוא רצון עצמי שאינו בשביל איזה כוונה שתושלם ע\"י\r\nהמצוות, והתכלית דמצוות (מצד רצון זה) הוא המצוות עצמם. ומזה מובן, דזה שהמצוות\r\nממשיכים ומגלים עצמות אוא\"ס בעולם, עם היות שההמשכה היא מצד זה שהמצוות הם\r\nרצונו ית' שלמעלה מטעם, מ\"מ, מכיון שזהו ענין <b>שנעשה</b> ע\"י המצוות,\r\nהרי זה בדוגמת טעם. ואמיתית הענין דרצון העצמי של עצמותו ית' הוא בהמצוות גופא.\r\nוזהו מה שהעבודה דעדות היא העבודה דרעותא דלבא והעבודה דחוקים היא העבודה דקבלת\r\nעול, כי ענין העדות שבמצוות, מכיון שהוא המשכה וגילוי, הכלי לזה הוא הרצון, שגם\r\nהרצון שמצד עצם הנשמה היא תנועה דהמשכה והתפשטות (מציאות), והכלי לענין החוקים\r\nדמצוות שהוא רצון עצמי ממש שלמעלה מגילוי הוא הביטול דקבלת עול, ביטול שמצד העצם\r\nשלמעלה מכל ענין דהתפשטות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וזהו</b></span>\r\nזמירות היו לי חוקיך (דוקא), שכוונתו\r\nבזה היא לשלול לא רק הענין דמשפטים אלא גם הענין דעדות. כי בדרגת העדות נשארה\r\nעדיין איזו מציאות. ולא רק מצד האדם, שגם הרצון שלו שלמעלה מטו\"ד\r\n(רעו\"ד) הוא מציאות (כנ\"ל), אלא גם מצד המצוות שבדרגת עדות, מכיון\r\nשענינם הוא המשכת וגילוי אוא\"ס בעולם. ואמיתית ושלימות ההכרה שכל העולמות\r\nבטלים במציאות לגבי דקדוק אחד דתורה הוא דוקא בהדרגא דחוקים, שהדקדוקים דתורה\r\n(שמצד בחינה זו) הם ענין עצמי מצד שרשם העצמי שבתורה, שלמעלה משייכות לעולם.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרק ז.\r\n</co:footnote>, דמה שדוד\r\nנענש על זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סוטה לה, א. במדב\"ר פ\"ד,\r\nכ.\r\n</co:footnote>\r\nהוא כי עסק התורה דדוד הי' באופן דלזמר עריצים (כנ\"ל), ותכלית הכוונה היא\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מה, יח.\r\n</co:footnote>\r\nלא תהו בראה לשבת יצרה, להתעסק בעבודת הבירורים ולהמשיך גילוי אור בעולם. דזהו\r\nהמעלה שבתפלה לגבי תורה, דתפלה הוא בירור והעלאה, היינו שע\"י התפלה מתבררים\r\nהניצוצות ומזדככים ועולים למעלה, משא\"כ תורה היא המשכה מלמעלה, והבירור\r\nע\"י התורה הוא בדרך דחי'. וכשרצה דוד לברר בירורים ע\"י התורה, שהוא בדרך\r\nדחי', לזמר עריצים, נענש על זה, כי תכלית הכוונה הוא לשבת יצרה.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, הרי עסק התורה דדוד באופן\r\nדזמירות היו לי חוקיך הוא בבחינת התורה כמו שהיא מצד רצון העצמי (כנ\"ל\r\nבארוכה), והיאך שייך שזה יהי' שלא כפי אמיתית הכוונה. ויש לומר הביאור בזה,\r\nע\"פ מ\"ש בהמאמר בתחילתו בענין הוי' אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ד.\r\n</co:footnote>, דפירוש\r\nאחד זה הוא יחיד, ומה שאומרים אחד ולא יחיד הוא להורות דהוי' ואלקים כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ב קסא, א. ח\"ג רסד, א.\r\n</co:footnote>. והענין\r\nהוא, דאמיתית ענין אחדות הוי' הוא שהאחדות היא גם מצד העולם. וזהו מ\"ש הוי'\r\nאחד, דבאם הי' כתיב הוי' יחיד, הי' הפירוש בזה שיחודו ית' הוא מצד אוא\"ס (ולא\r\nמצד העולם), ובכדי להדגיש שיחודו ית' הוא גם מצד העולם, ואפילו מצד העולם כמו\r\nשנברא משם אלקים שמעלים ומסתיר על שם הוי', לכן נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א וארא נה, ב. סהמ\"צ\r\nלהצ\"צ שרש מצות התפלה פי\"ח.\r\n</co:footnote> הוי' אחד,\r\nשגם החי\"ת והדל\"ת שהם ז' רקיעים וארץ וד' רוחות העולם, הם בטלים\r\nלהאל\"ף יחידו של עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סמ\"ק, הובא בב\"י\r\nאו\"ח סס\"א (ד\"ה כתב סמ\"ק). שו\"ע (ואדה\"ז) או\"ח\r\nסס\"א ס\"ו. לקו\"ת תזריע כג, ג. וראה ברכות יג, ב.\r\n</co:footnote>. דמכיון\r\nשהוי' ואלקים כולא חד, הרי שם אלקים אינו מסתיר באמת, ולכן, גם העולם שנתהווה משם\r\nאלקים הוא בטל באמת ואין עוד מלבדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער היחוד והאמונה פ\"ו.\r\n</co:footnote>. ועד\r\nלהביטול בדרגת ואופן דיחיד שלמעלה מאחד. וע\"י היחוד דשני הענינים (שיחודו ית'\r\nהוא באופן דיחיד, ושענין זה הוא גם מצד העולם), עי\"ז הוא גילוי כח העצמות\r\nשכולל ומחבר הענין דאחד ודיחיד.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>ויש</b></span>\r\nלהוסיף, דשם הוי' (הוי' אחד) מורה על כל\r\nג' הענינים (אחד ויחיד וכח העצמות שמחברם). דבהוי' יש ג' ענינים: א' הוי' מלשון\r\nמהוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג רנז, סע\"ב. פרדס\r\nש\"א פ\"ט. שער היחוד והאמונה רפ\"ד.\r\n</co:footnote>, דפירוש\r\nזה בשם הוי' מורה על שייכותו לעולמות, ב' הוי' מלשון הי' הוה ויהי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר ופרדס שם. שער היחוד והאמונה\r\nפ\"ז (פב, א).\r\n</co:footnote>, דפירוש\r\nזה בשם הוי' מורה שהוא למעלה מעולמות, וענין הג' בשם הוי' הוא שהוי' הוא שם העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ הל' עכו\"ם פ\"ב\r\nה\"ז. פרדס שי\"ט. מו\"נ ח\"א פס\"א ואילך. עיקרים מאמר ב\r\nפכ\"ח.\r\n</co:footnote>, היינו\r\nשהוא מורה על עצמותו ית'. דהגם שבפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שי\"ט ספ\"א.\r\n</co:footnote> כתב דזה\r\nששם הוי' הוא שם העצם הוא רק לעצם הספירות, היינו האורות המתלבשים בכלים, הרי\r\nהמסקנא דתורת החסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרס\"ח ע' קצ. וראה\r\nגם המשך תרס\"ו ע' תלא.\r\n</co:footnote> היא\r\nדפירוש שם העצם הוא בהעצמות. והנה מכיון שכל ג' הענינים הם באותו שם, הרי מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ג ע' 782. ועוד.\r\n</co:footnote> שהם\r\nשייכים זל\"ז. והיינו דההתאחדות דשני הפירושים בהוי', הוי' לשון מהוה והוי'\r\nמלשון הי' הוה ויהי' כאחד, הוא מצד זה שהוי' הוא שם העצם. ונמצא, דע\"י שהוי'\r\nשלמעלה מעולמות (הי' הוה ויהי' כאחד) נמשך בהוי' לשון מהוה, אף שבחיצוניות\r\nהו\"ע של ירידה, הנה עי\"ז דוקא מתגלה שם העצם שבו. ולא עוד אלא שגילוי שם\r\nהעצם דהוי' הוא בעיקר בהוי' לשון מהוה. וכמבואר בכ\"מ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">57</co:footnoteref> דמה ששם הוי' הוא שם\r\nהעצם שמורה על העצמות הוא כי ההתהוות יש מאין היא דוקא בכח העצמות שמציאותו\r\nמעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"כ (קל, ב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>ועפ\"ז</b></span>\r\nיובן גם מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש הל' יסודי התורה.\r\n</co:footnote> (הובא\r\nבמאמר הנ\"ל בתחילתו) יסוד היסודות ועמוד החכמות לידע שיש שם מצוי ראשון והוא\r\nממציא כל נמצא, וכל הנמצאים משמים וארץ ומה שביניהם לא נמצאו אלא מאמיתת המצאו.\r\nדמצות הידיעה היא בג' ענינים. שיש שם מצוי ראשון, שהוא ממציא כל נמצא, ושכל\r\nהנמצאים כו' לא נמצאו אלא מאמיתת המצאו. דג' ענינים אלו הם נגד ג' ענינים\r\nהנ\"ל בהוי'. יסוד היסודות ועמוד החכמות הוא ר\"ת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סדר הדורות ד\"א תתכז. שה\"ג\r\nלהחיד\"א מע' רמב\"ם. וראה גם \"פירוש\" לרמב\"ם שם.\r\n</co:footnote>. מצוי\r\nראשון הוא שהוא קדום לכל, למעלה מהבריאה. ממציא כל נמצא הוא הוי' לשון מהוה. וכל\r\nהנמצאים כו' לא נמצאו אלא מאמיתת המצאו, <b>אמיתת</b> המצאו הוא העצמות שמציאותו\r\nמעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ח שם.\r\n</co:footnote>,\r\nדהתהוות הנמצאים יש מאין הוא בכח העצמות (כנ\"ל), ענין שם העצם.</p>\r\n<p><span class=\"firstword\">יד)\r\n  <b>ויש</b></span>\r\nלומר, דזהו גם מה שהוי' הוא ר\"ת\r\nיסוד היסודות ועמוד החכמות, דיסודות וחכמות הם שני ענינים הפכיים. דיסודות הם\r\nההנחות הפשוטות שלמעלה מהבנין, מהסברה, שהם יסודי ההשגה, וחכמות הם הסברות השכליות\r\nשנתפסות בהשכלה ועד ששייך בהם שקו\"ט. דבעבודת האדם ענין היסודות הוא האמונה\r\nפשוטה שלמעלה מהשכל, וחכמות הו\"ע ההשגה. וי\"ל דשרש היסודות הוא בהוי'\r\nשלמעלה מעולמות (הי' הוה ויהי' כאחד), ושרש החכמות הוא בהוי' לשון מהוה, והכח\r\nשמאחד היסודות והחכמות, שהאמונה שלמעלה מהשכל תומשך גם בשכל, הוא משם הוי' שם\r\nהעצם.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן מה שדוד נענש על מה שאמר זמירות\r\nהיו לי חוקיך, כי התורה כמו שהיא מצד רצון העצמי שלמעלה מטעם (יסודות) היא דוגמת\r\nהוי' מלשון הי' הוה ויהי' כאחד שלמעלה מעולם, שלכן, הבירור שמצד בחינה זו הוא\r\nבאופן דדחי' (ולא בדרך בירור), זמירות מלשון לזמר עריצים. ומכיון שאמיתית ענין\r\nאחדות הוי' הוא שהאחדות היא גם מצד העולמות, לכן צ\"ל ההמשכה דעדות ומשפטים\r\nדתורה (חכמות) שיהי' גילוי אלקות בעולם. ועי\"ז מתגלה העצם דתורה שלמעלה גם\r\nמחוקים, שם העצם.</p>\r\n<p><span class=\"firstword\">טו)\r\n  <b>וזהו</b></span>\r\nהוי' לי בעוזרי, עוזרי קאי על הניצוצות\r\nהמתבררים, שהם העוזרים האמיתים של האדם [וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת צו יג, ב (וראה שם ע' ג).\r\nובכ\"מ.\r\n</co:footnote> בענין כי\r\nלא על הלחם לבדו יחי' האדם כי על כל מוצא פי הוי' יחי' האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב ח, ג.\r\n</co:footnote>,\r\nדע\"י שהאדם מברר את הניצוצות שבדצ\"ח, נמשך לו תוספת כח בעבודתו,\r\nשהניצוצות עוזרים ומסייעים לו], ופי' הוי' לי בעוזרי הוא שהניצוצות המתבררים (עוזרי),\r\nהגם שענין הבירורים הוא מלמטה למעלה (ענין דעולם), יומשך בהם גילוי שם הוי' שלמעלה\r\nמהשתלשלות. וחיבור ב' ענינים אלו הוא מהוי' שם העצם. וזהו גם ואני אראה בשונאי,\r\nדגם אלו שהם שונאי דוד שהם שונאי הוי', אין צריך לדחותם לגמרי כ\"א לברר\r\nהניצוצות שבהם, וע\"י שמוציאים הניצוצות מהם הנה הרע שבהם מתבטל. ועי\"ז\r\nבאים לראי' באלקות, אראה בשונאי, ראיית אלקות במוחש גם בעניני עולם. וכמו שהי' אצל\r\nבעל הגאולה, שגם המנגדים, אף שנשארו במציאותם, הוכרחו (ע\"י הניצוצות שבהם)\r\nלעשות כפי הכוונה, והי' גילוי אלקות (דלמעלה מהטבע) במוחש (בטבע). ועי\"ז\r\nהמשיך הכח לכל ההולכים באורחותיו להמשיך גילוי אלקות דלמעלה מהטבע בטבע, וזה נעשה\r\nהכנה קרובה שתושלם הכוונה דדירה לו ית' בתחתונים, שהתחתונים יהיו דירה לו ית', לו\r\nלעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שה\"ש כרך ב ע' תרעט\r\nואילך. סה\"מ תרס\"ב ע' שלה. תרע\"ח ע' קצג.\r\n</co:footnote>,\r\nבגאולה האמיתית והשלימה ע\"י משיח צדקנו, בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "נה",
    "title": "הוי' לי בעוזרי, י\"ב תמוז, תשי\"ז"
  }
}