{
  "chabad": {
    "article-id": 3140496,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. ש\"פ קדושים, מבה\"ח\r\nאייר ה'תשי\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיצא לאור ב<b><u>קונטרס כ\"א אלול – תש\"נ</u></b>, \"לקראת יום\r\nהשלישי שהוכפל בו כי טוב פ' נצבים-וילך, כ\"א אלול הבעל\"ט, יום מלאות\r\nיובל שנים לחנוכת בית הכנסת ובית המדרש המרכזי דליובאַוויטש שבליובאַוויטש\r\n(\"770\") בשנת ה'ש\"ת – הננו מוציאים לאור את המאמר ד\"ה על שלשה\r\nדברים העולם עומד כו', שאמר כ\"ק אדמו\"ר שליט\"א בהתוועדות דש\"ק\r\nפ' קדושים, מבה\"ח אייר ה'תשי\"ד*, והוא ביאור על ד\"ה זה שאמר\r\nכ\"ק אדמו\"ר מוהריי\"צ נ\"ע בחנוכת בית הכנסת הנ\"ל .. <b>אור\r\nליום ג' שהוכפל בו כי טוב פ' נצבים וילך</b>,<b> כ\"א אלול הבעל\"ט</b>,<b>\r\nשנת ה'תש\"נ</b>\".\r\n<br /><br />*)\r\n<b>המאמר הוא המשך למאמר שלפניו ד\"ה ונחה עליו דאחרון של פסח (לעיל ע' קעא\r\nואילך)</b>.\r\n</co:footnote>.</b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>על</b>\r\n  </span>\r\nשלשה דברים העולם עומד על התורה ועל העבודה ועל גמילות חסדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"א מ\"ב.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'ש\"ת – נדפס בסה\"מ\r\nה'ש\"ת ע' 160 ואילך.\r\n</co:footnote> פירוש\r\nרבינו הזקן, על שלשה דברים העולם עומד – על<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בד\"ה זה שם (שמעתיק\r\nבהפירוש גם \"על שלשה דברים\"). וראה לקמן הערה 7.\r\n</co:footnote> שלשה\r\nדברים ההעלם עומד. ומבאר בהמאמר הקשר דפירוש אדמו\"ר הזקן (ההעלם עומד) עם\r\nפירוש הפשוט (העולם עומד), כי ענין העולם הוא העלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת שלח לז, ד. מאמרי\r\nאדמו\"ר האמצעי דברים ח\"א ע' שג. ח\"ג ע' א'נט. וראה לקו\"ש חלק\r\nלד ע' 112 הערה 63. <b>וש\"נ</b>.\r\n</co:footnote>. ומוסיף\r\nבהמאמר, דההעלם שבעולם הוא לפי שבריאת העולם הוא ע\"י העלם האור. וכדאיתא\r\nבע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער א (דרוש עגולים ויושר) ענף ב.\r\n</co:footnote>,\r\nדכשהי' אור א\"ס ממלא כל המציאות, לא הי' מקום לעמידת העולם, ובכדי שיהי' מקום\r\nלעולמות הוצרך להיות סילוק האור. ויש לומר, דבהוספה זו מודגש יותר ענין ההעלם\r\nדעולם. שההעלם שבו הוא לא כמו דבר נוסף עליו, אלא שבריאת העולם הוא ע\"י העלם האור. ויתירה מזו, שמצד ענין\r\nהגילוי לא הי' אפילו מקום לעולמות (ולא רק שלא היו מתהוים בפועל).</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b>\r\n  </span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ב (סה\"מ ה'ש\"ת שם ע'\r\n161). וראה שם בסוף המאמר (ס\"ע 162).\r\n</co:footnote>,\r\nדכוונת ההעלם הוא בשביל הגילוי. וע\"י הסרת ההעלם, מתגלה אור הפנימי שצפון\r\nבההעלם. וזהו על שלשה דברים העולם עומד, שע\"י העבודה בתורה עבודה וגמ\"ח,\r\nמסירים את ההעלם ומתגלה אור הפנימי. ויש לומר, דמ\"ש בהמאמר שכוונת ההעלם הוא\r\nבשביל הגילוי, הוא בכדי לבאר המשנה על שלשה דברים העולם עומד. דהגם שע\"י תורה עבודה וגמ\"ח נמשך\r\nגילוי אלקות, מ\"מ אומר על שלשה דברים העולם עומד (ההעלם עומד), כי כוונת ההעלם הוא בשביל\r\nהגילוי, דהכוונה של כל דבר הוא ענינו הפנימי. ולכן אומר על שלשה דברים העולם\r\n(ההעלם) עומד, כי ענינו הפנימי דעולם (העלם) הוא זה שנמשך בו גילוי אלקות.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b>\r\n  </span>\r\nיש לבאר מ\"ש על שלשה דברים העולם עומד, דמזה משמע, שבכדי שתהי' עמידת העולם (גילוי אלקות בעולם), נוגע\r\nלא רק כללות הענין דתומ\"צ, אלא הענין דשלשה דברים, כי ענין עמידת העולם הוא,\r\nשהגילוי אלקות שנמשך בעולם ע\"י תומ\"צ יהי' בו לא כמו דבר נוסף, אלא\r\nשיתגלה בו שהכוונה וענינו הפנימי דהעולם (העלם) עצמו הוא שיהי' בו גילוי אלקות, וענין\r\nזה שבתומ\"צ הוא ע\"י התחלקותם בג' דברים (ג' סוגים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יש לבאר מ\"ש בהפירוש\r\n\"על שלשה דברים ההעלם עומד\" (שמעתיק <b>בהפירוש</b> גם \"על שלשה\r\nדברים\") – כי <b>זהו</b> הביאור ד\"ההעלם עומד\".\r\n</co:footnote>, תורה\r\nעבודה וגמ\"ח.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b>\r\n  </span>\r\nזה בהקדים מה שנתבאר לעיל (בהמאמר הקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ונחה עליו גו' דאחרון של פסח\r\n(לעיל ע' 200 ואילך).\r\n</co:footnote>) בביאור\r\nמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז סוף תיקון נז (וראה שם\r\nתיקון יט – מ, ב). ז\"ח יתרו לד, סע\"ג.\r\n</co:footnote> אור\r\nא\"ס למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית, דמעלה ומטה הם (בדרך כלל)\r\nאצילות ובי\"ע, ופירוש אוא\"ס למעלה כו' ולמטה כו' הוא, שהעילוי והשלימות\r\nדאוא\"ס הוא בשני ענינים. בענין ההמשכה והירידה למטה להוות ולהחיות את הנבראים\r\nדבי\"ע, ובזה גופא – למטה מטה עד אין תכלית, שהוא נמשך להחיות הנבראים שבעולם\r\nהזה הגשמי שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ו.\r\n</co:footnote>, ועד שהוא\r\nנמשך להחיות גם את הקליפות, ובענין הרוממות, שגם עולמות העליונים, אצילות ולמעלה\r\nמאצילות, למעלה מעלה, התהוותם הוא מהארה בלבד, שבאין ערוך לגבי' ית'. דשני ענינים\r\nאלה הם (בדרך כלל) באור הממלא ואור הסובב. דבאור הממלא הוא ענין הירידה וההמשכה\r\nלמטה להחיות את הנבראים לפי ערכם, ובאור הסובב הוא ענין ההפלאה והרוממות, שכל\r\nהעולמות (וגם האור שמתלבש בהם) הם באין ערוך וכלא חשיב לגבי' ית'. ומשני ענינים\r\nאלה שבאור א\"ס נעשה שני הענינים דמעלה ומטה בעולמות. דענין מעלה ומטה הוא בכל\r\nהעולמות. דהמציאות שבעולמות (גם המציאות שבאצילות ולמעלה מאצילות) הוא המטה שבהם,\r\nוענין הרצוא, יציאה ממציאות (שישנו בכל העולמות, גם בבי\"ע) הוא המעלה שבהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ונחה הנ\"ל ס\"ז\r\n(לעיל ע' 206), דזהו כפל הלשון למעלה מעלה כו' ולמטה מטה כו', כי המעלה ומטה\r\nשבעולמות הוא בשתים (א) שאצילות הוא מעלה ובי\"ע הוא מטה, (ב) הרצוא (מעלה)\r\nשגם בבי\"ע והמציאות (מטה) שגם באצילות.\r\n</co:footnote>. ושני\r\nענינים אלה שבעולמות הם משני ענינים הנ\"ל שבאור א\"ס. דמאור הממלא שהוא\r\nבתנועה דירידה והמשכה למטה, נעשה המטה (המציאות) שבעולמות, והמעלה שבעולמות (הרצוא\r\nשבהם שרוצים לצאת ממציאותם) הוא מגילוי הרוממות דאוא\"ס (סובב).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b>\r\n  </span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ אב ע' קצט\r\nואילך.\r\n</co:footnote>,\r\nדזה שהבריאה היא בשביל האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סנהדרין לח, א. חדא\"ג\r\nמהרש\"א לר\"ה כז, א.\r\n</co:footnote>, הכוונה\r\nבזה היא לא רק לבריאת העולמות (כולל גם עולם האצילות ועולמות הא\"ס שלמעלה\r\nמאצילות), אלא לכל הגילויים, גם גילויים הכי נעלים. ועפ\"ז יש לומר, שהכוונה\r\nבשני ענינים הנ\"ל שבאוא\"ס, ענין הירידה וההמשכה למטה דאור הממלא וענין\r\nההעלאה והרוממות דאור הסובב, כולל גם השרש דשני ענינים אלה כמו שהם באוא\"ס\r\nשלפני הצמצום [האור דעלות הרצון שהוא השרש דאור הממלא והאור שקודם עלות הרצון שהוא\r\nהשרש דאור הסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ונחה הנ\"ל ס\"ח\r\n(לעיל ע' 206). וש\"נ.\r\n</co:footnote>], היא,\r\nבכדי שיהיו (דוגמת) שני ענינים אלה בעבודת האדם. דבכללות הם שני הקוין דתורה ותפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן בענין תורה ותפלה – ובהשייכות\r\nדתורה ותפלה לשני הענינים דמעלה עד אין קץ ולמטה עד אין תכלית – ראה גם אוה\"ת\r\nענינים ע' קכ ואילך. סה\"מ תרכ\"ו ע' רפג. תרכ\"ז ע' תנב. תרנ\"ח\r\nע' עג.\r\n</co:footnote>. דתפלה\r\nהיא העלאה מלמטה למעלה, דע\"י ההתבוננות דתפלה הוא יוצא ממציאותו ועד שבא\r\nלהתפשטות הגשמיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ע אדה\"ז או\"ח הל'\r\nתפלה סצ\"ח ס\"א. הל' ת\"ת לאדה\"ז פ\"ד ס\"ה.\r\n</co:footnote>. ותורה\r\nהיא המשכה מלמעלה למטה. דענין עסק התורה הוא (לא שהאדם מבטל את שכלו, אלא אדרבא),\r\nשהתורה נמשכת ומתלבשת בשכלו של האדם, המשכה מלמעלה למטה. ויתירה מזו, דההמשכה\r\nדתורה (שהיא נמשכת בשכלו של האדם) הוא גם כשהאדם נמצא במצב דהיפך הטהרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מלקו\"ת תבוא מג, סע\"ב\r\nואילך דיש חילוק בזה בין תורה לתפלה.\r\n</co:footnote>, ע\"ד\r\nהענין דאוא\"ס למטה מטה עד אין תכלית, שהוא נמשך להחיות לא רק הנבראים\r\nשבעוה\"ז הגשמי אלא גם את הקליפות. וכמו שבהענין דלמטה מטה עד אין תכלית, גם\r\nכשהוא נמשך למטה להחיות את הנבראים ואפילו את הקליפות, אין האור משתנה עי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"י ע' 135. וראה\r\nתו\"מ סה\"מ אב ס\"ע קלט ואילך, ובהנסמן שם, שגם אור הממלא שמלובש\r\nבהנבראים, אינו נתפס בהם.\r\n</co:footnote>,\r\nעד\"ז הוא בההמשכה דתורה, שגם כמו שנמשכת בשכלו של האדם, ואפילו כשהאדם הוא\r\nבמצב דהיפך הטהרה, היא דבר ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, דזה שאין דברי תורה מקבלין טומאה\r\nלמדין מהכתוב (ירמי' כג, כט) הלא כה דברי כאש (ברכות כב, א). ויש לומר הפירוש\r\nב\"דברי כאש\", דכיון שהוא \"דבר<b>י</b>\" (דהקב\"ה), לכן\r\nהוא \"כאש\" שאינו מקבל טומאה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b>\r\n  </span>\r\nכמו שהענין דלמעלה עד אין קץ הוא גם בעולמות התחתונים, כמו שנתבאר לעיל\r\n(סעיף ב) שגם בהנבראים דבי\"ע ואפילו בהנבראים שבעוה\"ז מאיר בהם הרוממות\r\nדאוא\"ס, שכל העולמות הם באין ערוך וכלא חשיב לגבי' ית', ועי\"ז נעשה בהם\r\nרצוא לאלקות, שרוצים לצאת ממציאותם, עד\"ז הוא גם בההעלאה דתפלה (שהיא דוגמת\r\nהענין דלמעלה עד אין קץ), דגם כשהאדם הוא למטה מטה עד אין תכלית, הנה ע\"י\r\nהתפלה הוא מתעלה (היינו שהוא ברצוא ותשוקה לעלות) למעלה מעלה עד אין קץ.\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויצא כח, יב.\r\n</co:footnote>\r\nסולם מוצב ארצה וראשו מגיע השמימה ואיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א רסו, ריש ע\"ב. ח\"ג\r\nשו, ריש ע\"ב. וראה גם תקו\"ז תיקון מה (פג, א).\r\n</co:footnote> סולם דא\r\nצלותא, דגם כשהאדם הוא בדרגא הכי תחתונה (ארצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"ארצה\" (בתוס' ה') הוא מדריגה\r\nהכי תחתונה שבארץ (סה\"מ קונטרסים ח\"ב שיט, א. ובכ\"מ).\r\n</co:footnote>),\r\nע\"י הסולם דתפלה הוא מגיע ועולה השמימה. אלא, שלהיותו בשפל המצב, בכדי\r\nשיתעורר ברצוא ותשוקה לעלות למעלה, צריך הוא להתבונן (לא רק בהענינים דגדולת ה'\r\nהמבוארים בתפלה, אלא גם) בענין זה עצמו, שהוא בשפל המצב. הן בנוגע למחשבה דיבור\r\nומעשה, שלפעמים הוא נכשל (ער פאַלט דורך) אפילו במעשה בפועל ומכ\"ש בדיבור\r\nועאכו\"כ במחשבה, והן בנוגע לשכלו ומדותיו. דהגם שעיקר עבודת האדם הוא סור מרע\r\nועשה טוב בפועל ממש במחשבה דיבור ומעשה, הרי ענין זה (שהעיקר הוא הפועל ממש) הוא\r\nבנוגע להכוונה דלמעלה, אבל בנוגע למצב האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>וע\"ד</b> המבואר בתניא\r\nפל\"ז (מט, סע\"א ואילך) החילוק בין תורה למצוות, <b>דתכלית</b> בריאת\r\nהאדם (לעשות לו ית' דירה בתחתונים) הוא ע\"י המצוות, אבל בנוגע <b>לנפש האדם</b>,\r\nע\"י לימוד התורה ממשיך אור נעלה יותר.\r\n</co:footnote>, כיון\r\nשהשכל והמדות הם מיוחדים עם הנפש, והמחשבה דיבור ומעשה הם רק לבושים (כמשנ\"ת\r\nבארוכה במאמר הקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה הנ\"ל שבהערה 8 דלעיל\r\nס\"ב-ג (לעיל ע' 201 ואילך).\r\n</co:footnote>), ציור\r\nהשכל והמדות שלו (אם הם בקדושה או להיפך) נוגע יותר מהמחשבה דיבור ומעשה שלו.\r\nומכ\"ש כשמתבונן בנוגע לעצם נפשו, שגם כשהמחשבה דיבור ומעשה וגם המדות והשכל\r\nהם בקדושה אפשר שעצם נפשו היא בעמקי הקליפות, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ויקרא (הוספות) נ,\r\nסע\"ד. ד\"ה אשרנו תרצ\"ו (סה\"מ תרצ\"ו ע' 50 ואילך),\r\nובהנסמן שם (ע' 49) הערה 1. ועוד.\r\n</co:footnote> בענין מה\r\nשאמר ריב\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כח, ב.\r\n</co:footnote> איני יודע\r\nבאיזו דרך מוליכין אותי, הנה ע\"י שמתבונן בכל זה ומרגיש שהוא בשפל המצב, הוא\r\nמתעורר ברצוא לצאת ממציאותו ולעלות למעלה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b>\r\n  </span>\r\nנתבאר לעיל (במאמר הקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ס\"ט ויו\"ד (לעיל ע' 207\r\nואילך).\r\n</co:footnote>) דשני\r\nהענינים שבאוא\"ס (למעלה מעלה עד אין קץ ולמטה מטה עד אין תכלית) בשרשם הראשון\r\n(בהאור כמו שכלול בהעצמות, שהו\"ע היכולת) הוא זה שביכלתו להאיר וביכלתו שלא\r\nלהאיר. וכיון שבבחינת היכולת שניהם (היכולת להאיר והיכולת שלא להאיר) הם ענין אחד,\r\nלכן, גם כשהם נמשכים בגילוי ועי\"ז הם נעשים שני ענינים, למעלה מעלה ולמטה\r\nמטה, הם כלולים זה מזה. ועד\"ז הוא בתורה ותפלה, שהם כלולים זה מזה. דגם בתורה\r\nשהיא המשכה מלמעלה למטה יש בה ענין ההעלאה מלמטה למעלה, וכמו\"כ הוא בתפלה,\r\nשהיא העלאה מלמטה למעלה, שיש בה גם ענין ההמשכה מלמעלה למטה.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b>\r\n  </span>\r\nזה ע\"פ מה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ז ג, ב.\r\n</co:footnote> ג' שעות\r\nראשונות הקב\"ה יושב ועוסק בתורה, וידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרכ\"ו ע' רעט.\r\nתרכ\"ז ע' תלו. תרנ\"ח ע' סח.\r\n</co:footnote>, הרי כל\r\nהקורא ושונה הקב\"ה קורא ושונה כנגדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תדא\"ר רפי\"ח. יל\"ש איכה\r\nרמז תתרלד.\r\n</co:footnote>, וכיון\r\nשישראל עוסקים בתורה במשך כל היום (זה לומד בשעה זו וזה לומד בשעה זו), הרי גם\r\nהקב\"ה עוסק בתורה במשך כל היום, ואעפ\"כ אמרו שבג' שעות ראשונות (דוקא)\r\nהקב\"ה יושב ועוסק בתורה. ונקודת הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שבהערה 15 ע' קכא ואילך.\r\nסה\"מ תרכ\"ו ס\"ע רפג. תרכ\"ז ע' תכט ואילך. תרנ\"ח ע' עג\r\nואילך.\r\n</co:footnote>, דזה שכל\r\nהקורא ושונה הקב\"ה קורא ושונה כנגדו היא המשכה מלמעלה שע\"י אתערותא\r\nדלתתא (עסק התורה דהאדם), ולכן, ההמשכה היא לפי ערך האתערותא דלתתא. דזהו שאמרו כל\r\nהקורא ושונה הקב\"ה קורא ושונה כנגדו, דזה שהקב\"ה קורא ושונה הוא כנגדו, לפי הלימוד דהאדם. וזה שבג' שעות ראשונות הקב\"ה יושב ועוסק בתורה היא\r\nהמשכה מלמעלה מצד עצמה, ממקום שאין אתעדל\"ת מגעת לשם. והמשכה זו היא נתינת כח\r\nלאדם שיוכל לעסוק בתורה ושע\"י עסק התורה שלו יהי' הקב\"ה קורא ושונה\r\nכנגדו. וזהו יערוף כמטר לקחי תזל כטל אמרתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו לב, ב.\r\n</co:footnote>, דהחילוק\r\nבין טל ומטר הוא, דירידת מטר תלוי בעבודת האדם (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב יא, יג-יד.\r\n</co:footnote> והי' אם\r\nשמוע גו' (ואז דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמו שממשיך בכתוב (שם, טו-טז) וסרתם\r\nועבדתם גו' (ואז) ולא יהי' מטר.\r\n</co:footnote>) ונתתי מטר\r\nארצכם גו'), וטל אינו תלוי בעבודת האדם (כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ג, א.\r\n</co:footnote> טל לא\r\nמיעצר), דכמו\"כ הוא ברוחניות, דמטר היא ההמשכה שע\"י אתעדל\"ת וטל\r\nהיא ההמשכה מלמעלה מצד עצמה. והטעם שהתורה נמשלה לטל ולמטר הוא, כי בתורה שני\r\nהענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה סה\"מ תרכ\"ז ע'\r\nתכט ואילך. המשך וככה תרל\"ז פס\"ז [סה\"מ תרל\"ז ח\"ב ע'\r\nתקנה ואילך]. סה\"מ תר\"ס ע' צח ואילך.\r\n<br /><br />ע\"ד שני הענינים דטל ומטר שבתורה – ראה גם לקו\"ת\r\nהאזינו עה, סע\"ד ואילך. אלא שבלקו\"ת שם, דטל שבתורה הוא שהקב\"ה\r\nקורא ושונה כנגדו.\r\n</co:footnote>.\r\nהדרגא דתורה שנמשכת ע\"י עסק התורה דהאדם – יערוף כמטר לקחי, והדרגא דתורה\r\nשהמשכתה היא מלמעלה (בדרך אתעדל\"ע מצד עצמה) – תזל כטל אמרתי. וזוהי השייכות\r\nדהקב\"ה יושב ועוסק בתורה לג' שעות ראשונות כי שורש הגשם (מטר) הוא בז'\r\nתחתונות דעתיק [כידוע בענין שבעתים כאור שבעת הימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ל, כו.\r\n</co:footnote>, דשבעתים\r\nהוא ארבעים ותשע, ושבעתים כאור שבעת הימים, מ\"ט פעמים ז', בגימטריא גשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י ד\"ה יהי' שבעתים –\r\nפסחים סח, א.\r\n</co:footnote>. דמזה\r\nמובן, שגשם שייך לשבעת הימים שהם ז' תחתונות דעתיק], ושורש הטל הוא בג' ראשונות\r\nדעתיק. וזוהי השייכות דהקב\"ה יושב ועוסק בתורה (טל דתורה) לג' שעות ראשונות,\r\nכי ג' [שעות] ראשונות הם ג' ראשונות דעתיק.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b>\r\n  </span>\r\nכמו שטל (כפשוטו) יורד ונמשך למטה, כמו\"כ הוא גם בטל תורה, שהוא נמשך\r\nומתגלה למטה בתורה שהאדם לומד. דנוסף על זה דזה שהקב\"ה יושב ועוסק בתורה\r\n(בחינת טל תורה) הוא נתינת כח לאדם שיוכל לעסוק בתורה ושע\"י עסק התורה שלו\r\nיהי' הקב\"ה קורא ושונה כנגדו, הנה גם הענין דטל תורה עצמו נמשך ומתגלה למטה\r\nבהתורה שהאדם לומד. דבהמשכת התורה דלמעלה בהתורה שהאדם לומד, שני ענינים. התורה\r\nכמו שהיא בז\"ת דעתיק, מטר דתורה. והמשכת בחינה זו היא ע\"י עסק התורה\r\nדהאדם, דכיון שז\"ת דעתיק מתלבשים באריך שורש ההשתלשלות, לכן עסק התורה דהאדם\r\nהוא אתעדל\"ת שמעורר וממשיך בחינה זו. והתורה כמו שהיא בג\"ר דעתיק, טל\r\nתורה. והמשכת בחינה זו היא מלמעלה, ועסק התורה דהאדם הוא רק כמו כלי שבו נמשך\r\nומתגלה הטל דתורה. ויש לומר, דזה שלימוד התורה דהאדם הוא כלי לטל תורה הוא בעיקר\r\nבהלימוד דפנימיות התורה. דכיון שפנימיות התורה (גם כמו שנמשכה למטה) היא אילנא\r\nדחיי שלמעלה מענין הבירורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק סכ\"ו.\r\n</co:footnote>, לכן היא\r\nכמו כלי לעצם התורה שלמעלה משייכות להשתלשלות (ג\"ר דעתיק שאינם מתלבשים\r\nבאריך), טל תורה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b>\r\n  </span>\r\nיש לבאר הקשר דשני הגירסאות במארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כתובות קיא, ב.\r\n</co:footnote> כל המשתמש\r\nבאור תורה אור תורה מחייהו, שהגירסא בגמרא היא אור תורה והגירסא בילקוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמעוני ישעי' רמז תלא.\r\n</co:footnote> היא טל\r\nתורה, דיש לומר, שאור תורה הוא פנימיות התורה, ולימוד פנימיות התורה הוא כלי לטל\r\nתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובסה\"מ תר\"ס ע' קד, שאור תורה\r\nוטל תורה הם רזין ורזין דרזין.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועד\"ז</b>\r\n  </span>\r\nהוא בתפלה, דהגם שבכללות היא העלאה מלמטה למעלה, יש בה גם ענין ההמשכה\r\nמלמעלה למטה. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה אוה\"ת שם ע' קכב.\r\nסה\"מ תרכ\"ו ע' רפד ואילך. תרכ\"ז ע' תלא ואילך. ע' תמב ואילך.\r\nסה\"מ תרנ\"ח ע' עד ואילך.\r\n</co:footnote>, דהתחלת\r\nתפלת שמו\"ע [שהיא עיקר התפלה] הוא בפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים נא, יז.\r\n</co:footnote> אד' שפתי\r\nתפתח ופי יגיד תהלתך, דאמירת פסוק זה הוא (לא רק הקדמה לתפלה, אלא) התחלת התפלה\r\nעצמה, כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ד, ב.\r\n</co:footnote> שהוא\r\nכתפלה אריכתא. והנה בתרגום עה\"פ אד' שפתי תפתח פירש, ספותי פתח באורייתא.\r\nהיינו, דהבקשה שבפסוק זה שבתחלת התפלה היא, שהתפלה (ופי יגיד תהלתך) תהי' כמו תורה\r\n(אד' שפתי תפתח באורייתא). דכמו שבתורה, התורה שהאדם לומד הוא דבר ה', דברי אשר שמתי בפיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נט, כא.\r\n</co:footnote>, והאדם\r\nהוא כעונה אחר הקורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א יתרו, סו, סע\"ג\r\nואילך. ד\"ה בחודש השלישי ה'תשכ\"ט ס\"ב (תו\"מ סה\"מ סיון\r\nס\"ע רצט), ובהנסמן שם הערה 11.\r\n</co:footnote>,\r\nכמו\"כ גם התפלה תהי' באופן דופי יגיד תהלתך, שתפלת האדם תהי' (לא התפלה שלו, אלא) רק שעל ידה תומשך (יגיד מלשון המשכה) תהלתך, תפלתו של הקב\"ה.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b>\r\n  </span>\r\nהענין בפרטיות יותר, יובן ע\"פ מה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"מ פה, ב.\r\n</co:footnote> שכששמע\r\nרבי מאלי' הנביא שר' חייא ובניו הם דוגמת האבות, העמיד אותם רבי לפני התיבה, אמר\r\nמשיב הרוח ונשיב זיקא, מוריד הגשם ואתא מיטרא, כי מטי למימר מחי' המתים רגש עלמא.\r\nוכתב האלשי\"ך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לתהלים עה\"פ אד' שפתי תפתח.\r\n</co:footnote> שהבקשה\r\nאד' שפתי תפתח ופי יגיד תהלתך שבהתחלת תפלת שמו\"ע היא, שתפלתינו תהי' כמו\r\nתפלת ר\"ח ובניו. ואינו מובן, איך שייך לומר שתפלתינו תהי' כתפלת ר\"ח\r\nובניו [ובפרט ע\"פ מה דאיתא בגמרא שם שר\"ח ובניו היו כמו האבות]. גם צריך\r\nלהבין, דר\"ח ובניו היו מתפללים בכל יום, ואעפ\"כ ההמשכה שע\"י תפלת\r\nר\"ח ובניו (נשיב זיקא, אתא מיטרא, רגש עלמא) היתה דוקא כשהעמיד אותם רבי לפני\r\nהתיבה. דע\"י שהתפללו לפני התיבה והיו שלוחי ציבור, הי' בתפלתם כח הציבור,\r\nדבתפלת רבים (תפלת ציבור) כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב לו, ה. וראה ברכות ח, א.\r\n</co:footnote> הן א-ל\r\nכביר ולא ימאס. והגם שתפלת ציבור ישנה בכל יום, וזה שע\"י תפלה זו דוקא נשיב\r\nזיקא וכו' הוא מפני מעלת ר\"ח ובניו שהיו דוגמת האבות, מ\"מ, גם בתפלת\r\nר\"ח ובניו בכדי שיהי' נשיב זיקא וכו' הוא דוקא כשהיו שלוחי ציבור.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b>\r\n  </span>\r\nהי' אפשר לבאר זה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' קכב. וראה גם\r\nאגה\"ת פי\"א (ק, א). וראה הערה הבאה.\r\n</co:footnote>, דמזה\r\nשבכל בקשה שבשמו\"ע חותמין ברוך אתה ה', מוכח, שגם בתפלת יחיד אין שום ספק כלל\r\nשהקב\"ה ממלא את בקשתו. אלא שבתפלת יחיד אפשר להיות שההשפעה תומשך לו למעלה,\r\nאו שתומשך (גם למטה, אבל רק) ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דמ\"ש באגה\"ת שם\r\nשאין שום ספק כלל הוא, כי כל הענין דסליחת עוונות (שבזה מדובר באגה\"ת שם) הוא\r\nברוחניות.\r\n</co:footnote>, והמעלה\r\nדתפלת ציבור (שהיא רצוי' ומקובלת לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון אדה\"ז בשו\"ע או\"ח\r\nר\"ס נב.\r\n</co:footnote>) היא,\r\nשההשפעה נמשכת גם למטה בגשמיות. והנה בתפלת ציבור, יש כמה חילוקי דרגות, וכל\r\nשהבקשה היא גדולה יותר, ובפרט כשהציבור המתפללים אינם כלים ראויים לזה, צריך לתפלה\r\nגדולה יותר, וגם שהשליח ציבור יהי' זקן (או המופלג שבציבור) בכדי שתהי' תפלתו\r\nנשמעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ע אדה\"ז שם סנ\"ג\r\nס\"ט. <b>וש\"נ</b>.\r\n</co:footnote>.\r\nועפ\"ז הי' אפשר לבאר לכאורה בנוגע לר\"ח ובניו, דזה שע\"י תפלתם\r\nכשהיו שלוחי ציבור נשיב זיקא ואתא מיטרא (בגשמיות) הוא (בעיקר) מצד המעלה דתפלת\r\nרבים, אלא שגם בתפלת ציבור (ובפרט בבקשה גדולה שאין הציבור ראוי לזה), צריך שהשליח\r\nציבור יהי' מי שתפלתו נשמעת. אבל ביאור זה אינו מספיק, דמזה שאמרו שר\"ח ובניו\r\nהיו דוגמת האבות, משמע, דזה שע\"י תפלתם נשיב זיקא ואתא מיטרא הוא מפני גודל\r\nהעילוי שלהם (שתפלתם נשמעת כתפלת האבות),\r\nואעפ\"כ, זה שנשיב זיקא וכו' הי' דוקא כשהיו שלוחי ציבור. והענין הוא, דזה\r\nשההמשכה שע\"י תפלה היא בגשמיות [ועד שע\"י ההמשכה נעשה שינוי בהנבראים,\r\nלרפאות החולים ולברך השנים, ודלא כההמשכה שע\"י תורה ומצוות שהיא (בעיקר)\r\nלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא קו\"א ד\"ה להבין מ\"ש\r\nבפע\"ח (קכה, א).\r\n</co:footnote>]\r\nהוא כשההמשכה בגשמיות היא משאלות צרכיו דהמתפלל [אלא שגם אז ישנם כו\"כ חילוקי\r\nדרגות. דנוסף להחילוק שבין תפלת יחיד ותפלת רבים, יש חילוק גם בדרגת האדם המתפלל\r\n(היחיד, או השליח ציבור), דיש מי שתפלתו נשמעת יותר]. וכיון שההמשכות דמשיב הרוח\r\nוכו' לא היו משאלות צרכיהם דר\"ח ובניו, לכן, ע\"י תפלתם (שהתפללו בפני\r\nעצמם) המשיכו ענינים אלה ברוחניות (בדוגמת ההמשכה שע\"י תומ\"צ), וכשהעמיד\r\nאותם רבי לפני התיבה ונעשו שלוחי ציבור דכלל ישראל, עי\"ז נכללו ענינים אלה\r\nבמשאלות צרכיהם [נוסף שע\"י שהתפללו בתור שלוחי ציבור דכלל ישראל ניתוסף בתפלתם\r\nגם המעלה דכח הרבים], ולכן, ע\"י תפלתם אז נמשכו הענינים גם בגשמיות.</p>\r\n<p><span class=\"firstword\"><b>ועוד</b>\r\n  </span>\r\nענין בזה, דזה שע\"י תפלתם של ר\"ח ובניו [גם כשהיו שלוחי ציבור\r\nוהענינים דמשיב הרוח וכו' נעשו משאלות צרכיהם] נשיב זיקא וכו' הוא לפי שרבי שהי' שר התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ תרכ\"ז ע' תמג.\r\nתרכ\"ו ע' רפה.\r\n</co:footnote> העמיד\r\nאותם לפני התיבה, ועי\"ז הי' בתפלתם גם ענין התורה. והענין הוא, דבההמשכה\r\nשע\"י תפלה שהיא עבודת התחתון, נוגע מצב התחתון, ובכדי שיומשך השפע להתחתון\r\nהוא דוקא כשהוא (קצת) כלי לההמשכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עטר\"ת ע' קלו.\r\n</co:footnote>. וההמשכה\r\nשע\"י תורה, כיון שהיא מלמעלה, היא נמשכת למטה מטה, גם כשהמטה אינו כלי (כלל) לההמשכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עטר\"ת שם. ולהעיר גם\r\nמלקו\"ת פ' ראה כח, ב.\r\n</co:footnote>. ולכן, זה\r\nשע\"י תפלת ר\"ח ובניו היתה ההמשכה בעולם (אף שהעולם אז לא הי' כלי לזה)\r\nהוא עי\"ז שבתפלתם הי' (גם) ענין התורה (ע\"י שרבי העמיד אותם לפני התיבה). וזה שההמשכה היתה דוקא\r\nע\"י תפלתם של ר\"ח ובניו (ולא ע\"י רבי), הוא, כי בכדי שיהי' שינוי בהגשמי הוא על ידי המשכת אוא\"ס שלמעלה\r\nמהשתלשלות, דהמשכת אור זה הוא דוקא ע\"י העלאת מ\"ן דתפלה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">55</co:footnoteref>. ובענין זה,\r\nהיו ר\"ח ובניו גדולים מרבי. כי המעלה דתפלה, שהיא העלאת מ\"ן להמשיך\r\nאוא\"ס שלמעלה מהשתלשלות, הוא הביטול שבתפלה, שהאדם המתפלל הוא כעבד בפני רבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת י, א. רמב\"ם הל' תפלה פ\"ה\r\nה\"ד. טושו\"ע (ודאדה\"ז) שם סי' סג סעיף ו (ז).\r\n</co:footnote>,\r\nור\"ח ובניו היו דוגמת האבות, שהיו מרכבה לאלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פמ\"ז, ו. פפ\"ב, ו.\r\nוראה תניא פכ\"ג (כח, ב). רפל\"ד. מאמרי אדמו\"ר האמצעי דברים\r\nח\"א ע' רטו. וש\"נ.\r\n</co:footnote>, דמרכבה\r\nהוא ביטול בתכלית. ולכן, תפלתם של ר\"ח ובניו היתה העלאת מ\"ן להמשיך אור\r\nנעלה ביותר, שע\"י המשכה זו נעשה שינוי בהנבראים, עד להשינוי דתחיית המתים.\r\nאלא שבכדי שתהי' ההמשכה בעולם (אף שהעולם אינו כלי לזה) הוא ע\"י שבתפלתם הי'\r\n(גם) ענין התורה, המשכה מלמעלה.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b>\r\n  </span>\r\nשהבקשה בפסוק אד' שפתי תפתח ופי יגיד תהלתך היא שתפלתינו תהי' כמו תפלת\r\nר\"ח ובניו, דבהמעלה שבתפלת ר\"ח ובניו, שני ענינים. המעלה דהתפלה (שלהם)\r\nעצמה, שהעלאת מ\"ן דהתפלה שלהם היא נעלית הרבה יותר מהעלאת מ\"ן דתפלה\r\nסתם, ושבתפלתם הי' גם ענין התורה. ובהבקשה שבפסוק הנ\"ל, שני הענינים. דהבקשה\r\nופי יגיד תהלתך היא שהתפלה שלו תהי' כעונה אחר הקורא אחר תפלתו דהקב\"ה ותפלתו\r\nדהקב\"ה לא גרעא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בסה\"מ תרכ\"ו\r\nע' רפה ובסה\"מ תרכ\"ז ס\"ע תמג.\r\n</co:footnote> מתפלת\r\nר\"ח ובניו. והבקשה אד' שפתי תפתח באורייתא היא שבתפלתו תהי' גם המעלה דתורה,\r\nהמשכה מלמעלה למטה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b>\r\n  </span>\r\nע\"י ההתכללות דתורה ותפלה [שבתורה שהיא המשכה מלמעלה למטה, הענין\r\nדאוא\"ס למטה עד אין תכלית, יש גם ענין ההעלאה מלמטה למעלה, ובתפלה שהיא העלאה\r\nמלמטה למעלה, הענין דאוא\"ס למעלה עד אין קץ, יש גם ענין ההמשכה מלמעלה למטה],\r\nעי\"ז מתגלה דשני הענינים [דלמעלה עד אין קץ ולמטה עד אין תכלית] בשרשם הם\r\nכולא חד. וכנ\"ל (סעיף ה) שהטעם לההתכללות דשני הענינים הוא, כי ביכולת\r\nהעצמות, היכולת להאיר והיכולת שלא להאיר, הם ענין אחד. אלא, שעכשיו, גילוי השרש\r\nדשני הענינים כמו שהם ביכולת העצמות הוא רק בזה שהם כלולים זה מזה, וזוהי הקדמה\r\nלזה שלעתיד לבוא יהי' החיבור\r\nוהאיחוד דשני הענינים. כי אז יאיר בהם בגילוי ממש שרשם הראשון כמו שהם ביכולת\r\nהעצמות, שהיכולת להאיר והיכולת שלא להאיר הם חד ממש.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b>\r\n  </span>\r\nעל שלשה דברים העולם עומד, על שלשה דברים ההעלם עומד, דע\"י\r\nשהתומ\"צ נתחלקו לג' סוגים, דבכללות הם ב' קוין דהמשכה והעלאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דתורה וגמ\"ח שניהם הם המשכה מלמעלה\r\nלמטה, והחילוק שביניהם הוא <b>באופן</b> ההמשכה (לקו\"ת שלח מט, ב. וראה גם\r\nלקו\"ת אמור לג, סע\"א. ובכ\"מ).\r\n</co:footnote>, וגם\r\nלאחרי שנתחלקו לב' קוין הם כלולים זה מזה, עי\"ז מתגלה שענינו הפנימי דהעולם,\r\nהעלם, הוא, שיהי' בו גילוי אלקות. ולכן, הגילוי אלקות שנמשך בעולם ע\"י העבודה\r\nבג' הדברים תורה עבודה וגמ\"ח (שכל אחד כלול מכולם) הוא לא כמו דבר נוסף על\r\nהעולם אלא שזהו ענינו דהעולם עצמו, העולם עומד.</p>\r\n<p><span class=\"firstword\"><b>והמשכה</b>\r\n  </span>\r\nזו היא ע\"י העבודה בג' הדברים עכשיו. אלא שעכשיו הוא בהעלם, ולע\"ל\r\nיהי' זה בגילוי, וכמשנת\"ל (במאמר הקודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה הנ\"ל שבהערה 8 דלעיל\r\nס\"י (לעיל ס\"ע 207).\r\n</co:footnote>) שבמשיח\r\nיהי' החיבור דמעלה ומטה, ועל ידו יומשך זה גם בכל העולם, שיהי' מלאה הארץ דיעה את\r\nהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ט.\r\n</co:footnote>, שגם הארץ\r\nהגשמיית (דומם, מטה מטה) תהי' מלאה דיעה את הוי' (מעלה מעלה), בביאת משיח צדקנו\r\nבקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "על שלשה דברים העולם עומד, ש\"פ קדושים, מבה\"ח אייר, תשי\"ד",
    "page": "שפג"
  }
}