{
  "chabad": {
    "article-id": 3140552,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ד', חמשה עשר באב\r\nה'תשל\"ה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט\"ו באב – תשמ\"ט</u></b>, \"לקראת חמשה עשר\r\nבאב .. <b>מוצש\"ק נחמו ה'תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>לא</b></span>\r\nהיו ימים טובים לישראל כחמשה עשר באב וכיום הכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כו, ב (במשנה).\r\n</co:footnote>, ואיתא\r\nבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ל, ב. וראה גם ב\"ב קכא, א.\r\n</co:footnote>, בשלמא יום\r\nהכפורים משום דאית בי' סליחה ומחילה, יום שניתנו בו לוחות האחרונות, אלא ט\"ו\r\nבאב מאי היא, ומתרץ שבט\"ו באב אירעו כמה ענינים טובים (יום שהותרו שבטים לבוא\r\nזה בזה וכו'). וצריך להבין, מהו גודל העילוי דמאורעות אלו, שמפני זה, היו\"ט\r\nדט\"ו באב הוא גדול יותר משאר הימים טובים. ובפרט שמפשטות הלשון לא היו ימים\r\nטובים לישראל כחמשה עשר באב כו' משמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמפורש באוה\"ת ובד\"ה נחמו עת\"ר (שבהערה 5) – נעתק\r\nלקמן בפנים.\r\n</co:footnote> שהוא גדול\r\nיותר מכל הימים טובים, גם משלש רגלים. גם צריך להבין, דמזה שלא היו כו' כחמשה עשר\r\nבאב וכיום הכפורים משמע שט\"ו באב ויוהכ\"פ שייכים זה לזה. וגם צ\"ל\r\nזה שמאמר זה הוא הסיום והחותם דמס' תענית, דלכאורה, תענית ויו\"ט [ובפרט\r\nיו\"ט גדול ביותר, שלא היו ימים טובים כמותו] הם הפכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתענית יב, א \"ולא השלמנוהו מפני שיו\"ט שלנו\r\nהוא\". ולהעיר גם מזה שאין מתענין בכל חודש ניסן לפי שהוא \"כעין\r\nיו\"ט\" (שו\"ע אדה\"ז או\"ח הל' פסח סתכ\"ט ס\"ט.\r\nוש\"נ).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דעיקר היו\"ט דט\"ו באב הוא כמובא בהמאמר שמבאר ענין חמשה עשר\r\nבאב של אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה נחמו עת\"ר [רישומי דברים דהמאמר – נדפסו בסה\"מ\r\nעת\"ר ע' ריח ואילך. והנחה – שם ע' רכא ואילך]. וכ\"ה גם באוה\"ת\r\nואתחנן כרך ו ע' ב'קצז.\r\n</co:footnote> מפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף שער חג השבועות – \"דרוש על סוד ט\"ו באב\".\r\n</co:footnote> כי אז הוא\r\n[שלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבפע\"ח שם \"<b>מילוי</b> הלבנה\". ובאוה\"ת שם\r\nובד\"ה נחמו הנ\"ל (סה\"מ שם ע' ריח) מוסיף \"<b>שלימות</b> מילוי\r\nהלבנה\". [וב\"הנחה\" הנ\"ל (סה\"מ שם ע' רכא) \"מילוי\r\nהלבנה בשלימות\"]. וראה לקמן הערה 33.\r\n</co:footnote>] מילוי\r\nהלבנה [והענינים שאירעו בחמשה עשר באב הם כמו תוצאות מענינו העיקרי של יום זה – שלימות מילוי הלבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פע\"ח שם.\r\n</co:footnote>]. ומבאר\r\nבהמאמר, דהגם שבכל ט\"ו בחודש הוא מילוי הלבנה, מ\"מ, גודל המעלה דמילוי\r\nהלבנה הוא המילוי והשלימות שלה שלאחרי חסרון, דהשלימות שלאחרי חסרון היא שלימות\r\nנעלית יותר מהשלימות שמצד עצמה, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"רישומי דברים\" שם (ע' ריט) מציין לד\"ה\r\n\"לסוסתי תקס\"ב תקס\"ד ולקו\"ת\" – והוא בסה\"מ\r\nתקס\"ד ע' כה ואילך. לקו\"ת שה\"ש יא, ג.\r\n</co:footnote> הכלל בעליות\r\nוירידות, דהעלי' שלאחרי הירידה היא עלי' למעלה יותר מהדרגא שלפני הירידה, וכל\r\nשהירידה היא ביותר, העלי' היא ביותר. ולכן עיקר המעלה דמילוי הלבנה הוא בט\"ו\r\nבאב, כי בחודש אב, הירידה דהלבנה (דישראל דומין ללבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פ\"ו, ג. שמו\"ר פט\"ו, כו.\r\n</co:footnote>) היא ירידה\r\nגדולה ביותר, לכן, העלי' דט\"ו באב (שלאחרי הירידה דתשעה באב) היא עלי' גדולה\r\nביותר. וזהו לא היו ימים טובים לישראל כחמשה עשר באב, שהוא יו\"ט גדול יותר גם\r\nמהימים טובים דפסח וסוכות, אף שגם ימים טובים אלה הם בט\"ו בחודש, כי העלי'\r\nדט\"ו בניסן (פסח), אף שהיא באה לאחרי הירידה דגלות מצרים, הרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאור באו\"א ראה ד\"ה זה ה'תשד\"מ (התוועדויות\r\nתשד\"מ ח\"ד ע' 2332 ואילך).\r\n</co:footnote> כשיצאו\r\nישראל ממצרים היתה התחלת עבודתם דרגת צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר החילוק בין פסח (ניסן) לעצרת של חג (שמע\"צ,\r\nתשרי), דפסח הו\"ע בנות \"נשואות למקום קרוב הן צדיקים כו'\", ועצרת\r\nשל חג הו\"ע בנות \"נשואות למקום רחוק, הן בע\"ת כו'\" – ד\"ה\r\nביום השמע\"צ (הא') עזר\"ת (סה\"מ עזר\"ת ס\"ע לז). סד\"ה\r\nלהבין ענין שמח\"ת ה'תש\"ו (סה\"מ ה'תש\"ו ע' 47). ועוד. וראה\r\nג\"כ אוה\"ת בא ד\"ה החודש (ע' רנז ואילך) בענין החילוק בין ניסן\r\nלתשרי.\r\n</co:footnote>, דגר\r\nשנתגייר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשענין הגירות דבני ישראל הי' בפסח – ראה יבמות מו, א ואילך. כריתות\r\nט, א. וראה לקו\"ש חי\"ח ע' 119 הערה 26.\r\n</co:footnote> כקטן שנולד\r\nדמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות כב, א. וש\"נ.\r\n</co:footnote>, ולכן\r\nהעלי' דט\"ו בניסן אינה בהמשך כ\"כ להירידה שהיתה לפני זה. וגם העלי'\r\nדט\"ו בתשרי (סוכות), אף שהיו\"ט דסוכות בא בהמשך להתשובה וכפרה דיום\r\nהכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך וככה תרל\"ז פצ\"ז, דזה שבחג הסוכות דוקא\r\nאומרים זמן שמחתינו הוא לפי שבא לאחרי יוהכ\"פ. ושם בסוף הפרק \"וזהו כל\r\nהיו\"ט דסוכות\".\r\n</co:footnote>, הרי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>\r\nהעלי' עצמה מהמצב הבלתי רצוי שהי' מקודם הוא ביום הכפורים, אלא שהגילוי דהענינים\r\nשנמשכו ביוהכ\"פ הוא בסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע בענין בכסה ליום חגינו – ראה לעיל ח\"א ע' רכד. הנסמן\r\nלעיל שם ע' קסג הערה 7. ובכ\"מ.\r\n</co:footnote>.\r\nמשא\"כ העלי' שלאחרי הירידה דתחלת חודש אב, שהעלי' עצמה היא בט\"ו באב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שהתחלת העלי' היא מיד לאחרי תשעה באב (ראה בהמאמר שם ע' רכ\r\nובשוה\"ג שם. וראה שם ע' רכט) – הרי השלימות דהעלי' (עצמה) היא בט\"ו באב\r\n(משא\"כ חגה\"ס, שהכפרה היא ביוהכ\"פ, ורק שהגילוי הוא בחגה\"ס).\r\n</co:footnote>, לכן,\r\nהיו\"ט דחמשה עשר באב הוא גדול יותר מהיו\"ט דפסח וסוכות.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>אך</b></span>\r\nעדיין צריך להבין, הרי היו\"ט דפסח וסוכות (ודחג השבועות) הוא מן התורה,\r\nואיך אפשר שהיו\"ט דחמשה עשר באב יהי' גדול יותר מהיו\"ט דשלש רגלים. גם\r\nצריך להבין, דמזה שאומר לא היו ימים טובים לישראל כחמשה עשר באב וכיום הכפורים,\r\nשמקדים חמשה עשר באב ליום הכפורים [אף שהיו\"ט דחמשה עשר באב נתחדש (לפי כל\r\nהטעמים שבגמרא) כמה שנים לאחרי היו\"ט דיוהכ\"פ], משמע, דהיו\"ט דחמשה\r\nעשר באב הוא נעלה יותר גם מהיו\"ט דיוהכ\"פ, וצריך ביאור, הרי גם\r\nביוהכ\"פ עלי' ממצב בלתי רצוי, ומהי המעלה דחמשה עשר באב לגבי יוהכ\"פ.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר בהמאמר פירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ה, ח.\r\n</co:footnote> יתרון ארץ\r\nבכל היא מלך לשדה נעבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"רישומי דברים\" שם מציין אדמו\"ר (מהורש\"ב)\r\nנ\"ע למאמר דפ' חיי שרה, תר\"ל – נדפס בסה\"מ תר\"ל ס\"ע יט\r\nואילך. וראה בארוכה ד\"ה ויהיו חיי שרה בסה\"מ פר\"ת ע' קמ ואילך.\r\nוראה גם ביאורי הזהר (בהוספות) חיי שרה קכט, ד.\r\n</co:footnote>, דארץ הוא\r\nכללות העולם, ושדה (המובחר שבארץ) הוא ג\"ע. וחילוק זה שבין כללות העולם\r\nלג\"ע (שכללות העולם נק' ארץ וג\"ע שדה) הוא בשרשם. דהתהוות העולם היא\r\nמבחינת הדיבור דמלכות (חיצוניות המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ פר\"ת שם ע' קמד.\r\n</co:footnote>) שנק' ארץ,\r\nוהג\"ע הוא מבחי' ג' ראשונות דמלכות (פנימיות המלכות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>) שנק' שדה,\r\nכמבואר בהמאמר. שהדיבור דמלכות (העשרה מאמרות שבהם נברא העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ה מ\"א.\r\n</co:footnote>) ענינו הוא\r\nלהוות את הנבראים, בדוגמת הדיבור שבאדם שהוא בשביל הזולת, והג\"ר דמלכות הוא\r\nפנימיות המלכות שמקבלת מיסוד, שהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א ס\"פ תרומה (פא, ב). המשך תרס\"ו ע' רפד\r\nואילך. ובכ\"מ.\r\n</co:footnote> סיום\r\nהאצילות (סיומא דגופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז בהקדמה (\"פתח אליהו\") יז, א.\r\n</co:footnote>), בדוגמת\r\nהמדות שבאדם, דהגם שהם שייכים להזולת, הרי ענינם הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ פר\"ת שם ע' קמא. וראה גם סה\"מ ה'ש\"ת ע' 24\r\n(דזהו החילוק בין מדות למלכות). לקו\"ש ח\"ו ע' 114 ואילך.\r\n</co:footnote> שהאדם מתעורר ומתפעל.</p>\r\n<p><span class=\"firstword\"><b>ומוסיף</b></span>\r\nבהמאמר שיש עוד יתרון בג\"ע על כללות העולם, דההמשכה בעולם היא מהמדות,\r\nכי הדיבור דמלכות מקבל מהמדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"ב ע' 103, דהשכל שהוא לעצמו, עיקר התגלותו\r\nהוא ע\"י המחשבה, והמדות שהם שייכים לזולת, עיקר התגלותם הוא ע\"י הדיבור.\r\n</co:footnote>, וההמשכה\r\nבג\"ע היא מהמוחין, וכמבואר שם, דזה שהיסוד נקרא בשם כל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג רנז, סע\"א (ברע\"מ). פרדס שער יג (שער\r\nהשערים) ספ\"ו. שער כג (שער ערכי הכינויים) מערכת כל כלה. ל\"ת\r\nלהאריז\"ל עה\"פ וישב מ, א. וראה מאמרי אדהאמ\"צ דברים ח\"ב ע'\r\nתרפז. וש\"נ.\r\n</co:footnote> הוא על שם\r\nנו\"ן שערי בינה שנמשכים בו (כל בגימטריא נו\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרדס שם. מאמרי אדהאמ\"צ שם. וש\"נ.\r\n</co:footnote>), ולכן,\r\nכיון שהג\"ע הוא מפנימיות המלכות שמקבלת מהיסוד, הרי ע\"י היסוד נמשכים\r\nבג\"ע גם המוחין. וזהו יתרון ארץ בכל היא מלך לשדה נעבד, שהיתרון דארץ (כללות\r\nהעולם, שהתהוותה היא מהדיבור דמלכות) היא בכל, המשכת היסוד, ועי\"ז – המשכת\r\nהמוחין, ואז נמשך גילוי אלקות גם בכללות העולם, כמו בג\"ע. ומלך לשדה נעבד הוא\r\nכמ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א פ' חיי שרה קכב, א. וראה ביאוה\"ז שבהערה 19.\r\n</co:footnote>\r\nמאן מלך דא מלך עילאה דאתחבר לשדה כד איהו נעבד, שע\"י העבודה בג\"ע (שדה\r\nנעבד) נעשה המשכת הכתר (מלך עילאה) שלמעלה מהשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nבהמאמר, דאז, כשמאיר במלכות הכתר שלמעלה מהשתלשלות, קיימא סיהרא באשלמותא, שמאיר\r\nהאור גם בחיצוניות המלכות (דיבור דמלכות, עשרה מאמרות שבהם נברא העולם),\r\nועי\"ז, גם בעולם. דבההמשכה שע\"פ סדר השתלשלות, יש חילוק בין פנימיות\r\nהמלכות (שדה) וחיצוניות המלכות (ארץ), ולכן, כשההמשכה במלכות היא מבחינת המוחין,\r\nהגילוי הוא רק בהדרגא דמלכות שמקבלת מז\"א (פנימיות המלכות), ובהדרגא דמלכות\r\nשהיא שרש הנבראים (עשרה מאמרות) אין האור מאיר. בדוגמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סידור (עם דא\"ח) קפב, ד ואילך. פירוש המלות\r\nלאדהאמ\"צ פמ\"ח ופמ\"ט.\r\n</co:footnote> הלבנה בזמן\r\nפגימתה, שאור השמש מאיר רק בחצי כדור העליון שבה. וכשההמשכה היא מהכתר שלמעלה\r\nמהשתלשלות, הגילוי הוא גם בהעשרה מאמרות (ועל ידם גם בהעולם), בדוגמת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">29</co:footnoteref>\r\nהלבנה בזמן המילוי (באמצע החודש), שאור השמש מאיר גם בחצי כדור התחתון שבה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וצריך</b></span>\r\nלהבין, דלכאורה ענין מיעוט הירח הוא שבכדי שיהי' התהוות העולמות נעשה מיעוט\r\nוחסרון בהמלכות (את עשית את השמים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנחמי' ט, ו.\r\n</co:footnote>, את חסר ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה וחזקת והיית לאיש ה'תשכ\"ח ס\"ב (לעיל\r\nע' קד). וש\"נ. וראה גם בד\"ה נחמו עת\"ר (סה\"מ שם ע' ריח. שם ע'\r\nרכג). ברוב המקומות שנסמנו בד\"ה וחזקת הנ\"ל, מבואר ענין זה בנוגע למל'\r\nדא\"ס שלפני הצמצום (אצילות דכללות). ובהמשך תער\"ב ח\"א פקמ\"ג\r\n(ועוד), שכ\"ה גם במלכות דאצילות. עיי\"ש.\r\n</co:footnote>), שאין\r\nמאיר בה האור דאצילות שלמעלה משרש הנבראים, וכיון שבג\"ע מאיר בחי' כל, היסוד\r\nוגם המוחין, הרי אין בו חסרון. וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' ריח. שם ע' רכג.\r\n</co:footnote>, דהטעם\r\nשג\"ע נקרא בשם כל, הוא, כי יש בו הכל בלי חסרון. ועפ\"ז נמצא, שגם\r\nבג\"ע הלבנה (מלכות) היא בשלימות. ובהמאמר אומר שהענין דקיימא סיהרא באשלמותא\r\nהוא דוקא כשמלך לשדה נעבד, שע\"י העבודה נמשך בו הכתר (מלך עילאה) שלמעלה\r\nמהשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, דאמיתית הענין דקיימא סיהרא באשלמותא הוא שהשלימות היא\r\nבאופן שאין שייך שיהי' חסרון. ושלימות זו היא דוקא כשההמשכה היא מאור שלמעלה\r\nמשייכות לעולמות, שאין שייך שיהי' בו צמצום. דאור השייך לעולמות, גם האור שקודם\r\nהצמצום, הוא אור כזה ששייך בו צמצום. ולכן, ההמשכה דבחי' כל שבג\"ע, אף\r\nשההמשכה היא בשלימות [וכנ\"ל מהמאמר דפירוש כל הוא הכל בלי חסרון], כיון\r\nשההמשכה היא מאור מוגבל (מוחין) ששייך שיהי' בו צמצום והפסק, אינו אמיתית השלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהמשכה זו (שנמשך האור שנסתלק) היא רק מילוי החסרון, ולא\r\n\"שלימות\". וע\"ד החילוק בין \"די מחסורו\"\r\nו\"לעשרו\" (כתובות סז, ב) – ראה המשך תער\"ב ח\"ב פ' שעג ופ'\r\nשעד. וראה לקמן הערה 39.\r\n</co:footnote>. ואמיתית\r\nהענין דקיימא סיהרא באשלמותא הוא ע\"י העבודה דתומ\"צ, שעי\"ז נמשך\r\nאור הבל\"ג (שלמעלה מהאור ששייך לעולמות) שאין שייך בו צמצום, מלך לשדה נעבד.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nמבואר בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">32</co:footnoteref>, דבשדה אשר ברכו הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הכתוב – תולדות כז, כז. ובזהר שבהערה 28 עה\"פ מלך לשדה נעבד\r\n\"מאן שדה דא שדה אשר ברכו ה' דכתיב כריח שדה אשר ברכו ה'\".\r\n</co:footnote>, שני\r\nפירושים. פירוש רש\"י שהוא ג\"ע, ופירוש הת\"י שהוא בית המקדש.\r\nוכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תר\"ס ע' קלד. ובכ\"מ. וראה בארוכה סה\"מ\r\nעת\"ר ע' ריד ואילך.\r\n</co:footnote>,\r\nדביהמ\"ק הוא כמו ג\"ע. וכמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ עת\"ר שם ע' רטז.\r\n</co:footnote> שבג\"ע\r\nיש ב' מדריגות, ג\"ע מצד עצמו והתוספות אור שנמשך בו ע\"י עבודה,\r\nעד\"ז הוא בביהמ\"ק, דנוסף על הגילוי שהי' בביהמ\"ק מצד עצמו, הרי\r\nע\"י העבודה בביהמ\"ק (עבודת הקרבנות) האיר בו גילוי נעלה יותר. וע\"פ\r\nמ\"ש בהמאמר שהענין דקיימא סיהרא באשלמותא הוא (בעיקר) ע\"י העבודה בשדה\r\n(מלך לשדה נעבד), מובן, דכמו\"כ הוא גם בנוגע לביהמ\"ק, שהענין דקיימא\r\nסיהרא באשלמותא שהי' בביהמ\"ק מצד עצמו, הן המקום דביהמ\"ק שלית דין אתר\r\nהדיוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרגום אונקלוס עה\"פ (ויצא כח, יז) אין זה כי אם בית אלקים.\r\n</co:footnote>, וכן הזמן\r\nדבנין ביהמ\"ק שנבנה ע\"י שלמה דור הט\"ו לאברהם שאז קיימא סיהרא\r\nבאשלמותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א קנ, רע\"א. רכה, סע\"ב. רמג, סע\"א.\r\nח\"ב פה, א. ח\"ג מ, ב. מו, א. ובשמו\"ר פט\"ו, כו: כיון שבא שלמה\r\n<b>נתמלא</b> דיסקוס של לבנה. וראה הערה הבאה.\r\n</co:footnote>,\r\nהוא דוגמת הגילוי שבג\"ע מצד עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך תער\"ב פשע\"ד, דזה שבימי שלמה הוה קיימא סיהרא\r\nבאשלמותא הוא לא רק מילוי החסרון אלא בחינת עשירות [וראה לקו\"ש ח\"ה ע'\r\n420 (וראה בשיחת י\"ד כסלו ה'תשל\"א), דבמדרש (שמו\"ר שם) מדובר (רק)\r\nהענין דמילוי החסרון, ובזהר (פנימיות התורה) – ענין השלימות, עשירות]. ואין סתירה\r\nמזה למ\"ש בפנים, כי גם באור השייך לעולמות, כמה דרגות. ולהעיר מסה\"מ\r\nפר\"ת שם ע' קמה, שגם הענין ד\"יתרון ארץ בכל היא\" הוא האור שקודם\r\nהצמצום, שלגבי העולמות הוא אור חדש*, אלא שאינו אור חדש ממש, כי כבר האיר קודם\r\nהצמצום.\r\n<br /><br />*)\r\n<b>תו\"א בראשית ח</b>,<b> ב</b>.<b> וראה המשך תרס\"ו ע' ד</b>.<b>\r\nסה\"מ ה'תש\"י ע' 12 ואילך</b>.<b> וראה גם סה\"מ פר\"ת שם\r\nשההמשכה ד</b>\"<b>יתרון ארץ בכל היא</b>\"<b> היא דוגמת ההמשכה שע\"י\r\nתפלה</b>, \"<b>יהי רצון שנמשך רצון חדש</b>\",<b> אלא שאין זה חידוש ממש</b>.\r\n<b><u>עיי\"ש</u></b>.\r\n</co:footnote>, שדה,\r\nועיקר קיימא סיהרא באשלמותא שהי' בביהמ\"ק הוא שע\"י העבודה בביהמ\"ק\r\nנמשך בו תוספות אור שלמעלה מהשתלשלות, מלך לשדה נעבד.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר, דהגילוי שהי' בביהמ\"ק מצד עצמו, היתה המשכתו רק בזמן הבית.\r\nוכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף ס\"ב (ע' רכב).\r\n</co:footnote>,\r\nשהחילוק בין זמן הבית לזמן הגלות הוא בדוגמת החילוק שבין חצי כדור העליון דהלבנה\r\nלחצי כדור התחתון שבה. ולכן, כיון שהגילוי שהי' בביהמ\"ק מצד עצמו הוא אור\r\nמוגבל שמאיר רק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה שבזמן הבית הי' הגילוי גם בכללות העולם (כמ\"ש בהמאמר שם),\r\nהרי (א) הגילוי שהי' בכללות העולם לא הי' כהגילוי שבביהמ\"ק עצמו, והוא לפי\r\nשהגילוי הי' אור מוגבל, דאור הבל\"ג הוא בכל מקום בשוה. (ב) בזמן הבית, כללות\r\nהעולם לא הי' במצב ירוד כבזמן הגלות, כי הי' מושפע מהגילוי דביהמ\"ק**.\r\nועצ\"ע.\r\n<br /><br />**)\r\n<b>ועד\"ז הוא בנוגע למעלת הזמן דבנין ביהמ\"ק</b>,<b> דור ט\"ו\r\nלאברהם</b>,<b> שהי' לו השפעה גם על הדורות שלאח\"ז</b>,<b> שלכן גם אז הי'\r\nהענין דקיימא סיהרא באשלמותא</b>,<b> אלא שלא הי' כמו בימי שלמה</b>.\r\n</co:footnote>\r\nבהדרגא דמלכות שמקבלת מז\"א (חצי כדור העליון דהלבנה), היתה המשכתו רק בזמן\r\nהבית. והאור שניתוסף בביהמ\"ק ע\"י העבודה [עבודת הקרבנות, ועד\"ז\r\nהעבודה דועשו לי מקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote>], כיון\r\nשאור זה הוא בל\"ג שאין שייך בו הפסק, המשכתו הוא גם בזמן הגלות. אלא שמצד\r\nהירידה שבזמן הגלות, אין האור נרגש בהעולם (כדלקמן סעיף ו).</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, שיש עוד פירוש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבהערה 28.\r\n</co:footnote> במלך לשדה\r\nנעבד, שהוא לגריעותא. דשדה הוא שדה דלעו\"ז [בשדה מצאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב תצא כב, כז. וראה זהר שם.\r\n</co:footnote>], ומלך\r\nלשדה נעבד הוא שהמלכות דקדושה נעבדת לשדה דלעו\"ז. ויש לומר, דזה שפירוש זה\r\nבמלך לשדה נעבד בא לאחרי ובהמשך להפירוש דמלך לשדה נעבד הוא למעליותא, הוא, כי זה\r\nשישנו הענין דמלך לשדה נעבד לגריעותא הוא בכדי שהענין דמלך לשדה נעבד למעליותא,\r\nהמשכת מלך עילאה (כתר), תהי' באופן נעלה יותר. ויש לומר דהעילוי שניתוסף בהמשכת\r\nהכתר ע\"י הירידה (דמלך לשדה נעבד לגריעותא) לגבי ההמשכה שקודם הירידה, הוא\r\nהוספה שבאין ערוך. ועד שלגבי ההמשכה שלאחר הירידה, ההמשכה שהיתה מקודם היא בכלל\r\nהסדר השתלשלות. וזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיל\"ש ירמי' רמז רנט.\r\n</co:footnote> דזה שעלה\r\nארי' במזל ארי' והחריב את אריאל כו' הוא על מנת שיבוא ארי' במזל ארי' ויבנה אריאל,\r\nוידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך כרך ב ע' א'נו ואילך.\r\n</co:footnote> דיבוא ארי'\r\n[זה הקב\"ה, דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעמוס ג, ח.\r\n</co:footnote> ארי' שאג\r\nמי לא יירא] הוא התגלות הכתר שלמעלה מהשתלשלות. ומזה שבכדי שיהי' יבוא ארי'\r\n(התגלות הכתר שלמעלה מהשתלשלות) הי' צריך להיות עלה ארי' כו' והחריב אריאל, אף\r\nשהענין דמלך לשדה נעבד (למעליותא) הי' גם קודם, מובן, שהמשכת הכתר (מלך עילאה)\r\nשהיתה מקודם, לגבי ההמשכה שלאחרי הירידה, היא בכלל סדר ההשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרס\"א ע' קסג ואילך. ובכ\"מ. וראה לעיל ח\"א\r\nע' ריח.\r\n</co:footnote> דעבודת\r\nהצדיקים (כולל גם ההמשכה שע\"י העבודה) היא בבחינת אור ישר, מלמעלה למטה,\r\nהיינו שהגילוי שמאיר בעולם ע\"י עבודת הצדיקים הוא (בעיקר) מצד למעלה, ובכדי\r\nשיהי' זיכוך ועלי' גם בהמטה עצמו, זה נעשה (בעיקר) ע\"י עבודת התשובה.\r\nועפ\"ז יובן זה שהמשכת הכתר (מלך עילאה) שהיתה לפני הירידה דגלות, לגבי ההמשכה\r\nשלאחרי הירידה היא בכלל סדר ההשתלשלות, כי אמיתית הענין דלמעלה מהשתלשלות הוא שאין\r\nבו ההגבלה והחילוק דמעלה ומטה, וכיון שהעבודה שבזמן הבית היא (בדרך כלל) עבודת\r\nהצדיקים, דההמשכה שע\"י עבודה זו היא (בעיקר) מצד למעלה, היינו דגם לאחרי\r\nההמשכה יש חילוק בין המעלה להמטה, נמצא שהמשכה זו היא בכלל השתלשלות. [אלא\r\nשבהבחינות דהשתלשלות גופא, ההמשכה שע\"י העבודה דתומ\"צ היא מאור\r\nהבל\"ג, שהוא בכל מקום בשוה. ולכן, האור שנמשך בביהמ\"ק ע\"י העבודה,\r\nישנו גם בזמן הגלות (כנ\"ל סעיף ה). אבל אעפ\"כ, כיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז ד\"ה ציון במשפט ה'תשל\"ו ס\"ג (לעיל ע'\r\nקמ). וש\"נ.\r\n</co:footnote> דזה שהאור\r\nהוא בכל מקום הוא מפני שהאור הוא א\"ס, לכן, בכדי שבהעולם יהי' נרגש האור, הוא דוקא כשהעולם הוא באופן שיש לו\r\nשייכות להאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמשך תרס\"ו ע' נה, \"דעם היות דסוכ\"ע הוא\r\nלמעלה כמו למטה מ\"מ למטה הוא נמצא בהעלם ולמעלה מאיר בגילוי יותר\".\r\n</co:footnote>.\r\nוכיון שבזמן הגלות נעשה ירידה בהעולם, לכן, בזמן הגלות אינו מאיר הגילוי בהעולם].\r\nוע\"י העבודה שבזמן הגלות, שהיא (בדרך כלל) עבודת התשובה, ההמשכה היא ממקום\r\nשאין בו חילוק דמעלה ומטה, אמיתית הענין דלמעלה מסדר השתלשלות, שע\"י המשכה\r\nזו, נעשה זיכוך ועלי' גם בהמטה עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמבואר בהמאמר (ע' רכ. שם ע' רכח), דבזמן בית ראשון, אף\r\nשקיימא סיהרא באשלמותא, מ\"מ היתה המלכות רק \"בחי' מקבל\", ולכן הי'\r\nשייך שינויים, והעלי' שתהי' לע\"ל (ע\"י הירידה דהגלות) היא \"שהמלכות\r\nתהי' בבחי' י\"ה ולא בחי' מקבל\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלבאר זה בעומק יותר ע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל ח\"א ע' ריח ואילך.\r\n</co:footnote> דהגילוי\r\nשנמשך בעולם ע\"י עבודת הצדיקים, כיון שכוונת הבריאה לכתחילה היתה בכדי\r\nשהצדיקים (ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote>) ע\"י\r\nעבודתם יוסיפו גילוי אלקות בעולם, במי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ח, ז. רות רבה פ\"ב, ג.\r\n</co:footnote>, לכן,\r\nהגילוי שנמשך בעולם ע\"י עבודת הצדיקים, גם הגילוי שלמעלה מהשתלשלות, כולל גם\r\nזה שע\"י העבודה דתומ\"צ נמשך אור חדש שלא האיר אפילו קודם הצמצום, אין זה\r\nחידוש אמיתי. משא\"כ ע\"י עבודת התשובה, כשהאדם חטא ופגם והעביר את הדרך\r\n(היפך הכוונה דבריאת האדם שהי' באופן דעשה האלקים את האדם ישר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ז, כט.\r\n</co:footnote>)\r\nואח\"כ מתקן זה ע\"י התשובה, עי\"ז נעשה חידוש גם לגבי כוונת הבריאה\r\nכמו שהיא בהדרגא דבמי נמלך. וזה שבכח האדם לפעול חידוש זה הוא לפי ששרש הנשמות הוא\r\nבהעצמות, שהוא למעלה משרשם בהענין דבמי נמלך. דהגם שההמלכה היא למעלה מכל\r\nהגילויים, גם מהגילוי דחפץ חסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה זה היום דליל ער\"ה ה'תשמ\"ב ס\"ה\r\n(לעיל ח\"א ע' מד ואילך). <b>וש\"נ</b>.\r\n</co:footnote>, שהרי\r\nההמלכה היא אם להיות חפץ חסד או לאו, מ\"מ, ההמלכה היא בנוגע לגילויים (אם\r\nיהיו גילויים אם לאו), ושרש הנשמות הוא בהעצמות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשהשלימות דעולם שתהי' לע\"ל, אלה תולדות פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרות ד, יח.\r\n</co:footnote> תולדות מלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ב, ו. שמו\"ר פ\"ל, ג.\r\n</co:footnote>, תהי'\r\nנעלית יותר מהשלימות שהיתה בתחילת הבריאה, אלה תולדות השמים והארץ בהבראם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, ד.\r\n</co:footnote> תולדות מלא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">58</co:footnoteref>,\r\nעולם על מילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ד, ז. פי\"ג, ג.\r\n</co:footnote>, שהשלימות\r\nדעולם כמו שהוא מצד הבריאה, כולל גם השלימות שמצד כוונת הבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מסה\"מ עת\"ר ע' רטו (בהחצע\"ג), דלפי פירוש אחד\r\n– הכוונה ב\"עולם על מילואו נברא\" הוא שהי' ראוי להגילוי שנמשך בו\r\nע\"י העבודה דתומ\"צ.\r\n</co:footnote> (הענין\r\nדבמי נמלך), היא במדידה והגבלה, והשלימות דעולם שתהי' לע\"ל ע\"י עבודת\r\nהתשובה [שהגילוי דלע\"ל יהי' בעיקר ע\"י עבודת התשובה] תהי' למעלה ממדידה\r\nוהגבלה, אלה תולדות פרץ, דענין פרץ [שנקרא כן על שם פרצת עליך פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישב לח, כט.\r\n</co:footnote>] הוא שפורץ\r\nכל המדידות והגבלות, כולל גם המדידה וההגבלה שמצד כוונת הבריאה כמו שהיא בבחינת\r\nההמלכה, היינו שמים חדשים וארץ חדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, כב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר חילוקי הדרגות שבמילוי ושלימות הלבנה (דלעיל סעיף א), דמילוי\r\nושלימות הלבנה שבט\"ו דכל חודש, כיון שהיא מצד הטבע שהטביע הקב\"ה בהבריאה\r\nואינה קשורה עם עבודתם של ישראל, הוא (בכללות) המשכה שע\"פ סדר השתלשלות. וזה\r\nשבט\"ו לחודש מאיר האור גם בחצי חלק התחתון דהלבנה הוא מצד מעלת יום הט\"ו,\r\nשבו, גם חצי חלק התחתון הוא דוגמת חצי חלק העליון. ושלימות הלבנה שבט\"ו בניסן\r\nוט\"ו בתשרי, כיון שזה קשור (גם) עם עבודת האדם, היא (בכללות) המשכה שלמעלה\r\nמהשתלשלות. שלכן ט\"ו בניסן וט\"ו בתשרי הם ימים טובים, דענין יו\"ט\r\nהוא המשכת אור שלמעלה מהשתלשלות. ושלימות הלבנה בט\"ו באב שקשורה עם עבודת\r\nהתשובה (העלי' שלאחרי הירידה דתשעה באב), הוא, דזה שמאיר גם חצי חלק התחתון דהלבנה\r\nהוא (לא רק מצד זה שהאור הוא א\"ס ולכן מאיר גם למטה, אלא גם) מצד העלי'\r\nשבהמלכות עצמה. וכמבואר בהמאמר, דבט\"ו באב מאיר במלכות בחינת עתיק, די\"ל\r\nשהוא הגילוי דמעלת ושרש המלכות עצמה. וזוהי גם השייכות דחמשה עשר באב ליום\r\nהכפורים, כי גם ביוהכ\"פ הוא עליית המלכות בפנימיות עתיק, כמבואר בהמאמר.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר, דזה שהיו\"ט דחמשה עשר באב הוא נעלה יותר גם מיוהכ\"פ, אף שגם\r\nביוהכ\"פ הוא עבודת התשובה, הוא, כי מזה גופא שהתורה קבעה יום סליחה וכפרה בכל\r\nשנה ושנה, מובן, שהירידה לדברים הבלתי רצויים שלאחרי' באה העלי' דיוהכ\"פ היא\r\nבאופן שיש לה מקום מצד הבריאה, דזה שנקבע בתורה (אסתכל באורייתא וברא עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קסא, א-ב.\r\n</co:footnote>) יום סליחה\r\nוכפרה על ענינים בלתי רצויים הוא, כי מצד גודל העילוי שבתשובה, דבמקום שבעלי תשובה\r\nעומדין אין צדיקים גמורין יכולים לעמוד בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ד, מברכות לד, ב.\r\n</co:footnote>, יש מקום\r\nלזה (גם) מצד כוונת הבריאה כמו שנמשכה בגילוי, בהדרגא דבמי נמלך, אף שעיקר הכוונה בדרגא זו היא עבודת הצדיקים, במי נמלך\r\nבנשמותיהן של צדיקים. משא\"כ הירידה דתשעה באב, חורבן ביהמ\"ק והגלות, היא\r\nירידה כזו שאין לזה נתינת מקום [כמובן גם ממגילת איכה, דזה שאומר איכה בלשון תמי'\r\nהוא לפי שגם מצד העילוי שבתשובה, אין מקום לירידה כזו]. וזה שבפועל היתה ירידה זו\r\nבכדי שתהי' עלי' נעלית יותר, עלה ארי' כו' על מנת שיבוא ארי', הוא רק מצד הכוונה\r\nהאמיתית (כמו שהיא בהעצמות), שע\"י העבודה דישראל יהי' חידוש בהבריאה, שמים\r\nחדשים וארץ חדשה. ולכן, היו\"ט דחמשה עשר באב הוא נעלה יותר גם מיוהכ\"פ.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מה שהסיום והחותם דמס' תענית הוא לא היו ימים טובים לישראל כחמשה עשר באב\r\nכו', כי זהו הביאור דכל התעניות. דזה שישנם דברים בלתי רצויים שצריך להתענות\r\nעליהם, ועד להדברים שאירעו בשבעה עשר בתמוז ובתשעה באב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כו, סע\"א (במשנה).\r\n</co:footnote>, הוא בשביל\r\nהעלי' שלאחרי הירידה – היו\"ט דחמשה עשר באב, שהוא יום שמחת לבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ג, יא.\r\n</co:footnote>\r\n(דהקב\"ה) זה בנין בית המקדש שיבנה במהרה בימינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסיום וחותם המסכת (במשנה). וראה חדא\"ג מהרש\"א שם, שקאי על\r\nחמשה עשר באב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שע\"י מעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n</co:footnote> שלא להתפעל\r\nמכל הנסיונות, כולל גם נסיונות כאלו שמצד כל החשבונות (גם מצד העילוי שבעבודת\r\nהנסיונות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה נתת ליראיך ה'תשל\"ו (לעיל ע' מח ואילך).\r\n</co:footnote>)\r\nאין הסברה על זה, יקרבו ויזרזו עוד יותר הגאולה העתידה ע\"י משיח צדקנו, שילחם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים ומלחמותיהן והלכות מלך המשיח ספי\"א.\r\n</co:footnote> מלחמות ה'\r\nוינצח [דרובם של מלחמות אלו אין להם מקום בשכל, גם לא בהשכל של הלוחמים, שלכן,\r\nהמלחמות הם בתוקף גדול, ואעפ\"כ ינצח], ויבנה בית המקדש במקומו, ויקבץ נדחי\r\nישראל, כולל שיקבץ כל ניצוצות הקדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סידור (עם דא\"ח) סח, א. אגרות-קודש כ\"ק אדמו\"ר\r\nמהורש\"ב ח\"א ע' שט.\r\n\t\t\r\n\t\t</co:footnote> וגם נדחי\r\nישראל כפשוטם – קיבוץ גלויות, בקרוב ממש, בגאולה האמיתית והשלימה ע\"י משיח\r\nצדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "לא היו יו\"ט לישראל כט\"ו באב, יום ד׳ ט\"ו באב, תשל\"ה",
    "page": "רמא"
  }
}