{
  "chabad": {
    "article-id": 3140575,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום השלישי שהוכפל בו כי\r\nטוב, ערב ר\"ח מנחם-אב, תשל\"ה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nמאמר זה ושלאחריו יצאו לאור בשעתו, \"<b>יום השלישי שהוכפל בו כי טוב</b>,<b>\r\nז' מנ\"א ה'תשל\"ה</b>\".\r\n</co:footnote>.</b>\r\n  </p>\r\n<p class=\"subtitle\">הנחה</p>\r\n<p><span class=\"firstword\"><b>ציון</b></span>\r\nבמשפט תפדה ושבי' בצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' א, כז.\r\n</co:footnote>, הנה פסוק\r\nזה הוא בתחילת ספר ישעי', שענינו (של ישעי') כשמו כן הוא (ישעי' מלשון ישועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רשימות הצ\"צ לאיכה (ע' 28. אוה\"ת נ\"ך ח\"ב\r\nריש ע' א'נט): ישעי' מלשון וישע ה' כו' (ובאגה\"ק ס\"ג: <b>ישועה</b> היא\r\nמלשון וישע ה').\r\n</co:footnote>), וכדאיתא\r\nבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ב יד, ב.\r\n</co:footnote> ישעי' כולי'\r\nנחמתא. ועד שאפילו אלו הענינים בנבואות ישעי' שלכאורה אינם ישועה, הנה באמת גם הם\r\nישועה ונחמה, וכמבואר בקבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקה\"י ערך ישעי'. – ספר שהובא בכ\"מ ע\"י אדמו\"ר\r\n(מהורש\"ב) נ\"ע.\r\n</co:footnote> שהם בחי'\r\nגבורות ממותקות, ולפי שהישועה (גאולה) העתידה תהי' על ידי מיתוק הגבורות, ולכן\r\nיצחק יהי' עיקר כו' [וכדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פט, ב. תו\"א ויצא כא, רע\"ג ואילך.\r\n</co:footnote>, שלעת\"ל\r\nיאמרו ליצחק (דוקא) כי אתה אבינו, שיצחק הו\"ע הגבורות], לכן בהישועות שבספר\r\nישעי' ישנן הישועות שבבחי' חסדים הגלויים, והישועות דבחי' גבורות ממותקים, גבורות\r\nשנהפכים לחסדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשני סוגים אלו הם דוגמת \"מטעמים לשון רבים, שני מיני נחת\r\nרוח\" – ראה תניא פכ\"ז.\r\n</co:footnote>\r\n(שהם נעלים יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת במדבר יט, סע\"א. סידור שער התקיעות רמז, א (בענין\r\nגבורות דיצחק). ובכ\"מ. ולהעיר גם מתניא שם, שדוקא \"דברים חריפים או\r\nחמוצים\" (כאשר הם מתובלים כו') הם <b>משיבים הנפש</b>.\r\n</co:footnote>\r\nמחסדים הגלויים). ועד\"ז הוא גם בהנבואה שבתחילת הספר, שיש בה שני סוגים\r\nהנ\"ל, מסיים בשנים ציון במשפט תפדה ושבי' בצדקה, כדלקמן.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמבואר בהדרושים ד\"ה ציון במשפט תפדה ושבי' בצדקה (לכ\"ק\r\nאדמו\"ר הזקן ורבותינו נשיאינו ממלאי מקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפסו בלקו\"ת ר\"פ דברים (ובקונ' בפ\"ע (קה\"ת,\r\nתשט\"ו. תש\"ל) – עם הגהות הצ\"צ (ולאח\"ז באוה\"ת דברים כרך\r\nו בתחלתו)). אוה\"ת שם (כרך א ע' כז ואילך). אוה\"ת לישעי' עה\"פ.\r\n</co:footnote>), שבפסוק זה\r\nמדובר ע\"ד שתי בחי'. ציון, שבחי' ציון עם היותה בגלות שלכן צריכה פדי',\r\nמ\"מ אינה בבחי' שבי', ולכן פדייתה מהגלות הוא במשפט. ובחי' ושבי', שהם שבויים\r\nממש, ופדייתם מהשבי' הוא בצדקה דוקא. וביאור הענין דשתי בחי' אלו באדם, היינו\r\nבהנשמה שהיא עיקר האדם (כדאיתא בתניא פל\"ב), דאתם קרויים אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות סא, רע\"א.\r\n</co:footnote> על שם אדמה\r\nלעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשל\"ה כ, ב. רסח, ב. שא, ב. עש\"מ מאמר אכ\"ח ח\"ב\r\nסל\"ג.\r\n</co:footnote>, הנה הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ת תצא לה, ג. ר\"ה סב, ג. שה\"ש טז, ד.\r\nובכ\"מ.\r\n</co:footnote> ישנה כפי\r\nשהיא למעלה מהתלבשות בגוף, עצם הנשמה, פנימיות הלב וכו', וחלק הנשמה המתלבש בגוף,\r\nשבכללות הם כחות הגלויים של הנשמה שהם בבחי' התלבשות, הנקרא רגל שבנשמה. וע\"ז\r\nנאמר ציון במשפט תפדה ושבי' בצדקה, ציון קאי על עצם הנשמה בחי' פנימיות הלב,\r\nובבחי' זו אין שייך ענין השבי' והשעבוד בלעו\"ז ח\"ו, ורק ענין הגלות.\r\nמשא\"כ בכחות הנשמה שבבחי' התלבשות בגוף שייך ענין השבי', וע\"ז אומר\r\nושבי' בצדקה, שגם כחות הנשמה (שבבחי' התלבשות בגוף) שהם שבויים ממש בלעו\"ז,\r\nיפדו ע\"י הצדקה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ולבאר</b></span>\r\nהענין דבחי' פנימיות הלב (הנקראת בשם ציון), מביא בדרושים הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת (ואוה\"ת דברים כרך ו) שבהערה 8. קונטרס הנ\"ל\r\n(ע' 3. 10).\r\n</co:footnote> מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ו.\r\n</co:footnote> והיו הדברים\r\nהאלה אשר אנכי מצוך היום וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספרי שם. פרש\"י שם.\r\n</co:footnote> בכל יום\r\nיהיו בעיניך כחדשים. דצריך להבין איך אפשר להיות כן [שהרי זה דבכל יום יהיו בעיניך\r\nכחדשים צ\"ל (ככל הענינים שבתורת אמת) באמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואפ\"ל שזהו הטעם שלא הובא כאן (ובכמה מקומות) מרז\"ל\r\n(פרש\"י יתרו יט, א. עקב יא, יג. תבא כו, טז) יהיו בעיניך <b>חדשים</b> (ולא <b>כ</b>חדשים\r\n– בכ\"ף הדמיון) – כי דרגא זו לאו מכאו\"א תמיד נדרשת היא.\r\n</co:footnote>, ומכיון\r\nשאין הקב\"ה מבקש אלא לפי כחן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא נשא יא. במדב\"ר פי\"ב, ג.\r\n</co:footnote>, הרי מוכח\r\nשבכחו של האדם הוא להגיע לזה, ולכאורה מכיון שהאדם הוא מוגבל ובעל שינויים, איך\r\nיכול לבוא לזה שבכ\"י יהיו בעיניו כחדשים]. והביאור בזה (כמובן מדרושים\r\nהנ\"ל), שזהו מצד בחי' פנימיות הלב שהיא למעלה מענין השינויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"ה שם, שבחי' ישראל (היינו בחי' הנשמה שלמעלה\r\nמהגוף) היא \"כענין שמשא .. וכמו בהשמש אין שום שינויים בחי' לא שניתי כך\r\nבבחי' ישראל\".\r\n<br /><br />ועפ\"ז\r\nיומתק הקשר להמובא בהדרושים שבהערה 12 שהנשמות \"נמשכו מבחי' מחשבה .. המחשבה\r\nהיא תמידית\" – כי הענין דבכ\"י כחדשים הוא מצד ענין התמידות (למעלה\r\nמשינויים) שבנשמה.\r\n</co:footnote>, ולכן,\r\nכאשר פנימיות הלב היא כדבעי (היינו שהיא בגילוי), פועלת היא גם על כחות הנשמה\r\nשבהתלבשות בגוף, וגם על לבושי הנשמה מחשבה דיבור ומעשה, שגם בהם יהיו ד\"ת\r\nכחדשים, כי ע\"י הגילוי דבחי' פנימיות הלב, גם כחות הגלויים של הנשמה הם\r\nבשלימותן. וזהו מה שישראל נקראים (בפסוק זה) בשם ציון [כמ\"ש אדמו\"ר\r\nהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת דברים שם ע' לו.\r\n</co:footnote>\r\nשהפירוש (דבציון במשפט תפדה) דציון קאי על העיר (או על כללות א\"י) הוא דוחק\r\nקצת. ומפרש שציון קאי על עם ישראל], כי ציון הוא לשון סימן, וכאשר מאיר באדם\r\n(גילוי ד)בחי' פנימיות הלב, אז הוא בבחי' ציון לשון סימן, (אנא סימנא בעלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א רכה, א. הובא בלקו\"ת (שבהערה 8 – א, סע\"ב)\r\nלענין ציון במשפט גו'.\r\n</co:footnote>) שכל\r\nמציאותו הוא רק סימן דהענינים שלמעלה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nפירוש הנ\"ל (של הצ\"צ) שציון קאי על עם ישראל, מובן שם שהוא\r\nע\"פ מאמר הירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית פ\"ד סה\"ב. מגילה פ\"ג סה\"ו. וכ\"ה\r\nבזח\"ג לה, א (הובא באוה\"ת שם).\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, טז.\r\n</co:footnote> ואשים דברי\r\nבפיך ובצל ידי כסיתיך לנטוע שמים וליסוד ארץ ולאמר לציון עמי אתה, חזרנו על כל\r\nהמקרא ולא מצאנו שנקראו ישראל ציון אלא זה (שנאמר) ולאמר לציון עמי אתה. ומבאר\r\nכ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם (מקה\"ע לירושלמי שם). וראה גם לקו\"ת במדבר\r\nו, ב.\r\n</co:footnote>, שע\"י\r\nג' הדברים שבפסוק זה (לפי פירוש הירושלמי שם) ואשים דברי בפיך זו תורה [דבר הוי'\r\nזו הלכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קלח, ב.\r\n</co:footnote> דהיינו\r\nתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרש\"י שבת שם.\r\n</co:footnote>], ובצל ידי\r\nכסיתיך זו גמ\"ח [שהוא כללות כל המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי פאה פ\"א ה\"א. תניא פל\"ז (מח, ב).\r\n</co:footnote>, והמצוות\r\nהם בחי' לבושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ספ\"ה. אגה\"ק ס\"ג. ובכ\"מ.\r\n</co:footnote>,\r\nכסיתיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם (ע' מ): כסתיך זהו\"ע כסותה.\r\n</co:footnote>], לנטוע\r\nשמים וליסוד ארץ אלו הקרבנות [כי ע\"י הקרבנות מתקיימים חוקות שמים וארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקה\"ע לירושלמי שם.\r\n</co:footnote>. וע\"י\r\nהקרבנות (ותפלה) נעשה יחוד זו\"נ הנק' שמים וארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם.\r\n</co:footnote>], ע\"י\r\nקיום ג' דברים אלו ישראל הם בבחי' ציון. והיינו, דכאשר ג' דברים אלו הם בשלימות\r\n(וכפי שהם נרמזים בפסוק זה), שלימוד התורה הוא בתכלית הביטול עד שאין הדיבור בא\r\nמצד עצמו אלא שנדבר בו דבר הוי' וע\"ד שכינה מדברת מתוך גרונו (של משה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מזח\"ג רלב, א ושם ז, א. רסה, סע\"א. שמו\"ר\r\nפ\"ג, טו. ויק\"ר פ\"ב, ג. מכילתא שמות יח, יט.\r\n</co:footnote>, דזהו\r\nואשים דברי בפיך שדבר ה' הוא המדבר בפיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת פקודי ה, סע\"ד ואילך. נשא כה, ב. ובכ\"מ.\r\n</co:footnote>, וכן קיום\r\nהמצוות שלו הוא בבחי' ביטול, שמציאותו אינה נרגשת כ\"א הוא מכוסה (כסיתיך) בצל\r\nידי (ידו של הקב\"ה) היינו בחי' המצוות כמו שהם מצוות הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א לה, ב, דזה שכל המצוות נק' מצוות הוי' הוא לפי\r\nשהקב\"ה מקיים את המצוות. ושם, שע\"י שהקב\"ה מקיים את המצוות, הם\r\nנעלים יותר מכמו שהם מצד עצמם.\r\n</co:footnote>.\r\nועאכו\"כ שכן הוא בקו העבודה, שעבודתו היא לנטוע שמים וליסוד ארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכפי' הה\"מ באין עומדין להתפלל אלא מתוך כובד ראש דלמע' דוקא\r\nופשיטא דלא הוי כאותן דעבדין לגרמייהו (ר\"פ ויגש ובכ\"מ).\r\n</co:footnote>. (וע\"ד\r\nדאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א ד, סע\"ב ואילך. וראה גם זח\"ג לה, א.\r\n</co:footnote>\r\nשע\"י שמשתדל במילי דאורייתא אתעביד מההוא מלה שמים חדשים וארץ חדשה, והיינו\r\nשדיבור התורה שלו הוא דוגמת דיבורו של הקב\"ה, מה אנא במלולא דילי עבדית שמים\r\nוארץ כו' אוף הכי את). הנה ע\"י קיום ג' דברים הנ\"ל באופן כזה, נקראים\r\nכנס\"י בשם ציון, שאינם בבחי' מציאות בפ\"ע כ\"א מציאותם היא שהם סימן\r\nדהענינים שלמעלה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>אמנם,</b></span>\r\nכאשר חסר בהעבודה בג' קוין הנ\"ל, מפני חטאינו, הנה הגם שענין החטא הוא\r\nמצד בחי' הנשמה המתלבשת בגוף, מ\"מ זה פועל גם בעצם הנשמה. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע יד, ב. לקו\"ת ר\"ה סב, ג ואילך.\r\n</co:footnote> שובה ישראל\r\nעד ה\"א כי כשלת בעונך, דנכשל בפועל הוא הרגל וישראל הוא אותיות לי ראש, ראש\r\nשבנשמה, ואומר שובה ישראל, לפי שהכשלון דרגל הנשמה פועל גם בבחי' הנשמה שלמעלה.\r\nוכמשל אדם הנכשל ברגלו, שעי\"ז נופל גם ראשו. וזהו\"ע ציון במשפט תפדה,\r\nשבחי' ציון, עצם הנשמה הנק' ציון, צריך להיות בה הפדי' מהדברים המכסים עלי', שמונעים\r\nהגילוי בהנשמה שבגוף. והיינו שהפדי' שצ\"ל בבחי' ציון היא לא פדי' מהשבי', כי\r\nבעצם הנשמה אין שייך ענין השבי' ח\"ו, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מב, ח. מח, יא.\r\n</co:footnote> וכבודי\r\nלאחר לא אתן, שוכבודי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שמע\"צ ס\"ע א'תתכח. סהמ\"צ להצ\"צ\r\nקפא, ב.\r\n</co:footnote> קאי על\r\nבחי' פנימיות המלכות, ובאדם הו\"ע פנימיות הלב, פנימיות הנשמה ועד לבחי' עצם\r\nהנשמה, שבחי' זו לאחר לא אתן, ומה שצ\"ל ענין הפדי' בבחי' ציון הוא רק היציאה\r\nמהדברים המכסים עלי' כנ\"ל [ועיין בהמבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' ד'.\r\n</co:footnote> ובהדרושים\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>\r\nפדה בשלום נפשי בענין פדיית השכינה הכללית מהגלות ובענין פדיית כל ניצוץ פרטי\r\nמהשכינה שבנפש כל אחד מישראל ובשלום דוקא]. ופדי' זו היא במשפט, היינו ע\"י\r\nהתורה, שע\"י עסק התורה מתגלה בחי' פנימיות הלב. אבל בכדי לפדות מהגלות הכחות\r\nשל הנשמה (שבהתלבשות בגוף) שהם שבויים ממש, צריך לצדקה דוקא, ושבי' בצדקה.\r\nוע\"י שפודים אותם מהשבי', נעשה עי\"ז יתרון האור בתכלית השלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ \"יתרון האור\" שע\"י \"ציון במשפט\r\nתפדה\" – מכיון שבחי' עצם הנשמה לא הייתה בשבי', הרי אין בזה הענין דהפיכת\r\nהחשך (והחשך הוא \"רק גרם בעלמא\"), ולכן גם \"יתרון האור\" שבזה\r\nאינו בתכלית השלימות – ראה תו\"ח נח ס, סע\"ב ואילך. וראה לקו\"ש\r\nח\"ט ע' 21 הערה 52.\r\n<br /><br />ולהעיר\r\nמתניא פל\"א (מ, סע\"א): ואין לך שמחה גדולה כצאת מהגלות והשבי' – שיש\r\nלומר: ענין ה\"גלות\" שייך גם בבחי' ציון (כנ\"ל בפנים, מלקו\"ת\r\nדברים א, סע\"ב), ומוסיף (בתניא שם) \"והשבי'\" – שעי\"ז השמחה\r\nגדולה יותר.\r\n<br /><br />ולהעיר\r\nגם מהאריכות דהמשל בתניא שם: \"בשבי' וטוחן בבית האסורים ומנוול באשפה\" –\r\nכי כל פרטים אלו מוסיפים בהשמחה.\r\n</co:footnote>, וכמשל בן\r\nמלך שכאשר הוא נמצא תמיד בבית אביו, אין השמחה בתוקף כ\"כ, משא\"כ כאשר בן\r\nהמלך הי' בשבי' וטוחן בבית האסורים כו' ויצא לחפשי אל בית אביו המלך, הנה אז דוקא\r\nתתגדל השמחה מאד וישמחו שניהם שמחה רבה ועצומה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם. אוה\"ת שמע\"צ ע' א'תשפ.\r\n</co:footnote>. ובדוגמת\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה נחמו עת\"ר (ע' רכא) בפירוש מרז\"ל \"לא\r\nהיו ימים טובים לישראל כחמשה עשר באב\", \"שהוא עוד יו\"ט ביותר משאר\r\nמועדים, דהיינו אפילו מפסח וסכות\". ומזה שמבאר שם (ס\"ע רכט ואילך) שהטעם\r\nלזה הוא לפי שהעלי' באה לאחרי הירידה בת\"ב – מובן שכ\"ה (ובמכש\"כ)\r\nבנוגע לה\"מועדים\" דימים אלו גופא.\r\n<br /><br />ולהעיר\r\nגם מתו\"ח בראשית מ, ד: \"וכל שמתגלה יותר הדין והעונש יותר ניכר בזה עוצם\r\nהאה\"ר .. שט\"ב .. יהפך ליו\"ט כי יתגלה בו מה שהי' בהעלם מבחי'\r\nהאה\"ר שמלובש בחרון אפו .. וזהו שת\"ב הוא באותו יום שהוא יום א'\r\nדפסח\". שמזה משמע, שהיו\"ט דת\"ב יהי' גדול יותר מהיו\"ט דפסח.\r\n</co:footnote> בענין גודל\r\nהשמחה שתהי' לע\"ל בהזמן דג' שבועות, ובפרט בהט' ימים, ובפרט בימי שבעה עשר\r\nבתמוז ות\"ב, שהשמחה דמועדים אלו [מה שימים אלו יהפכו לששון ולשמחה ולמועדים\r\nטובים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ח, יט. תוספתא סוף מס' תענית. בזכרי' שם: <b>יהי'</b> לששון\r\nגו'. והלשון \"יהפכו\" (שבפנים) הוא ע\"פ היעוד בירמי' לא, יב: <b>והפכתי</b>\r\nאבלם לששון. וראה יל\"ש ירמי' רמז רנט: עלה כו' על מנת כו' והפכתי גו'. רשימות\r\nהצ\"צ לאיכה ע' כו. אוה\"ת מסעי (ע' א'שפד ואילך). ובסליחות לי\"ז\r\nתמוז – <b>הפך</b> לנו לששון ולשמחה. ובס' השיחות קיץ ה'ש\"ת (ע' קנז): זאָל\r\nנדחה ווערן באמת ויהפך לששון ולשמחה.\r\n<br /><br />ומ\"ש\r\nבזכרי' שם: <b>יהי'</b> לששון גו' – י\"ל לפי שהמדובר בזכרי' הוא בזמן בית שני\r\n(כאמרו \"לבית יהודא\" – ראה רד\"ק שם) שחסרו בו ה' דברים (יומא כא,\r\nב). וראה ט\"ז לשו\"ע או\"ח ר\"ס תק\"נ. יד אפרים שם.\r\n</co:footnote>] תהי' שמחה\r\nגדולה ביתר שאת ויתר עז מהשמחה שבמועדים ע\"ד הרגיל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nעצם הענין ומהטעמים שהפדי' דבחי' עצם הנשמה היא במשפט שהוא התורה, והפדי'\r\nדבחי' כחות הנשמה שבאו בשבי' היא ע\"י צדקה שהיא כללות המצוות, הוא לפי שהתורה\r\nוהמצוות גופא הן ג\"כ דוגמת ב' ענינים אלו. דהנה התורה גם כמו שירדה למטה,\r\nואפילו בעת שנלמדת ע\"י אדם שאינו טהור, היא כמו שהיא למעלה, דבר הקב\"ה,\r\nוכדרשת רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כב, א. וע\"פ מ\"ש בפנים – יש לומר הפירוש\r\nב\"דברי כאש\", דמכיון שהיא \"דברי\" (דברי הקב\"ה), לכן היא\r\n\"כאש\" שאינו מקבל טומאה.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' כג, כט.\r\n</co:footnote>\r\nהלא כה דברי כאש. ומכיון שהתורה אינה בבחי' התלבשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"וענין התלבשות בתורה אין זה מענין ההתלבשות של התעסקות,\r\nכ\"א מה שהתורה מכנסת עצמה לדון בזה\" (ד\"ה ויאמר משה תש\"ד\r\nפ\"כ).\r\n</co:footnote>, הרי אין\r\nשייך בה ענין השבי' ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ראה כ, א: דהתורה היא עץ החיים .. ואין כח בקליפה\r\nלשלוט שם.\r\n<br /><br />ומ\"ש\r\nבתניא פל\"ט (ועד\"ז בהל' ת\"ת פ\"ד ה\"ג) ש\"התורה היא\r\nבבחי' גלות בתוך הקליפות לפי שעה\" – <b>אין</b> זה שהקליפות <b>שולטים</b>\r\nח\"ו עלי', כי אם, שעל ידם היא בבחי' העלם אז (וע\"ד ה\"גלות\"\r\nשבבחי' ציון).\r\n</co:footnote>. אלא\r\nשמ\"מ שייך בה ענין הפדי', כי מצד הדברים שבהם ירדה (אף שאינה בהם בהתלבשות),\r\nאפשר שתהי' בהעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולכאורה צ\"ע שהרי גם מוסיפה כח בקליפה לפי שעה (הל' ת\"ת\r\nשם) וביומא עב, ב: נעשית לו סם כו'. ואף שזהו רק בנוגע פעולתה על האדם – וכדיוק\r\nלשון רז\"ל \"נעשית <b>לו</b>\" – מ\"מ, היא <b>נעשית</b> סם כו'.\r\nואולי אפ\"ל שזהו מצד בחי' התורה כמו שהיא נעשית אחת מרמ\"ח מ\"ע שהם\r\nכנגד רמ\"ח איברים (ולא בדוגמת דם – ראה לקו\"ת (במדבר יג, א)). ולכן גם\r\nאפ\"ל מגלה פנים <b>בתורה</b> שלא כהלכה. ועצ\"ע.\r\n</co:footnote>.\r\nאמנם המצוות, מכיון שנתלבשו בדברים גשמיים, ציצית בצמר גשמי ותפלין בקלף גשמי וכו'\r\nוגם המצוות דחובות הלבבות צ\"ל נרגשות במוח ולב הגשמי, לכן שייך בהן ענין\r\nהשבי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שם, שדוקא בתורה \"אין כח בקליפה לשלוט\",\r\n\"משא\"כ במצוה כו'\". וראה גם לקו\"ת ואתחנן ט, ד. ד\"ה אז\r\nישיר תש\"ד פ\"ל.\r\n</co:footnote>,\r\nוכמשנ\"ת במ\"א בענין מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיט, קסב.\r\n</co:footnote> שש אנכי על\r\nאמרתיך כמוצא שלל רב, שבמצוות הו\"ע השלל, היינו ששוללים ומוציאים\r\nמהלעו\"ז.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nב' ענינים הנ\"ל (בחי' ציון במשפט תפדה ובחי' ושבי' בצדקה) ישנם בכל ג'\r\nהבחינות דעולם שנה ונפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעל ענין ג' בחי' אלו הוא היסוד של ס' יצירה (אוה\"ת יתרו ע'\r\nתתטז ואילך).\r\n</co:footnote>. ובבחי'\r\nנפש ישנם הן, הן בכאו\"א מישראל והן בכללות ישראל [כי מכיון שכאו\"א\r\nמישראל הוא עולם מלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין לז, א (במשנה).\r\n</co:footnote>, הרי מובן\r\nשהענינים שבכ\"א מישראל ישנם גם בכללות ישראל והענינים שבכללות ישראל ישנם גם\r\nבכאו\"א מישראל]. דכאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמצד נפשו – נוסף ע\"ז שגוף ונפש הם ג\"כ בדוגמת ב' בחי'\r\nהנ\"ל – כדלקמן ס\"י.\r\n</co:footnote>, מצד\r\nעבודתו בקו התורה הוא בבחי' ציון במשפט תפדה, ומצד עבודתו בקו המצוות הוא בבחי'\r\nושבי' בצדקה. ועד\"ז הוא גם בכללות ישראל, שנחלקים לב' סוגים יששכר וזבולון,\r\nמארי תורה ומארי עובדין טבין. דמארי תורה הם בבחי' ציון במשפט תפדה, ומארי עובדין\r\nטבין הם בבחי' ושבי' בצדקה. ובכללות יותר, הוא החילוק שבין צדיקים לבעלי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת דברים ע' נא.\r\n</co:footnote>. דבצדיקים\r\nאין שייך ענין השבי' ח\"ו שהרי לא יאונה לצדיק כל און<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי יב, כא – (יאונה בשוגג (פרש\"י שם), ולמזיד – הרי אינו\r\nשייך).\r\n</co:footnote>,\r\nועאכו\"כ בצדיקים שהם בבחי' ולבי חלל בקרבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קט, כב. וראה תניא פ\"א, שבחינה זו היא \"אמיתת שם\r\nהתואר והמעלה\" דצדיק.\r\n</co:footnote>. אלא\r\nשאעפ\"כ גם בהם שייך ענין הפדי', וע\"ד שלפעמים הצדיק נתפס בעון הדור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת נד, ב. ד\"ה אם רוח המושל תרצ\"ה (בסה\"מ\r\nקונטרסים ח\"ב שנח, ב ואילך).\r\n</co:footnote>, או\r\nע\"ד מ\"ש גבי משה לך רד כי שחת עמך, שמצד שחת עמך נעשה ירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאף שלא נתפס בעון הדור, כמבואר בד\"ה אם רוח המושל שם.\r\n</co:footnote> גם בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא לב, ז. ברכות לב, א. פירש\"י עה\"ת שם.\r\n</co:footnote>, אבל\r\nמ\"מ מכיון שהירידה (וגם כאשר הוא נתפס בעון הדור) היא רק מצד ענינים שמחוץ\r\nממנו, הרי גם אז אינו בשבי' ח\"ו כי ענינו של הצדיק הוא סימנא (דאלקות) בעלמא,\r\nכביכול, כמו שאלקות הוא למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוי\"ל שזהו למעלה מסימנא כו' – ולהעיר ממרז\"ל: והוי' בהיכל\r\nקדשו דא ריב\"א בכנישתא מדרתא דקסרין (ירוש' בכורים פ\"ג ה\"ג); מאן\r\nפני האדון הוי' דא רשב\"י (זח\"ב לח, א).\r\n</co:footnote>, דמציאותו\r\n(של הצדיק) היא זה שהוא שלוחו של אדם העליון, ושלוחו של אדם הוא כמותו ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ויקרא א, ג. וראה שיחת ט\"ז תמוז תשל\"ה (נדפסה\r\nבלקו\"ש חי\"ג ע' 280 ואילך) ס\"ב ובהערות שם.\r\n</co:footnote>. ולכן, גם\r\nכשהוא בבחי' ירידה וכו', הפדי' שלו היא ע\"י התורה. לפי שבתורה, ענין זה (שגם\r\nלמטה היא אלקות בגילוי, כנ\"ל בענין הלא כה דברי כאש) הוא בגלוי יותר.\r\nמשא\"כ הבע\"ת, שעבודתם היא להוציא את הניצוצות שנפלו ונשבו בלעו\"ז\r\n(ובדוגמת – בקדושה – מ\"ש וישב ממנו שבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחקת כא, א. וראה פירש\"י (ומפרשיו) שם.\r\n</co:footnote>), לכן גם\r\nהגאולה צ\"ל בדוגמת זה. וזהו ושבי' בצדקה, שגאולתם בקו הצדקה, שהיא כללות\r\nהמצוות [דכל הגוף נכלל בימין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סל\"ב.\r\n</co:footnote>], שהעבודה\r\nדקו המצוות היא באופן דשבי ושלל. וע\"ד המבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' ט'.\r\n</co:footnote>, שעיקר\r\nעבודת ה' בעתים הללו בעקבות משיחא היא עבודת הצדקה (ודלא כבזמן הש\"ס,\r\nשת\"ת הי' עיקר העבודה שלהם), כי בכדי להעלות את סוכת דוד שנפלה עד בחי' רגלים\r\nועקביים שהיא בחי' עשי' צ\"ל גם העבודה בבחי' עשי' דוקא, שהיא מעשה הצדקה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ועד\"ז</b></span>\r\nגם בבחי' עולם, מקום, שישנם בו שני ענינים הנ\"ל. דעולם האצי' הוא מבורר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א בי' כי כאשר השמים (ג, א). ובכ\"מ.\r\n</co:footnote> ועולמות\r\nבי\"ע עליהם נאמר ומשם יפרד ודוקא בעלמא דפרודא עולם העשי' העבודה דמצוות\r\nמעשיות. ועד\"ז א\"י אשר עיני ה\"א בה מרשית השנה ועד אחרית שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב יא, יב.\r\n</co:footnote>,\r\nמשא\"כ ארץ העמים שגושה טמא ואוירה טמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת טו, ב. רמב\"ם רפי\"א מהל' טומאת מת.\r\n</co:footnote>, הנה בכדי\r\nלעשות ארץ העמים לארץ ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברוחניות וכפתגם אדמו\"ר הצ\"צ (לקו\"ש ח\"ב ע'\r\n621) מאַך דאָ ארץ ישראל. ועי\"ז נעשה ה\"שתתפשט א\"י בכל העולם\"\r\n(ראה פסיקתא רבתי פ' שבת ור\"ח. ילקוט ישעי' רמז תקג).\r\n</co:footnote> צ\"ל\r\nהעבודה הגדולה יותר דושבי' בצדקה. ועד\"ז הוא גם בבחי' שנה, זמן, שיש בו\r\nג\"כ שני סוגים הנ\"ל. שבכללות הוא החילוק שבין זמן הקיץ לזמן החורף,\r\nכמבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה ביום השמע\"צ תרל\"ב. ולהעיר מסד\"ה להבין\r\nענין שמח\"ת תש\"ו באו\"א קצת. – ועייג\"כ אוה\"ת להצ\"צ\r\nשמע\"צ ע' א'תשעד באופן אחר.\r\n</co:footnote>\r\nשבזמן הקיץ העבודה היא בנקל יותר מבזמן החורף, שבימות החמה השמש זורח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה ביום השמע\"צ הנ\"ל מציין שם ללקו\"ת\r\nד\"ה שחורה אני דענין שזפתני השמש הוא בחי' יחו\"ע כו'.\r\n</co:footnote> והוא בחי'\r\nשם הוי' (והיו\"ט שבקיץ הם בתכיפות יותר). וכדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר פ\"ז עה\"פ מה יפו פעמיך. וראה סד\"ה להבין\r\nענין שמח\"ת שם: נשואות במקום קרוב הם הצדיקים .. נשואות למקום רחוק הם\r\nהבע\"ת כו'.\r\n</co:footnote> ע\"י\r\nשהן יוצאים מן הקיץ לחורף כו' למקום רחוק כו' לית בעונתה ליזיל ולמיתי. והיינו\r\nשהעבודה בזמן החורף היא רחוקה, קשה יותר מבזמן הקיץ. ועד\"ז הוא החילוק שבין\r\nיומין זכאין לימים שהם היפך הזכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תענית כט, א.\r\n</co:footnote>. שהעבודה\r\nבימים דהיפך הזכות ה\"ה ע\"ד ושבי' בצדקה, מה שישראל (על ידי עבודתם)\r\nמהפכים הימים האלה לששון ולשמחה, בגאולה העתידה לבוא בקרוב ממש. וענין זה (הפיכת\r\nימים אלו לששון ולשמחה) נעשה ע\"י העבודה דקו התשובה דוקא, כי ענין התשובה הוא\r\nאתהפכא חשוכא לנהורא, שזוהי מעלת עבודת הבע\"ת על עבודת הצדיקים. וזוהי גם\r\nהשייכות דגאולה העתידה לענין התשובה דוקא [שישראל עושין תשובה (ועי\"ז דוקא)\r\nומיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n</co:footnote>,\r\nועד שהעילוי דגאולה העתידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ ביצי\"מ שהיו בבחי' צדיקים וראה ד\"ה החודש הזה\r\n(אוה\"ת בא ע' רנט, רעא).\r\n</co:footnote> הוא מה\r\nשמשיח אתא לאתבא צדיקייא בתיובתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בלקו\"ת שמע\"צ צב, ב. שה\"ש נ, סע\"ב. וראה\r\nזח\"ג קנג, ב.\r\n</co:footnote>], כי\r\nהחידוש שבגאולה העתידה הוא הענין דאתהפכא.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יובן מה שבפסוק זה מדובר רק ע\"ד שני הענינים דתורה (משפט)\r\nוצדקה, אף שישנם ג' קוין, כי הכוונה בענין התורה (משפט) וצדקה (בפסוק זה) היא לשני\r\nסוגים הכללים שבכל הבחינות דעולם שנה ונפש (עד\"ז – הענין דאורות וכלים, שם\r\nהוי' ושם אלקים וכו'). ובכל א' – צ\"ל העבודה בכל ג' הקוין. כי הפדי' מהגלות\r\n[הן בענינים אלו [מארי תורה וצדיקים (נפש), ארץ ישראל (עולם), ויומין זכאין (שנה)]\r\nשפדייתם מהגלות היא באופן דציון במשפט (תורה) תפדה. והן בענינים אלו [מארי עובדין\r\nטבין ובע\"ת, ארץ העמים, וימים שהם היפך הזכות] שפדייתם היא באופן דושבי'\r\nבצדקה], היא ע\"י העבודה בכל ג' הקוין דוקא. וכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ח, א. וראה חדא\"ג מהרש\"א שם: הן הן ג' עמודי העולם\r\nששנינו על שלשה דברים העולם עומד כו'. ועיין בהצ\"צ לתהלים עה\"פ פדה\r\nבשלום נפשי (ע' רד).\r\n</co:footnote> כל העוסק\r\nבתורה וגמ\"ח ומתפלל עם הצבור כו' כאילו פדאני לי ולבני מבין אומות העולם,\r\nשפדיית הקב\"ה וישראל מבין אוה\"ע היא ע\"י העבודה בכל ג' הקוין\r\n(ובאופן של צבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמש\"נ הטעם: כי <b>ברבים</b> היו עמדי. וראה בהצ\"צ שם\r\nבארוכה. – וכבר דובר (שיחת ט\"ז תמוז תשל\"ה. נדפסה בלקו\"ש חי\"ג\r\nע' 282 ואילך) ע\"ד ההשתדלות עתה אודות העסק בתורה ובגמ\"ח ועאכו\"כ\r\nתפלה – בצבור.\r\n</co:footnote>).\r\nוכמו שנת\"ל בענין בחי' ציון, דזה מה שישראל הם בחי' ציון הוא ע\"י עבודתם\r\nבכל ג' הקוין [ויתירה מזו, עי\"ז שכל ג' הקוין הם בשלימות]. ומ\"ש ציון\r\nבמשפט (תורה) תפדה הוא לפי שהפדי' דבחי' ציון (בכל ג' הבחי' דעש\"ן) היא בעיקר\r\nע\"י התורה, עד\"ז הוא גם בענין ושבי' בצדקה, שהפדי' דשבי' (בכל ג'\r\nהבחינות דעש\"ן) היא ע\"י העבודה בכל ג' הקוין דוקא. ומ\"ש ושבי'\r\nבצדקה (דוקא) הוא לפי שפדייתם (של שבי') היא בעיקר ע\"י הצדקה. ונוסף לזה, גם\r\nבענין המצוות גופא (דצדקה היא כללות המצוות, כנ\"ל) יש כל ג' הקוין, ההלכה בזה\r\nשהוא ענין התורה, העשי' בדבר הגשמי שהוא הקו דגמ\"ח, העלאת הגשמי (שעושים בו\r\nהמצוה) שהוא קו העבודה, דבקרבנות נאמר ריח ניחוח שריח הו\"ע ההעלאה\r\nמלמטלמ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א כ, רע\"ד. לקו\"ת שמע\"צ צב, ד. ובכ\"מ.\r\n</co:footnote>,\r\nוכן תפלה (שכנגד קרבנות) עז\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא כח, יב. זח\"א רסו, ב. ח\"ג שו, ב. תקו\"ז תי' מה.\r\n</co:footnote> סולם מוצב\r\nארצה וראשו מגיע השמימה. נוסף על הידוע שבכל מצוה יש ג' הענינים דמחשבה דיבור\r\nומעשה שהם ג' הקוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רשב\"א (הובא ברשימות הצ\"צ שם (ע' רה)): ג' דברים\r\nהנ\"ל תורה וגמ\"ח ותפלה הם מחשבה דיבור ומעשה.\r\n</co:footnote>. וע\"פ\r\nהנ\"ל יובן גם סדרן של ג' דברים אלו (במרז\"ל הנ\"ל), תורה גמ\"ח\r\nותפלה (לא כסדר הרגיל), כי בכללות הענין דפדאני לי ולבני מבין האומות הוא ע\"י\r\nהעסק בתורה וגמ\"ח, ציון במשפט תפדה ושבי' בצדקה, אלא שבכל ענין (ובפרט בענין\r\nהפדי' מהגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רשימות הצ\"צ שם (ריש ע' רח) בענין הפדיון \"שהם הג'\r\nשמות .. נמשכים ע\"י תורה עבודה וגמ\"ח\".\r\n</co:footnote>)\r\nצ\"ל כל ג' הקוין, ומתפלל עם הצבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יובן מה שמחלק ג' הענינים לב' חלוקות [תורה וגמ\"ח\r\nהו\"ע בשלום, ותפלה בצבור הו\"ע כי ברבים היו עמדי – ראה רש\"י ברכות\r\nשם]. וראה לקמן הערה 87.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>וזהו</b></span>\r\nציון במשפט תפדה ושבי' בצדקה, שפסוק זה נקבע בההפטורה דשבת שלפני ת\"ב\r\n(דשבת מיני' מתברכין כולהו יומין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב סג, ב. פח, א.\r\n</co:footnote> – כולל\r\nת\"ב), שזהו בדוגמת הנהגתו של הקב\"ה שמקדים רפואה למכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יג, ב.\r\n</co:footnote>, שרפואתו\r\nשל הקב\"ה היא באופן שמלכתחילה לא אשים עליך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח (טו, כו) ולפי פשוטו (פרש\"י שם וכגירסת הרא\"ם\r\nוהדפוסים).\r\n</co:footnote>,\r\nועי\"ז פועלים הפדי' דכאו\"א מישראל הן בנשמתו והן בגופו ונפשו הבהמית,\r\nשפדיית הנשמה היא (בכללות) באופן דציון במשפט תפדה, ופדיית הגוף ונה\"ב היא\r\nבאופן דושבי' בצדקה [כמובן מהמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ז (מח, ב).\r\n</co:footnote>, שהנשמה\r\nעצמה אינה צריכה תיקון כלל וירידתה למטה הוא רק בכדי לתקן את הגוף ונה\"ב].\r\nובכדי שהתורה והצדקה (יעלו למעלה, שעי\"ז) יפעלו הפדי' בפועל, הוא ע\"י\r\nהתפלה, קו העבודה, כנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק לשון הכתוב פדה בשלום נפשי גו' כי ברבים היו עמדי\r\n– ד\"ברבים היו עמדי\" בא בתור טעם (\"כי\") על \"פדה בשלום\r\nנפשי\" – כי ע\"י התפלה (בצבור) התורה וגמ\"ח עולים ופועלים פעולה\r\nהנ\"ל.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וע\"י</b></span>\r\nהעבודה בכל ג' הקוין, הנה בדורות הקודמים נעשה עי\"ז כאילו פדאני\r\n(בכ\"ף הדמיון), והוא ע\"ד המבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' ד'.\r\n</co:footnote> בענין\r\nגאולה הפרטית. משא\"כ עכשיו אשר הנה זה עומד אחר כתלנו וכידוע השיחה של בעל\r\nהגאולה (די\"ב תמוז), שכבר נגמרו כל הבירורים וצריך רק צופּוצן די קנעפּלאַך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשיחת שמח\"ת תרפ\"ט (סה\"ש תרפ\"ט ע' 42).\r\n</co:footnote>, הנה\r\nעכשיו, ע\"י העסק בתורה ובגמ\"ח ותפלה עם הצבור יהי' פדאני כו' ממש,\r\nובאופן של פדה בשלום נפשי, כי אמיתית הענין דפדי' בשלום תהי' בביאת המשיח דוקא,\r\nכמו שמבאר כ\"ק אדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה פדה בשלום נפשי (בשעה\"ת לאדמו\"ר האמצעי)\r\nפי\"א. וראה ד\"ה זה דשנת העת\"ר (תער\"ב ח\"ב ע' תשסו ואילך)\r\nותשכ\"ו (לעיל ח\"ב ע' קטז).\r\n</co:footnote>. וזהו\r\nג\"כ מה שכתב אדמו\"ר הזקן (באגה\"ק שלו בבואו מפ\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בחוברת י\"ט כסלו ע' 23. אגרות-קודש אדמו\"ר הזקן\r\nח\"א ע' צח ואילך.\r\n</co:footnote>) וכשקריתי\r\nבס' תהלים בפסוק פדה בשלום נפשי כו' יצאתי בשלום מה' שלום, דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתורת שלום ס\"ע 112 ואילך.\r\n</co:footnote> שעיקר\r\nהענין דיפוצו מעינותיך חוצה הותחל לאחרי פ\"ב. ולכן יצא בשלום כשקרא בפסוק פדה\r\nבשלום נפשי, כי (עיקר) הענין דפדה בשלום הוא בגאולה העתידה (כנ\"ל), ויפוצו\r\nמעינותיך חוצה הוא ההכנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק הידועה דהבעש\"ט – נדפסה בתחילת ס' כתר שם טוב.\r\nובכ\"מ. והרי הכנה פשיטא דצ\"ל מעין הענין שאליו באה ההכנה.\r\n</co:footnote> לזה, לקא\r\nאתי מר.</p>\r\n<p><span class=\"firstword\"><b>ועי\"ז</b></span>\r\nפתח וסלל את הדרך, שכאו\"א יכול (ולכן צריך הוא) לעסוק בהכנה זו ולהביא\r\nאת הגאולה ע\"י שיעשה את התלוי בו וכפסק הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ג ה\"ד.\r\n\t\t\r\n\t\t</co:footnote> שע\"י\r\nפעולה אחת (הן במעשה, הן בדיבור והן במחשבה) מכריע את עצמו ואת כל העולם כולו לכף\r\nזכות וגורם לו ולהם תשועה והצלה, שנעשה פדה בשלום נפשי, פדאני לי ולבני מבין\r\nאוה\"ע, בקרוב ממש ובעגלא דידן, בגאולה האמיתית והשלימה ע\"י משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קנא",
    "title": "ציון במשפט תפדה, תשל\"ה"
  }
}