{
  "chabad": {
    "article-id": 3140493,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. אור ליום ועש\"ק פ' חיי\r\nשרה, כ\"ו מרחשון ה'תשט\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיצא לאור ב<b><u>קונטרס ח\"י ניסן – תנש\"א</u></b>, \"לקראת יום\r\nהבהיר ח\"י ניסן, יום הולדתו של כבוד קדושת הרה\"ג והרה\"ח וכו'\r\nהמקובל מוהר\"ר לוי יצחק ז\"ל שניאורסאהן, אביו של – יבלח\"ט –\r\nכ\"ק אדמו\"ר שליט\"א (בשנת תרל\"ח). ותחילת שנת הצדי\"ק\r\nלכניסת כ\"ק אדמו\"ר שליט\"א לבריתו של אאע\"ה, לאורך ימים ושנים\r\nטובות .. <b>ועש\"ק ועחה\"פ</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אשרי</b>\r\n  </span>\r\nתבחר ותקרב ישכון חצריך נשבעה בטוב ביתך קדוש היכלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים סה, ה.\r\n</co:footnote>, הנה פסוק\r\nזה אומרים לפני ברית מילה, כדאיתא בסידור סדר המילה. והמקור לזה הוא מ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א צד, ב. הובא בט\"ז\r\nיו\"ד הל' מילה סי' רסה ס\"ק יב. וראה גם של\"ה מס' חולין קטז, ב.\r\n</co:footnote> חסידי\r\nקדמאי כו' כד מקריבין בנייהו לקרבנא דא פתחי ואמרי אשרי תבחר ותקרב ישכון חצריך\r\nוכו'. [והגם שבזהר שם חסידי קדמאי כו', כתב זה אדמו\"ר הזקן בסידורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"ה בכו\"כ סידורים.\r\n</co:footnote>, שהוא דבר\r\nהשוה לכל נפש]. וביאור השייכות דפסוק זה לברית מילה הוא, דבפסוק זה נמנים ד'\r\nענינים, חצריך לשון רבים שתי בחינות חצר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר שם \"חצריך ודאי תרי\".\r\n</co:footnote>, ביתך\r\nוהיכלך. וסדר הענינים בהפסוק הוא מלמטה למעלה. כדאיתא בזהר שם, בקדמיתא חצריך לבתר\r\nביתך ולבתר היכלך, דא פנימאה מן דא ודא לעילא מן דא. ויש לומר, שד' ענינים אלה הם\r\nכנגד ד' עולמות אבי\"ע (כדלקמן סעיף ו). ולכן אומרים פסוק זה קודם הברית, כי\r\nע\"י המילה הוא המשכה שלמעלה מהשתלשלות, ובכדי שתהי' המשכה זו צ\"ל תחלה\r\nהשלימות דהשתלשלות (ד' עולמות) כדלקמן (סעיף ז).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והענין</b>\r\n  </span>\r\nהוא, דהחילוק בין חצר ובית (כפשוטם) הוא, דבית הוא דירת אדם ובחצר נמצאים\r\nהבהמות והעופות, כדאיתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב נז, א.\r\n</co:footnote> הי' מעמיד\r\nבהמה בחצר כו' ומגדל תרנגולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ביאוה\"ז להצ\"צ ע' ח. ושם,\r\nדזוהי השייכות דחצר לחציר*, כי חציר הוא מאכל בהמה.\r\n<br /><br />*) <b>ס' השרשים – הובא בביאוה\"ז שם</b>.<b>\r\nובביאוה\"ז שם מוסיף </b>\"<b>בישעי' סימן ל\"ד (פסוק יג) מצינו חצר\r\nנקרא חציר</b>\".\r\n</co:footnote>. ובחצר עצמו\r\nשני סוגים, חצר מקורה וחצר שאינו מקורה. דהחילוק בין חצר מקורה וחצר שאינו מקורה\r\nהוא גם בהלכה, דחצר שאינו מקורה (כשהוא יותר מסאתיים מדאורייתא הוא רשות היחיד אבל\r\nמדברי סופרים הוא ככרמלית לפי שדומה לרשות הרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שו\"ע אדה\"ז או\"ח הל' שבת\r\nר\"ס שנח. וש\"נ.\r\n<br /><br />בשו\"ע אדה\"ז שם ס\"ה \"וחצר אפילו יש בו כמה\r\nמילין מותר לטלטל בכולו\" – כי שם מדבר בחצר שהוקף לדירה, שהוא כמו בית. והגדר\r\nד\"חצר\" הוא – חצר שאינו מוקף לדירה. ולהעיר מזה שהשיעור דבית סאתיים\r\nבקרפף הוא כי <b>חצר</b> המשכן (שלא הי' מוקף לדירה) הי' בית סאתיים וטלטלו בכולו\r\n(שו\"ע שם ס\"ב-ג) – הרי שהגדר <b>דחצר</b> הוא חצר שאינו מוקף לדירה,\r\nוכשהוא יותר מסאתיים הוא (מד\"ס) ככרמלית.\r\n</co:footnote>, וחצר\r\nמקורה הוא רשות היחיד גם מד\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תוספות ד\"ה אלא עירובין צ, א.\r\n</co:footnote>. והחילוק\r\nביניהם בפשטות, דשמירת הבהמות היא גם בחצר שאינו מקורה [וצריך רק שהחצר יהי' מוקף\r\nמחיצות], ושמירת העופות (שיכולים לפרוח ע\"ג המחיצות) הוא בחצר מקורה דוקא.</p>\r\n<p><span class=\"firstword\"><b>ויש</b>\r\n  </span>\r\nלבאר זה ע\"פ מה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חולין כז, ב.\r\n</co:footnote> בהמה\r\nשנבראת מן היבשה הכשרה בשני סימנים כו' עוף שנברא מן הרקק הכשרו בסימן אחד. ומבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ד ע' 1294 ואילך.\r\n</co:footnote>,\r\nדבהמה שנבראת מן העפר (יבשה) שלכן יש לה חיות בריא וחזק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י חולין שם ד\"ה מן היבשה.\r\n</co:footnote>, רומז על\r\nנפש הבהמית כמו שהיא בתוקף הגסות. ולכן הכשרה הוא בשני סימנים. ועוף שנברא מן\r\nהרקק, מים ועפר, רומז על נפש הבהמית כמו שהיא בדקות. ולכן הכשרו בסימן אחד.\r\nובפרטיות יותר, בהמה היא נפש הבהמית (עצמה), שהיא ממדריגות תחתונות דנוגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'ש\"ת ע' 93.\r\nה'תש\"ב ע' 107.\r\n</co:footnote> (גסות\r\nשלה), ועוף הוא נפש השכלית שהיא ממדריגות עליונות דנוגה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref> (דקות שלה), שלכן היא\r\nממוצע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בחוקותי מז, ג. קיצורים\r\nוהערות לתניא ע' פו. ובכ\"מ.\r\n</co:footnote>\r\nבין נפש הבהמית ונפש האלקית<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref>. וזהו שהעוף פורח באויר (מזמן לזמן), דיש לבאר זה\r\nבשני אופנים. שהפריחה באויר (דהעוף) היא מצד נפש השכלית עצמה. כי טבע השכל (גם\r\nהשכל דנפש השכלית הגם שהוא שכל טבעי, שכל דנוגה, מ\"מ, כיון שהוא שכל, טבעו)\r\nהוא להיות נמשך למה שלמעלה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ ה'ש\"ת שם ע' 94.\r\n</co:footnote>. ועוד\r\nענין בזה, שע\"י ההתלבשות דנפש האלקית בנפש השכלית, יכולה היא להשיג עניני\r\nאלקות שלמעלה מעולם. אלא שגם אז היא רק מסכימה לההשגה דנפש האלקית אבל היא נשארת\r\nבמהותה – שכל אנושי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ ה'תש\"ב שם ע' 8-107.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b>\r\n  </span>\r\nלומר, דזה ששמירת בהמות הוא גם בחצר שאינו מקורה ושמירת העופות הוא דוקא\r\nבחצר מקורה (אף שעופות הם בדקות יותר), כי דקות דנוגה אינו ניכר כ\"כ, ולכן\r\nצריך לשמירה יתירה. ולהוסיף, דכמו שבגשמיות, הטעם על זה שהעופות אינם נשמרים בחצר\r\nשאינו מקורה הוא לפי שיכולים לפרוח (ע\"ג המחיצות), עד\"ז הוא ברוחניות,\r\nדזה שנפש השכלית צריכה לשמירה יתירה הוא לפי שיש בה התכונה דפריחה באויר. והיינו,\r\nדכיון שהשכל דנפש השכלית נמשך למה שלמעלה ממנו [ויתירה מזו, שהוא משיג (ע\"י\r\nהתלבשות נה\"א בנפש השכלית) עניני אלקות שלמעלה מעולם], לכן, בכדי למצוא הרע\r\nשבשכל הוא דוקא ע\"י ההתבוננות שאלקות הוא מופלא משכל אנושי [היינו שגם\r\nהענינים דאלקות המושגים בשכל אנושי, אין השכל משיג אותם כמו שהם לאמיתתם, כי כיון\r\nשהם אלקות, הרי הם בלי גבול, וכמו שהשכל תופס אותם, בהכרח שהוא מגבילם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תו\"מ סה\"מ אייר ע' רמ\r\nהערה 29, שזהו מהטעמים על זה שגם הענינים דאלקות המושגים בשכל צריכים להיות באופן\r\nשל אמונה.\r\n</co:footnote>],\r\nוע\"י שנפש השכלית (עוף) מרגישה הפלאת אלקות שלמעלה מהשכל, מקורה בגג, עי\"ז נתברר דקות הרע שבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> הוספות לתו\"א\r\nתשא (קיא, ד).\r\n</co:footnote>, נשמרת.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ועפ\"ז</b>\r\n  </span>\r\nיש לבאר זה שהדין שחצר שאינו מקורה הוא ככרמלית הוא מדברי סופרים, כי שמירת\r\nהבהמה (בעבודת האדם) היא בעיקר בנוגע למחשבה דיבור ומעשה, שמצד התאוות דנפש הבהמית\r\nאפשר שיכשל באיזה איסור ח\"ו, ושמירת הבהמה היא ע\"י שגודר את החצר (המקום\r\nשבו נמצאת הבהמה) במחיצות, היינו שלא לעשות מה שהוא רוצה ורק מה שצריך לעשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרפ\"ח ע' נג.\r\nובכ\"מ.\r\n</co:footnote>. ושמירת\r\nהעוף (בעבודת האדם) שהוא בנוגע לדקות דנוגה (כנ\"ל) הוא בעיקר בנוגע לכחות הפנימיים,\r\nשכל ומדות. שמצד הישות והגאוה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת צו יג, ג, שישות וגאוה הוא\r\nמקור <b>לכל</b> מיני רע, הן בנוגע למעשה בפועל והן בנוגע לכחות הפנימיים – ראה\r\nבארוכה סה\"מ ה'תש\"ב ע' 25 ואילך. ובכ\"מ. ולכן שמירת העופות הוא\r\nע\"י שני הענינים: לגדור מחיצות וקירוי גג.\r\n</co:footnote> (מזה שהוא\r\nבעל שכל, ראית איש חכם בעיניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כו, יב.\r\n</co:footnote>), אין\r\nמספיק שגודר את החצר במחיצות, כי גם כשהוא מוגדר בהמחשבה דיבור ומעשה שלו, ועד\r\nשהוא בדרגת בינוני שלא עבר עבירה מימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפי\"ב.\r\n</co:footnote>,\r\nמ\"מ, מצד הגאוה והגסות שבו, השכל והמדות שבו הם בגסות, ולכן צריך שהחצר שלו\r\nיהי' מקורה בגג, שיורגש בו הפלאת האלקות כנ\"ל. וכיון שהעיקר הוא המעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"א מי\"ז.\r\n</co:footnote>, לכן,\r\nמדאורייתא גם חצר שאינו מקורה הוא רשות היחיד, יחידו של עולם, אלא שמדברי סופרים\r\n[שענינם הוא להגבי' ולהעלות את האדם, שיהי' כלי לאלקות גם מצד שכלו ומדותיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהם עיקר האדם, משא\"כ\r\nהמחדומ\"ע הם רק \"לבושים\" (תניא רפ\"ד. ובכ\"מ).\r\n</co:footnote>], בכדי שהאדם יהי' רשות היחיד ליחודו ית' הוא ע\"י שמקורה בגג.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b>\r\n  </span>\r\nכיון שהשכל דנפש השכלית מצד עצמו הוא בחינת יש, ויתירה מזה שהוא מקליפת\r\nנוגה, לכן, גם לאחרי שהשכל דנפש השכלית משיג ריחוק הערך שלו לגבי אלקות [שההשגה\r\nשלו בהענינים דאלקות היא בהגבלה ובהגשמה ואינו משיג את הענינים כמו שהם לאמיתתם],\r\nשעי\"ז היא באה לידי ביטול, הביטול שלה אינו בערך כלל להביטול דנפש האלקית.\r\nדבנפש האלקית, הביטול שלה היא בעצם מציאותה, ובנפש השכלית, הביטול שלה היא דבר\r\nנוסף על מציאותה, ובעצם היא בחינת יש. וזהו שגם חצר המקורה בגג הוא חצר שהוא מקום\r\nשבו נמצאים בעלי חיים (כנ\"ל סעיף ב) ולא דירת אדם, כי אדם בגימטריא מ\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נסמן בתו\"מ סה\"מ ניסן ע' קיז\r\nהערה 29. ולהעיר מביאוה\"ז שבהערה 6, שבית שייך לאדם בגימטריא מ\"ה, וחצר\r\nלבהמה בגימטריא ב\"ן (נסמן בתו\"מ סה\"מ שם הערה 27).\r\n</co:footnote> הוא\r\nהביטול דנפש האלקית שנקראת אדם על שם אדמה לעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נסמן בתו\"מ סה\"מ שם ע' קיט\r\nהערה 49.\r\n</co:footnote>,\r\nמשא\"כ הביטול דנפש הבהמית ודנפש השכלית שהוא ביטול היש, הוא בחינת חי שלמטה\r\nמאדם.</p>\r\n<p><span class=\"firstword\"><b>והנה</b>\r\n  </span>\r\nגם בהביטול דנפש האלקית, שתי מדריגות בכללות. דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ח ע' 14 ואילך.\r\nה'שי\"ת ע' 45 ואילך. ובכ\"מ.\r\n</co:footnote> שבכדי\r\nשנפש האלקית תפעול בנפש הבהמית ובנפש השכלית הוא ע\"י שהשכל והמדות דנפש\r\nהאלקית באים במדידה והגבלה באופן שיהיו שייכים לנפש השכלית וגם לנפש הבהמית, ועד\r\nשמתלבשים בהשכל והמדות דנפש השכלית ונפש הבהמית. ונמצא, שבהשכל ומדות דנה\"א,\r\nשתי מדריגות. כמו שהם מצד עצמם וכמו שנתלבשו בנפש השכלית והבהמית. וע\"פ\r\nהמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ח שם ע' 17.\r\nובכ\"מ.\r\n</co:footnote> דהכח שיש\r\nבנה\"א לפעול בירור וזיכוך נה\"ב הוא לפי שנה\"א היא אלקות בעצם\r\nמהותה, יש לומר, שגם בהשכל ומדות דנה\"א כמו שנתלבשו בנה\"ב שני הענינים. דבגילוי (כמו שהן\r\nלגבי נפש השכלית והבהמית) הם במדידה והגבלה, והביטול שלהם הוא דוגמת ביטול היש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה להלן בשוה\"ג להערה 31.\r\n</co:footnote> (שלכן הם\r\nפועלים בנפש השכלית והבהמית), ובפנימיות הם אלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסה\"מ ה'תש\"ח שם (ע' 22),\r\nדעבודת הנשמה לברר את נה\"ב היא בחינת חיות המתפשט בגוף, ועבודת הנשמה עצמה\r\nהיא בחינת חי בעצם. וראה ד\"ה תפלה למשה ה'תשכ\"ט ס\"ז (תו\"מ\r\nסה\"מ תמוז ע' מב), דזה שהחיות המתפשט בכחו להחיות את הגוף הוא לפי שהמהות\r\nוהעצם שלו הוא בחינת חי בעצם.\r\n</co:footnote>, והביטול\r\nשלהם הוא ביטול במציאות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b>\r\n  </span>\r\nלומר, שד' ענינים הנ\"ל – שתי הדרגות דחצר שהם הבירור דנפש הבהמית\r\nוהשכלית, ושני הענינים בהכחות דנפש האלקית כמו שהם בגילוי וכמו שהם בעצם מהותם –\r\nהם דוגמת ד' העולמות אבי\"ע. והענין הוא, דעשי' ויצירה הם מציאות, ובריאה היא\r\nרק אפשרות המציאות, ואצילות היא אפיסת המציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ תרפ\"ו ע' כח\r\nואילך. תרצ\"ט ע' 222 ואילך. ובכ\"מ.\r\n</co:footnote>.\r\nומהחילוקים שבין עשי' ויצירה (מציאות) לבריאה (אפשרות המציאות) הוא, שהביטול\r\nשבעשי' ויצירה הוא ביטול היש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ז ע' 118 ואילך.\r\n<br /><br />ברוב המקומות, שביטול במציאות הוא באצילות וביטול היש הוא\r\nבבי\"ע. ויש לומר, שהחילוק בין \"ביטול היש\" ל\"ביטול\r\nבמציאות\" אפשר לפרש בשני אופנים: (א) \"ביטול היש\" הוא שבעצם הוא יש\r\nוהביטול הוא דבר נוסף על מציאותו, ו\"ביטול במציאות\" הוא שהביטול הוא\r\nבעצם מציאותו – וענין זה ד\"ביטול במציאות\" שייך גם בבריאה, ראה בארוכה\r\nסה\"מ ה'תש\"ז שם. (ב) \"ביטול היש\" הוא שהביטול עצמו הוא בחינת\r\n\"יש\", לפי שהוא בא מצד מציאותו (ההשגה וההרגש) של הנברא, ו\"ביטול\r\nבמציאות\" הוא שהביטול הוא מצד האלקות, שלכן הוא ביטול אמיתי – ובנוגע לענין\r\nזה, הביטול שבבריאה הוא ביטול היש, להיותו בא מצד השגת הנבראים*.\r\n<br /><br />*) <b>ועד\"ז הוא בהשכל והמדות דנה\"א כמו שמלובשים\r\nבנה\"ב</b>,<b> שהביטול שלהם הוא (לא שמאיר בהם הענין דהוא לבדו ואין זולתו כמו\r\nשהוא מצד אלקות</b>,<b> אלא) לפי שכן נרגש בהשכל והמדות דהנשמה (שלכן פועל זה על\r\nנה\"ב)</b>;<b> אבל הרגש זה אינו דבר נוסף עליהם</b>,<b> כי ענינם של השכל\r\nומדות דנה\"א הוא (לא שכל ומדות סתם</b>,<b> אלא) השגת <u>אלקות</u> והרגשת <u>אלקות</u></b>.\r\n</co:footnote>, דכיון\r\nשעשי' ויצירה הם מציאות, הביטול שבהם הוא דבר נוסף על מציאותם. והביטול שבבריאה,\r\nשהיא רק אפשרות המציאות, הוא ביטול במציאות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref>, היינו שכל מציאותו הוא ביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ שם ע' 119.\r\n</co:footnote>. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז לקו\"ש ח\"ו ע'\r\n116 ואילך.\r\n</co:footnote> שיצירה\r\nהוא מדור המלאכים שעבודתם בדחילו ורחימו טבעיים, ובריאה הוא מדור נשמות הצדיקים\r\nשעבודתם היתה בדו\"ר שכליים (וגם המלאכים שעבודתם בדו\"ר שכליים מקומם הוא\r\nבבריאה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ט.\r\n</co:footnote>,\r\nכי דו\"ר טבעיים הם הטבע (המציאות) של הנברא, ודו\"ר שכליים הוא\r\nשהאהוי\"ר הם לא מצד טבעו ומציאותו אלא לפי שהענין האלקי שהשיג מחייב שצריך לאהוב את ה' ולירא ממנו. אלא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">33</co:footnoteref>\r\nשאעפ\"כ, כיון שבבריאה הו\"ע ההשגה, והביטול שבבריאה הוא מפני שהשכל מחייב\r\nשלגבי אלקות אין מקום למציאות, הרי גם הביטול הוא מציאות, ואמיתית הענין דביטול\r\nבמציאות הוא באצילות, שהביטול באצילות הוא לא מצד השגת השכל אלא מצד האלקות, שהוא\r\nלבדו הוא ואין זולתו. ולכן בעולם האצילות אין שייך המציאות דמלאכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה הקדמת פע\"ח בסופה \"מי נתן\r\nמלאך כו' באצילות\".\r\n</co:footnote> (גם לא\r\nמלאכים שכליים), ועולם האצילות הוא מדור לצדיקים הגדולים שהיו בבחינת מרכבה שלמעלה\r\nמהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ט (נג, א).\r\n</co:footnote>,\r\nביטול במציאות. והגם שגם באצילות יש עשר ספירות (שכל ומדות), הרי הספירות דאצילות\r\nאינם מציאות (לעצמם) כלל, דאיהו וחיוהי חד איהו וגרמוהי חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה. ע\"ח שער מז\r\n(שער סדר אבי\"ע) פי\"ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b>\r\n  </span>\r\nשד' ענינים הנ\"ל שבעבודת האדם הם דוגמת ד' העולמות אבי\"ע, דהביטול\r\nבנפש הבהמית ובנפש השכלית, שהביטול הוא דבר נוסף על מציאותם, הוא ע\"ד הביטול\r\nדעשי' ויצירה. [ולהוסיף, דזה שחצר צריך שמירה הוא לפי שעשי' ויצירה הם מציאות,\r\nולכן הדברים שנשתלשלו מהם צריכים שמירה. וענין חצריך לשון רבים הוא, כי העבודה\r\nשמצד עולם העשי', עיקרה הוא מעשה בפועל, שלזה מספיק השמירה שע\"י מחיצות – חצר\r\nשאינו מקורה, והעבודה שמצד יצירה עיקרה הוא מדות, שלזה צריך השמירה דגג – חצר\r\nמקורה]. והשכל והמדות דנפש האלקית שמתלבשים בנה\"ב, שהביטול שבהם אינו דבר\r\nנוסף על מציאותם אבל הוא דוגמת ביטול היש – הוא ע\"ד הביטול דבריאה, והביטול\r\nדנה\"א עצמה (כולל גם הביטול דדרגת הנשמה המלובשת בנה\"ב כמו שהיא\r\nבפנימיותה) שהוא ביטול במציאות – הוא ע\"ד הביטול דאצילות.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b>\r\n  </span>\r\nבקדמיתא חצריך לבתר ביתך ולבתר היכלך, בקדמיתא חצריך (לשון רבים, חצר שאינו\r\nמקורה וחצר מקורה) הוא הבירור והזיכוך דנה\"ב ונפש השכלית, שגם לאחרי הבירור\r\nוהזיכוך שלהם הם בדרגת בעלי חיים. לבתר ביתך הוא גילוי נפש האלקית כמו שמתלבשת\r\nבנפש השכלית והבהמית, שהביטול שלה הוא דוגמת הביטול שבבריאה. ונק' בית, כי כמו\r\nשבית הוא מקום מושב האדם כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מד, יג.\r\n</co:footnote> כתפארת\r\nאדם לשבת בית, כך עולם הבריאה (עולם הכסא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער טז (שער אבי\"ע) פ\"ג.\r\nע\"ח שער מו (שער כסא הכבוד) פ\"א. שם פ\"ה. שער מז (שער סדר\r\nאבי\"ע) פ\"ה. דרושים נחמדים למהר\"ם שי\"ף (בסוף מס' חולין)\r\nד\"ה ההפרש שבין ישראל למלאכים.\r\n</co:footnote>) הוא מקום\r\nמושב אדם העליון, שעיקר דירתו של אדם העליון בנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היינו שגם לאחרי הביטול שלהם הם בגדר\r\nמציאות.\r\n</co:footnote> הוא\r\nכשהביטול שלהם לאלקות הוא באופן שזה (הביטול) הוא כל מציאותם. ולבתר היכלך הוא\r\nגילוי הנשמה שלמעלה מהתלבשות בנה\"ב (כולל גם הפנימיות דדרגת הנשמה המלובשת\r\nבנה\"ב), שהביטול שלה הוא ביטול במציאות כהביטול דאצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יומתק לשון הכתוב \"<b>בטוב</b>\r\nביתך <b>קדוש</b> היכלך\", כי הביטול שבבריאה הוא מצד השגה – ההרגש שאלקות הוא\r\n<b>טוב</b>, והביטול שבאצילות הוא מצד האלקות למעלה מהשכל – <b>קדוש</b> היכלך,\r\nקדוש ומובדל.\r\n</co:footnote>. ונק'\r\nהיכלך, דענין היכלך הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חבקוק ב, כ.\r\n</co:footnote> והוי'\r\nבהיכל קדשו הס מפניו כל הארץ, שלגבי הוי' בהיכל קדשו מתבטל (הס) כל ענין המציאות\r\n(כל הארץ), ועד שאין שייך גם אפשרות המציאות.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b>\r\n  </span>\r\nשקודם ברית מילה אומרים הפסוק אשרי תבחר ותקרב גו', כי ד' העולמות\r\nאבי\"ע הם בכלל סדר ההשתלשלות, ומילה היא למעלה מהשתלשלות. וכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות מג, ב.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים יב, א.\r\n</co:footnote> למנצח על\r\nהשמינית על מילה שניתנה בשמיני, ומבואר בלקו\"ת (ד\"ה למנצח על השמינית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תזריע כ, ד ואילך.\r\n</co:footnote>) דזה\r\nשהשירה של דוד היתה על זה שמילה ניתנה בשמיני, הוא, כי שמיני הוא בחינת א\"ק שלמעלה מאצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר, שגם בספירות, שמיני היא ספירת\r\nהבינה, דבבינה הוא גילוי עתיק ועד שהבינה עצמה נקראת בשם עתיקא (ראה ספר הליקוטים –\r\nדא\"ח צ\"צ ערך בינה ע' קלא ואילך. וש\"נ).\r\n</co:footnote>. ולכאורה\r\nיש להוסיף, דמילה היא למעלה לא רק מד' העולמות אלא גם מד' האותיות דשם הוי' (לשון\r\nמהווה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ד. וראה\r\nזח\"ג רנז, סע\"ב. פרדס שער א (שער עשר ולא תשע) פ\"ט.\r\n</co:footnote>)\r\nשמהם מתהווים ד' העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת מסעי צה, א.\r\n</co:footnote>.\r\nוכמ\"ש בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לך לך ד\"ה בעצם היום הזה נמול\r\nאברהם וגו' (יג, סע\"ב ואילך).\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים ל, יב.\r\n</co:footnote> מי יעלה\r\nלנו השמימה, שהוא ראשי תיבות מילה וסופי תיבות הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז תיקון כב (סה, ב. סו, א).\r\nתיקון ע (קלא, רע\"א).\r\n</co:footnote>, דזה\r\nשמילה הוא ראשי תיבות והוי' הוא סופי תיבות הוא לפי שמילה היא למעלה מהוי'. אבל\r\nבכדי שתהי' המשכת הגילוי שלמעלה מהשתלשלות ע\"י המילה, צריך להיות תחלה\r\nהשלימות דהשתלשלות, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג מד, א (ברע\"מ).\r\nויק\"ר פכ\"ז, י. וראה לקו\"ת תזריע שם כא, א.\r\n</co:footnote> כדי\r\nשיעבור עליו שבת אחת, דשבת הוא השלימות דהשתלשלות ועי\"ז אפשר להגיע להגילוי\r\nשלמעלה מהשתלשלות (מילה בשמיני). ויש לומר, דזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לך לך יז, א.\r\n</co:footnote> התהלך\r\nלפני והי' תמים, שבתחלה צריך להיות והי' אותיות הוי' ועי\"ז באים אח\"כ\r\nלבחינת תמים, הגילוי שע\"י מילה. ולכן אומרים קודם הברית הפסוק אשרי תבחר\r\nותקרב ישכון חצריך נשבעה בטוב ביתך קדוש היכלך [וגם בלילה שלפני הברית (שאז הוא\r\nהתחלת ההכנה להברית) נוהגים ללמוד מאמר הזהר ע\"פ זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמבואר בסידור בית יעקב (להר\"י\r\nעמדין). ובכ\"מ.\r\n</co:footnote>], כי\r\nהעבודה בד' הענינים שבפסוק זה שהם כנגד ד' העולמות וד' אותיות שם הוי' היא ההכנה\r\nוהכלי להגילוי שלמעלה מהשתלשלות.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "אשרי תבחר ותקרב, אור ליום ועש\"ק פ’ חיי שרה, כ\"ו מרחשון, תשט\"ז",
    "page": "רלג"
  }
}