{
  "chabad": {
    "article-id": 3140418,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ וישלח, י\"ד\r\nכסלו ה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"ד כסלו – תשמ\"ח</u></b>, \"לקראת י\"ד\r\nכסלו הבעל\"ט, התחלת שנת הששים לחתונת כ\"ק אדמו\"ר שליט\"א עם\r\nהרבנית שתליט\"א (תרפ\"ט – תשמ\"ח) .. <b>עש\"ק וישלח</b>, <b>י\"ד\r\nכסלו</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>וכל</b></span>\r\nבניך לימודי הוי' ורב שלום בניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נד, יג.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנאמר ב\"ש\"פ ויצא, קריאת החתן שי' לתורה, וביום ב' וישלח\r\nלילה על החתן-מאָל בישיבת \"תומכי תמימים\" בוואַרשא\".\r\n</co:footnote> (שבקונטרס\r\nדרושי חתונה תרפ\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס ב – נדפס בסה\"מ קונטרסים ח\"א וגם בקונטרס\r\nבפ\"ע. – ראה שם טז, ב ואילך.\r\n</co:footnote>), דבורב\r\nשלום בניך שני פירושים. הא', דפירוש ורב שלום בניך הוא שיהי' רוב שלום לבניך,\r\nכפירוש המצודת דוד והתרגום. והב', דפירוש ורב שלום בניך הוא שע\"י בניך נעשה\r\nריבוי שלום בעולם, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף מס' ברכות.\r\n</co:footnote> תלמידי\r\nחכמים מרבים שלום בעולם שנאמר וכל בניך לימודי הוי' ורב שלום בניך אל תקרי בניך\r\nאלא בוניך. ומבאר בהמאמר, דזה מה שתלמידי חכמים נק' בוניך הוא כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קיד, א.\r\n</co:footnote> מאי בנאין\r\nאלו תלמידי חכמים שעוסקין בבנינו של עולם. ומזה מובן, דזה שתלמידי חכמים מרבים\r\nשלום בעולם הוא לא מצד המעלה דתלמידי חכמים (לימוד התורה) כמו שהיא מצד עצמה, אלא\r\nעי\"ז שהם עוסקים בבנינו של עולם, שע\"י עסקם בתורה נעשה הבירור דעולם.\r\nוזהו וכל בניך לימודי הוי' ורב שלום בניך, שמבאר כאן שני ענינים. וכל בניך לימודי\r\nהוי', דפירוש לימודי הוי' הוא דאלפין באורייתא דהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' התיב\"ע בישעי' שם.\r\n</co:footnote> – המעלה\r\nדתלמידי חכמים מצד עצמם, ואח\"כ מוסיף ורב שלום בניך א\"ת בניך אלא בוניך,\r\nהבירור דעולם (בוניך) וריבוי השלום בעולם, שנעשה ע\"י עסק התורה. ובסיום המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ קונטרסים שם יט, סע\"ב.\r\n</co:footnote>, דע\"י\r\nהענין דורב שלום בניך א\"ת בניך אלא בוניך, בנאים העוסקים בבנינו של עולם,\r\nעי\"ז יקויים גם בהם ורב שלום בניך, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכח, ו.\r\n</co:footnote> וראה בנים\r\nלבניך שלום על ישראל, היינו, דע\"י הבירור דעולם שנעשה ע\"י עסק התורה\r\nדהתלמידי חכמים, נמשך ריבוי שלום גם להתלמידי חכמים עצמם (כפירוש המצודות והתרגום\r\nבורב שלום בניך).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלקשר זה עם מ\"ש בריש פרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלב, ד-ה.\r\n</co:footnote> וישלח יעקב\r\nמלאכים לפניו אל עשו אחיו גו' כה תאמרון גו' עם לבן גרתי ואחר עד עתה, דמשמעות\r\nהכתוב הוא שיעקב צריך לבוא תחלה אל עשו, ולכן נתן טעם על זה שנתאחר לבוא אליו, עם\r\nלבן גרתי (ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם חזקוני עה\"פ.\r\n</co:footnote>)\r\nואחר עד עתה. וצריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רד\"ה וישלח תרס\"ו (המשך תרס\"ו ע' קא).\r\n</co:footnote> למה צריך\r\nלמהר לבוא אל עשו ועד שצריך לטעם על זה שנתאחר. וגם צריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רד\"ה הנ\"ל שם. רד\"ה וישלח תרע\"ג (המשך\r\nתער\"ב ח\"א ע' רח).\r\n</co:footnote> מה שפירש\r\nרש\"י גרתי בגימטריא תרי\"ג, עם לבן גרתי ותרי\"ג מצוות שמרתי, הרי\r\nיעקב ידע שעשו אינו מייקר ענין קיום המצוות, ומה מודיע לו ששמר תרי\"ג מצוות.\r\nוהנה ידוע הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה וישלח תרס\"ו בסופו (המשך תרס\"ו ע' קט).\r\n</co:footnote>, דהברכות\r\nשברך יצחק את יעקב הן בכדי לברר את עשו, אלא בכדי שיוכל לברר את עשו הי' צ\"ל\r\nתחלה עבודתו בבית לבן. וזהו מה שאמר יעקב עם לבן גרתי ואחר עד עתה, דהטעם על\r\nשנתאחר ללכת לעשו לבררו עד עתה (אף שלכאורה הוצרך לבררו תיכף לאחרי שקיבל הברכות)\r\nהוא כי (עד עכשיו) עם לבן גרתי ותרי\"ג מצוות שמרתי, ולאחרי שגמר עבודתו בבית\r\nלבן, שלח מיד אל עשו לבררו.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nהטעם על זה שבכדי לברר את עשו צריך להיות תחלה עבודתו בבית לבן, מבואר בכמה\r\nדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת וישלח רל, ב ואילך. המשך תרס\"ו שם.\r\n</co:footnote> ובארוכה\r\nבד\"ה וישלח שבהמשך תער\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב שם ע' ריז.\r\n</co:footnote>, דשני\r\nענינים בזה. הא', שבכדי לברר את עשו הוצרך לאור נעלה ביותר, ולכן צריך להיות תחלה\r\nעבודתו בבית לבן, בחינת לובן העליון שלמעלה מהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ס\"פ ויצא (כד, ב). המשך תער\"ב שם פק\"ז (ע'\r\nרו) ואילך.\r\n</co:footnote>. ולאחרי\r\nשע\"י עבודתו בבית לבן במשך עשרים שנה המשיך כל האורות דבחי' לובן העליון, ועד\r\nלענין דוישכם לבן בבוקר וינשק לבניו ולבנותיו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא לב, א.\r\n</co:footnote>, ההמשכה\r\nדלובן העליון בבחי' נשיקין ואתדבקות רוחא ברוחא לכל עניני יעקב (להמשפיעים\r\nולהמקבלים, בניו ובנותיו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ויצא סד\"ה וישכם לבן בבוקר (כד, ב). ד\"ה זה\r\nדש\"פ ויצא תשמ\"ח.\r\n</co:footnote>, הי'\r\nביכלתו לברר את עשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך תער\"ב שם משמע, דבזה גופא [שבשביל הבירור דעשו הוצרך\r\nלהמשיך מבחי' לובן העליון] שני ענינים: (א) שבכדי שיוכל להיות הבירור דק\"נ\r\n[איזה בירור שיהי', הן הבירור שבדרך מלמעלה למטה והן הבירור שבדרך מלמטה למעלה]\r\nצריכה להיות תחלה המשכת אור עליון, כמבואר שם פק\"ח (ע' רט). (ב) לפי\r\nשהבירורים דיעקב היו בדרך מלמעלה למטה ע\"י גילוי אור עליון – כ\"מ שם\r\nס\"ע ריז. \r\n</co:footnote>. והב',\r\nשהצורך בהקדמת העבודה בבית לבן כדי לברר את עשו הוא (לא רק מצד השרש דלבן, לובן\r\nהעליון, אלא גם) מצד לבן שלמטה, לבן דקליפה. דעשו הוא למטה מלבן, דלבן הוא\r\nכח\"ב דק\"נ ועשו הוא ז\"מ דק\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם באוה\"ת וישלח רלא, א <b>בסוף הפרק</b>. וראה שם\r\nלפנ\"ז ובהמשך תרס\"ו ע' קט עוד ענינים בהחילוק שבין לבן לעשו.\r\n</co:footnote>, ולכן צריך\r\nתחלה לברר את לבן, ואח\"כ הלך לברר את עשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם רלא, א. המשך תער\"ב שם ס\"ע ריז.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דהבירורים דיעקב היו בכלל בדרך מלמעלה למטה, ע\"י גילוי אור עליון.\r\nכי יעקב הוא תורה [כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגלה עמוקות אופן רנ (בסופו). וראה לקו\"ש ח\"ל ע' 137.\r\nוש\"נ.\r\n</co:footnote> שג' האבות\r\nהם ג' הקוין תורה עבודה וגמ\"ח, אברהם – גמ\"ח, יצחק – עבודה, ויעקב –\r\nתורה], והבירור שע\"י התורה הוא בדרך מלמעלה למטה, כמשנת\"ל בד\"ה פדה\r\nבשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדיו\"ד כסלו שנה זו – ה'תשמ\"א (לעיל ע' מו) סעיף ב. וראה\r\nבהנסמן שם.\r\n</co:footnote> בענין\r\nהחילוק שבין הבירור דתפלה להבירור דתורה, שהבירור דתפלה הוא בדרך מלמטה למעלה\r\n(שמתעסק עם המתברר), והבירור דתורה הוא בדרך מלמעלה למטה. דהחילוק שבין שני ענינים\r\nאלו אינו רק באופן הבירור, אלא גם בסדר הבירור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"ב ע' א'מח ואילך. סה\"מ ה'ש\"ת\r\nע' 114 ואילך. ובכ\"מ.\r\n</co:footnote>. דבהבירור\r\nשבאופן דמלמטה למעלה (שמתעסק עם המתברר) גם סדר הבירור הוא מלמטה למעלה, שבתחלה\r\nמברר התחתון ואח\"כ העליון, והבירור באופן דמלמעלה למטה (ע\"י גילוי אור\r\nמלמעלה) הוא בסדר דמלמעלה למטה. ולכן, בהבירורים עכשיו, שהם (בעיקר) באופן דמלמטה\r\nלמעלה, הסדר הוא שהבירור דז' תחתונות הוא לפני הבירור דג' ראשונות, וזהו מה שבתחלה\r\nהי' הכיבוש דארץ ז' עממין ואח\"כ (לע\"ל) יהי' הכיבוש דקיני קניזי\r\nוקדמוני, וידוע הביאור דבעל הגאולה דיו\"ד כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמאמרו ד\"ה אל תצר את מואב – נדפס בקונטרס בפ\"ע (קה\"ת,\r\nתשל\"ו) ובס' מאמרי אדמו\"ר האמצעי דברים ח\"א בתחלתו. – ראה מאמרי\r\nאדמו\"ר האמצעי שם ע' ג ואילך.\r\n</co:footnote> [שהעלי'\r\nדיו\"ד כסלו היא ביום השבת שלאחריו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע בענין \"ויכולו\" – אוה\"ת בראשית מב, ב ואילך.\r\n</co:footnote>] דבכיבוש\r\nיהושע נתבררו רק ז' המדות (והמוחין השייכים למדות), וג\"ר יתבררו לעת\"ל,\r\nמשא\"כ בהבירורים דיעקב, שהיו בדרך מלמעלה למטה, הי' הסדר שבתחילה בירר\r\nכח\"ב (לבן) ואח\"כ ז\"מ (עשו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב שם (ס\"ע ריז) \"גבי יעקב שהי' הבירור\r\nבדרך מלמעלמ\"ט, תחילה הבירור דכח\"ב כו'\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nידוע, דהגם שבכלל הבירור בדרך מלמעלה למטה הוא נעלה יותר מהבירור בדרך מלמטה\r\nלמעלה, יש יתרון בהבירור בדרך מלמטה למעלה על הבירור בדרך מלמעלה למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך תרס\"ו ע' שמט, שבהבירור דמלמעלמ\"ט \"אינו\r\nנשלם עדיין אמיתית הכוונה\".\r\n</co:footnote>, דהבירור\r\nבדרך מלמעלה למטה, כיון שהבירור הוא מצד הגילוי אור (ולא מצד התחתון גופא), אין זה\r\nשייך כ\"כ להתחתון עצמו, משא\"כ בהבירור בדרך מלמטה למעלה, התחתון עצמו\r\nנעשה כלי לאלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך תער\"ב ח\"ג ע' א'ש ואילך.\r\n</co:footnote>.\r\nוזהו מה שגם לאחרי שיעקב פעל הבירור דעשו, ועד אשר וירץ עשו לקראתו ויחבקהו גו'\r\nוישקהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו לג, ד. וראה תו\"א פרשתנו כו, א.\r\n</co:footnote>, אמר לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו שם, יד.\r\n</co:footnote> ואני\r\nאתנהלה לאטי גו' עד אשר אבוא אל אדוני שעירה, ואימתי ילך בימי המשיח, שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n</co:footnote> ועלו\r\nמושיעים בהר ציון לשפוט את הר עשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ וישלח שם, מב\"ר פרשתנו פע\"ח, יד\r\n(בסופו). יל\"ש עה\"פ (רמז קלג).\r\n</co:footnote>, כי הבירור\r\nדעשו שנעשה ע\"י יעקב הי' ע\"י גילוי אור מלמעלה (כנ\"ל), ולכן לא הי'\r\nהבירור בשלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד שאמר יעקב \"אם דעתו לעשות לי רעה\" (פרש\"י שם).\r\n</co:footnote>,\r\nושלימות הבירור שלו בימי המשיח הוא ע\"י מעשינו ועבודתינו במשך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>, בירור\r\nבדרך מלמטה למעלה. ויש לומר, דזה שהי' תחלה הבירור שלו ע\"י יעקב בדרך מלמעלה\r\nלמטה הוא נתינת כח שיוכל להיות אח\"כ הבירור בדרך מלמטה למעלה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וצריך</b></span>\r\nלהבין, הרי התורה היא נצחית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ז.\r\n</co:footnote>, וכל\r\nהסיפורים וההוראות שבתורה הם הוראות נצחיות, ומכיון שהעבודה עכשיו היא בדרך מלמטה\r\nלמעלה, למה נכתב בתורה, ובאריכות, הסיפור דוישלח יעקב גו' אל עשו, שתוכנו הוא\r\nבירור מלמעלה למטה. וביותר צריך ביאור מה שמסופר בתורה (שהיא נצחית) גם סדר הבירור\r\nדיעקב, הבירור דג\"ר (לבן) לפני הבירור דז\"ת (עשו). ויש לומר הביאור, דזה\r\nשאצל יעקב אבינו הי' הבירור בדרך מלמעלמ\"ט הוא (ככל מעשה אבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט הענינים דיעקב – ראה ד\"ה ושבתי בשלום ה'תשל\"ח (לעיל\r\nע' כב) סעיף ז. וש\"נ.\r\n</co:footnote> שהם) סימן\r\nונתינת כח לבנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ן עה\"פ לך לך יב, ו. ד\"ה הנ\"ל סעיף ב,\r\nובהנסמן שם בהערות 12; 14.\r\n</co:footnote>\r\nעל עבודה זו גופא. והיינו, דנוסף על זה שהבירור דיעקב בדרך מלמעלה למטה הוא נתינת\r\nכח על הבירור בדרך מלמטה למעלה (עיקר הבירור דעכשיו), הוא נתינת כח גם על ענין\r\nהבירור בדרך מלמעלה למטה דבנים, הבירור שע\"י תורה. ובתורה גופא – הבירור\r\nשע\"י פנימיות התורה, דעיקר ענין הבירור בדרך מלמעלה למטה הוא בפנימיות התורה.\r\nוכמשנת\"ל (בד\"ה פדה בשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהנ\"ל הערה 23 – סעיף ג.\r\n</co:footnote>) בארוכה,\r\nדהבירור שע\"י נגלה דתורה, מכיון שנתלבשה בעה\"ד טו\"ר בכדי לברר\r\nבירורים, הוא דוגמת הבירור בדרך מלמטה למעלה, בהתלבשות (בדרך מלחמה), משא\"כ\r\nהבירור שע\"י פנימיות התורה, אילנא דחיי (שאינה מלובשת בטו\"ר)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ו. \r\n</co:footnote>, הוא שלא\r\nבדרך התלבשות, מלמעלה למטה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nחילוק הנ\"ל שבין נגלה דתורה לפנימיות התורה הוא בכללות, אבל בפרטיות,\r\nיש בכל א' מהם שני הענינים (כי תורה כללות ופרטות נאמרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה ו, ב.\r\n</co:footnote>). והענין\r\nהוא, כמ\"ש אדה\"ז, בעל הגאולה די\"ט כסלו [דשבת זה מיני' מתברכין\r\nכולהו יומין שלאחריו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב סג, ב. פח, א.\r\n</co:footnote>, כולל יום\r\nהגאולה י\"ט כסלו] בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבקו\"א קנו, ב.\r\n</co:footnote> דלימוד\r\nפנימיות התורה היא \"מצוה רמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכצ\"ל – ראה לוח התיקון לתניא שם.\r\n</co:footnote> ונשאה כו'\r\nומביאה ללב שלם\", היינו, דבלימוד פנימיות התורה שני ענינים. הא', שמביאה ללב\r\nשלם, דענין זה שבפנימיות התורה שייך לבירור המדות, והב', שהלימוד והידיעה דפנימיות\r\nהתורה (מצד עצמו) הוא \"מצוה רמה ונשאה\" – ענין פנימיות התורה שלמעלה\r\nמבירורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובתניא שם הוא בסדר דמלמעלה למטה.\r\n</co:footnote>.\r\nועד\"ז לאידך גיסא, שגם בנגלה דתורה ישנם ענינים שלמעלה מענין הבירורים. וכמו\r\nהלימוד באופן ד\"דרוש וקבל שכר\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין עא, א.\r\n</co:footnote> שאינו נוגע\r\nלמעשה, שהוא (בנגלה דתורה גופא) למעלה מענין הבירורים. וענין זה (שגם בנגלה דתורה\r\nיש ענין שלמעלה מבירורים) מודגש יותר בתורה שבכתב. דלימוד התושב\"כ בהבנה\r\nוהשגה, ובפרט לימוד ההוראות שבה (הן בההלכות דתושב\"כ והן בהסיפורים שבה)\r\nבנוגע למעשה, שייך לענין הבירורים, משא\"כ לימוד הסיפורים דתושב\"כ כמו\r\nשהם מצד עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ויקרא ה, ב.\r\n</co:footnote>,\r\nומכ\"ש הקריאה בתושב\"כ שלמעלה מהשגה לגמרי (שגם זה שאינו מבין אפילו\r\nפירוש המלות מקיים מצות ת\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הל' ת\"ת לאדה\"ז ספ\"ב. וש\"נ.\r\n</co:footnote>), הוא כמו\r\nפנימיות התורה שלמעלה מבירורים. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ה, ד.\r\n</co:footnote> דפנימיות\r\nהתורה היא בכלל שליש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין ל, א. הל' ת\"ת לאדה\"ז פ\"ב ס\"א.\r\nוש\"נ.\r\n</co:footnote> במקרא.\r\nועד\"ז הוא גם לאידך גיסא, שגם בספר התניא, התושב\"כ דחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה מכתב כ\"ק מו\"ח אדמו\"ר שבסוף ספר קיצורים\r\nוהערות לתניא (ע' קכג ואילך).\r\n</co:footnote> (פנימיות\r\nהתורה), יש גם ענין ששייך לבירורים, כמ\"ש אדה\"ז בההקדמה וגם בהשער (של\r\nהתניא) שהוא מיוסד על פסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנצבים ל, יד.\r\n</co:footnote> כי קרוב\r\nאליך הדבר מאד בפיך ובלבבך לעשותו לבאר היטב איך הוא קרוב מאד כו', היינו שהכוונה\r\nוהתכלית דספר התניא הוא לבאר איך לעשותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמבואר לקמן סעיף יו\"ד.\r\n</co:footnote>. אלא שענין\r\nזה [שהן בנגלה דתורה והן בפנימיות התורה ישנם שני הענינים] הוא בפרטיות, אבל בכללות,\r\nנגלה דתורה שייכת לבירורים (ובאופן דהתלבשות), ופנימיות התורה היא אילנא דחיי\r\nשלמעלה מענין הבירורים, והבירור שנעשה ע\"י לימוד פנימיות התורה הוא שלא בדרך\r\nהתלבשות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר, דכמו שהבירור דיעקב, להיותו באופן דמלמעלמ\"ט (ע\"י גילוי אור\r\nעליון), הי' גם בהסדר דמלמעלה למטה, שבירר הג\"ר לפני שבירר המדות, עד\"ז\r\nהוא גם בפנימיות התורה, דע\"י לימוד החסידות בהבנה והשגה, נעשה בירור המוחין\r\nוגם דנפש הבהמית, כולל גם המוחין שלמעלה משייכות למדות. דהבירור שע\"י נגלה\r\nדתורה הוא (בעיקר) בהמדות ובהמוחין השייכים למדות, משא\"כ ע\"י לימוד\r\nפנימיות התורה, מכיון שהיא \"מצוה רמה ונשאה\" מצד עצמה (למעלה מזה\r\nש\"מביאה ללב שלם\"), נעשה הבירור גם בעצם המוחין. והגם שהכיבוש דקיני\r\nקניזי וקדמוני (עצם המוחין שלמעלה ממדות) יהי' רק לעת\"ל (לאחרי השלימות\r\nדבירור המדות והמוחין השייכים למדות), מ\"מ, מעין זה הוא גם עכשיו ע\"י לימוד פנימיות התורה. וזהו מה\r\nשמסופר בתורה אופן הבירור דיעקב (ע\"י גילוי אור עליון) וגם סדר הבירור\r\n(שהתחיל בהבירור דג\"ר), דשני ענינים אלו הם (ככל הענינים שבתורה) הוראות\r\nנצחיות גם עכשיו, כנ\"ל.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלהוסיף, דההוראה מסדר הבירורים דיעקב (ג\"ר לפני ז\"ת) היא גם בנוגע\r\nלהסדר דנגלה ופנימיות התורה. דהגם שהתחלת הלימוד הוא בנגלה דתורה, ובאופן דיגיעה,\r\nואח\"כ הוא הלימוד בפנימיות התורה, וכמ\"ש הרח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבטעהמ\"צ פ' ואתחנן.\r\n</co:footnote> שעסק ההלכה\r\nדהאריז\"ל הי' ביגיעה עד שהי' מזיע זיעה גדולה כדי לשבר הקליפה, ומרוב גודל\r\nחריפותו הי' מעיין ו' דרכים בהלכה, ורק לאח\"ז הי' מעיין ע\"ד הסוד,\r\nאעפ\"כ, ידיעת הענינים היסודיים דפנימיות התורה באופן של הנחה פשוטה שלמעלה\r\nמהבנה צ\"ל עוד לפני הלימוד בנגלה דתורה, שעי\"ז, גם לימוד הנגלה (והבירור\r\nשעל ידו) הוא באופן נעלה יותר. והענין הוא, דנגלה דתורה הוא בכלל בהגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד שאפשרי (וצ\"ל) לימוד כל התורה כולה (מנחות צט, ב. הל'\r\nת\"ת לאדה\"ז פ\"א ס\"ה).\r\n</co:footnote>, ופנימיות\r\nהתורה הוא בל\"ג, וע\"י ידיעת הענינים דפנימיות התורה באופן של הנחה פשוטה\r\nכנ\"ל, ועאכו\"כ ע\"י הלימוד דפנימיות התורה בהבנה והשגה, ובפרט\r\nכשהלימוד גופא הוא באופן דכי ירחיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – ראה יב, כ. שופטים יט, ח. ובספרי ראה שם; פרש\"י\r\nשופטים שם: ארץ קני קניזי וקדמוני.\r\n\t\t\r\n\t\t</co:footnote>, למעלה\r\nממדידה והגבלה [ובפשטות, שאינו מתחשב עם הזמן, אם הוא עדיין באמצע זמן הסדר או שזה\r\nכבר לאחרי הסדר], הנה עי\"ז גם לימוד הנגלה הוא באופן שלמעלה ממדידה והגבלה,\r\nוגם הבירור שע\"י לימוד הנגלה, עם היותו בירור בדרך התלבשות, הוא באופן נעלה\r\nיותר.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nהגם דזה מה שע\"י לימוד פנימיות התורה נעשה יתרון בלימוד הנגלה ובהבירור\r\nשעי\"ז הוא לכאורה ענין של ירידה לגבי הלימוד דפנימיות התורה כמו שהוא מצד\r\nעצמו, אעפ\"כ, מכיון שהשלימות דדירה בתחתונים הוא שהתחתון מצד עצמו יהי' כלי\r\nלאלקות, דענין זה הוא דוקא ע\"י הבירור שבדרך התלבשות (כנ\"ל סעיף ה), יש\r\nלומר, דע\"י ההמשכה דפנימיות התורה לנגלה דתורה, שעל ידה נעשה יתרון בלימוד הנגלה\r\nובהבירור שע\"י לימוד הנגלה, היא מתעלית למעלה יותר מכמו שהיתה מצד עצמה.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וזהו</b></span>\r\nוכל בניך לימודי הוי' ורב שלום בניך, דכל בניך לימודי הוי', דאלפין באורייתא\r\nדהוי', הוא מעלת לימוד התורה, ובפרט פנימיות התורה (אורייתא דהוי'), כמו שהיא מצד\r\nעצמה, ורב שלום בניך א\"ת בניך אלא בוניך הו\"ע הבירור בעולם שע\"י\r\nעסק התורה. וכיון שעי\"ז (הבירור שע\"י עסק התורה) נעשה עליית התורה מכמו\r\nשהיא מצד עצמה, לכן מבאר ומסיים בהמאמר, שע\"י הענין דבוניך, בנאים העוסקים\r\nבבנינו של עולם, יקויים גם בהם (בהתלמידי חכמים עצמם) ורב שלום בניך.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קצא",
    "title": "וכך בניך, ש\"פ וישלח, י\"ד כסלו, תשמ\"א"
  }
}