{
  "chabad": {
    "article-id": 3140485,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצש\"ק פ' ויקהל-פקודי,\r\nפ' החודש, כ\"ה אדר ה'תשל\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס פרשת החודש-כ\"ה אדר – תשמ\"ט</u></b>,\r\n\"לקראת ש\"ק פ' שמיני, פ' החודש, מבה\"ח ניסן, כ\"ה אדר, יום\r\nהולדת הרבנית הצדקנית מרת חי' מושקא נ\"ע זי\"ע .. <b>עש\"ק פ' החודש\r\nתשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>החודש</b></span>\r\nהזה לכם ראש חדשים ראשון הוא לכם לחדשי השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, ב.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה (בתחלת בואו לארה\"ב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בסה\"מ ה'ש\"ת ע' 19 ואילך. מיוסד על ד\"ה זה\r\n(הב') דשנת עטר\"ת (סה\"מ עטר\"ת ע' שכג ואילך).\r\n</co:footnote> דאיתא\r\nבתרגום יונתן עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ח, ב.\r\n</co:footnote> בירח\r\nהאיתנים גו' הוא חודש השביעי (שקאי על חודש תשרי), דעתיקייא קרן לי' ירחא קדמאה\r\nכו' וכען הוא ירחא שביעאה, שקודם מתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמאמר שם. ואף שפרשת החודש נאמרה לפני מתן תורה (וגם לפני\r\nיציאת מצרים) – יש לומר, כי פרשת החודש היא התחלת הגילוי דתורה – ראה ד\"ה\r\nהחודש אעת\"ר (סה\"מ אעת\"ר ע' נו ואילך) ותשמ\"ז (לקמן ע' קי\r\nואילך).\r\n</co:footnote> הי' נקרא\r\nתשרי בשם חודש הראשון לפי שבו נברא העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה ברד\"ק שם.\r\n</co:footnote>, וכען,\r\nלאחרי יציאת מצרים ומתן תורה, ניסן הוא חודש הראשון ותשרי הוא חודש השביעי. ומדייק\r\nבזה, דמכיון שבתחלה הי' תשרי חודש הראשון למה נשתנה שניסן יהי' הראשון. ואם מפני\r\nהגאולה שהיתה בניסן, הא גופא צריך ביאור, הרי אתחלתא דגאולה הי' בתשרי, דבר\"ה\r\n(אחד בתשרי) בטלה עבודה מאבותינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יא, א.\r\n</co:footnote>, ולמה חודש\r\nהגאולה (שלימה) הוא ניסן דוקא.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ולהעיר,</b></span>\r\nשבכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה החודש תרנ\"ד. תרס\"ו. ועוד.\r\n</co:footnote>\r\nהדיוק בזה שניסן הוא ראש חדשים הוא בזה שאחד בתשרי הוא ראש השנה (דזה שאחד בתשרי\r\nהוא ראש השנה הוא גם עכשיו לאחרי יציאת מצרים ומתן תורה), דמכיון שזה שנקרא בשם\r\nראש השנה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת נצבים מז, א-ב. דרושים לר\"ה נח, א-ב. עטרת ראש\r\nשער ר\"ה בתחלתו. אוה\"ת דרושים לר\"ה (כרך ה) ע' ב'עז ואילך.\r\nובכ\"מ.\r\n</co:footnote>\r\nלפי שהוא כולל החיות של כל השנה בדוגמת הראש שכולל החיות של כל אברי הגוף, ונחלק\r\nאח\"כ לי\"ב ראשי חדשים וכל ר\"ח ללמ\"ד (כ\"ט) יום, הרי נמצא\r\nשהחיות דחודש ניסן הוא מתשרי, וכאן נאמר שניסן הוא ראש חדשים וראשון לחדשי השנה\r\n(גם לחודש תשרי). ומבארים בזה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref>, דהחיות שנמשך בתשרי על כל השנה הוא\r\nבבחינת גבול ומדה (שבכללות הוא החיות שמלובש בהנבראים בפנימיותם), שהוא השרש\r\nדהנהגת הטבע. וזה שניסן נק' ראש הוא בנוגע להמשכת אוא\"ס הבל\"ג, שהוא\r\nהשרש דהנהגה ניסית שלמעלה מהטבע. ועפ\"ז מבארים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש חי\"ז ע' 150 ואילך. <b>וש\"נ</b>.\r\n</co:footnote> גם זה שתשרי\r\nהוא ראש השנה וניסן ראש חדשים, כי הנהגת הטבע, שהיא תמיד בשוה, היא דוגמת מהלך\r\nהשמש (שנה מלשון משנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ראב\"ע עה\"פ בא שם. ס' השרשים לר' יונה בן ג'נאח\r\nולהרד\"ק ערך שנה.\r\n</co:footnote>, שאותו\r\nהדבר חוזר ונשנה עוד פעם), והנהגה ניסית שענינה הוא חידוש [שלפעמים הקב\"ה משדד הנהגת הטבע למשך זמן], היא דוגמת\r\nמהלך הירח, שהיא מתחדשת בכל חודש (חודש מלשון חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ראב\"ע שם. ס' השרשים הנ\"ל ערך חדש.\r\n</co:footnote>). ויש לומר,\r\nדזה שמדייק במאמר זה שלפני יציאת מצרים הי' תשרי ראשון לחדשים, ההדגשה בזה היא,\r\nשלפני יציאת מצרים הי' תשרי הראשון והראש גם להמשכת אלקות שלמעלה מהטבע [וכמובן גם\r\nמזה שגם התחלת הגאולה דיציאת מצרים היתה בתשרי], ולמה נשתנה עכשיו שניסן הוא\r\nהראשון.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה (כמו שמובן מהמאמר) הוא, שגם בחדשים (מלשון חידוש), שבכללות הם\r\nהמשכת האור שלמעלה מהתלבשות בעולמות, החדשים שלאחרי יציאת מצרים הם בדרגא נעלית\r\nיותר מהחדשים שהיו לפני זה. והענין הוא, דהגילויים שנמשכו ע\"י עבודת האבות,\r\nוגם האותות ומופתים שהיו במצרים (כולל גם זה שבתשרי בטלה עבודה מאבותינו), הם\r\nמבחינת האור ששייך לעולמות (אלא שבאור זה גופא, שרש האותות ומופתים הוא מבחינת\r\nהאור שלמעלה מהתלבשות בעולמות), דזהו מה שאותות ומופתים אלה היו במצרים מלשון מיצר\r\nוגבול, כי כללות האור השייך לעולמות (גם שלמעלה מהתלבשות) הוא במדידה והגבלה,\r\nוביציאת מצרים הי' הגילוי דעצמות אוא\"ס שלמעלה משייכות לעולמות, ועי\"ז\r\nנעשה היציאה ממצרים, היציאה מהמיצרים וההגבלות, גם מהמיצרים וההגבלות הכי עליונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וארא נז, ב ואילך. בשלח סד, א-ב. יתרו עא, ג ואילך.\r\nובכ\"מ. וראה גם בד\"ה הנ\"ל ה'ש\"ת (סה\"מ ה'ש\"ת ע'\r\n27). עטר\"ת (סה\"מ עטר\"ת ע' של).\r\n</co:footnote>. ומזה\r\nמובן, דלפני יציאת מצרים, גם החדשים (מלשון חידוש) שהיו אז, הם חדשים השייכים\r\nלהבריאה, ואמיתית הענין דחדשים מלשון חידוש נעשה דוקא לאחרי יציאת מצרים.\r\nשי\"ב החדשים השייכים להבריאה שרשם הוא בהי\"ב צירופים דשם אד', וי\"ב\r\nהחדשים שלמעלה מהבריאה שרשם הוא בהי\"ב צירופים דשם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל עזר\"ת (סה\"מ עזר\"ת ע' קמ).\r\nעטר\"ת שם. ובסה\"מ עטר\"ת שם, שגם מי\"ב צירופי אד' נמשך גילוי\r\nאלקות, נסים, אלא שהם נסים נסתרים.\r\n</co:footnote>. [ויש לקשר\r\nזה עם המבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרפ\"ח (סה\"מ ה'ש\"ת ע' 27).\r\n</co:footnote>, די\"ל\r\nהחילוק בין חדשים סתם לחדשי השנה, שחדשי השנה, עם היותם גילויים שלמעלה מהעולם\r\n(חדשים מלשון חידוש), מ\"מ יש להם שייכות לעולם (ושנה, הנהגת הטבע), וחדשים\r\nסתם הם הגילויים שלמעלה משייכות לעולמות]. וזהו שלפני יציאת מצרים הי' תשרי הראשון\r\nלחדשים ועכשיו ניסן הוא הראשון, כי המשכת האור ששייך לעולמות הוא בתשרי שבו נברא\r\nהעולם, והמשכת עצמות אוא\"ס שלמעלה משייכות לעולמות הוא בניסן חודש הגאולה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי ביאור זה נמצא לכאורה דזה שלאחרי יציאת מצרים ניסן הוא ראש\r\nחדשים הוא רק בענין החדשים שלמעלה מהבריאה (שמהי\"ב צירופים דשם הוי', שענינם\r\nהוא הגילוי דאוא\"ס שלמעלה משייכות לעולמות), ומלשון התרגום דעתיקייא קרן לי'\r\nירחא קדמאה כו' וכען הוא ירחא שביעאה משמע שזה שעכשיו ניסן הוא הראשון הוא (גם)\r\nבענין החדשים שבהם הי' תשרי הראשון (היינו החדשים די\"ב צירופי אד', שענינים\r\nהוא גילוי אוא\"ס השייך לעולמות). וכן מובן גם מזה שמנין החדשים בתורה בכל מקום הוא מניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ר\"ה יב, א \"אלא לר\"א מאי שני\".\r\nובתוד\"ה אלא שם \"דנהי דלענין השנים ראוי למנות ממנו (מתשרי), לענין מנין\r\nהחדשים אין מונין ממנו לקרות מרחשון שני, דלחדשים ניסן ראשון\".\r\n</co:footnote> (דאייר\r\nנקרא חודש השני, סיון חודש השלישי), כי לאחרי יציאת מצרים ומתן תורה, ניסן הוא\r\nחודש הראשון בנוגע לכל הענינים. ויתירה מזו, שגם בפרשיות התורה שלפני פרשת החודש,\r\nמכיון שגם פרשיות אלו הם חלק מהתורה שניתנה לאחרי יציאת מצרים (והדיבור הראשון\r\nדמ\"ת הוא אנכי גו' אשר הוצאתיך מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, ב. וראה בד\"ה הנ\"ל עטר\"ת (סה\"מ שם ע'\r\nשכט ואילך) וה'ש\"ת (סה\"מ שם ע' 26) הטעם למ\"ש במ\"ת \"אשר\r\nהוצאתיך מארץ מצרים\" ולא \"אשר בראתי שמים וארץ\", עיי\"ש.\r\n</co:footnote>), מנין\r\nהחדשים בהם הוא לא מתשרי אלא מניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכדמוכח מזה שמקשה בר\"ה שם \"מאי שני\" (שחודש מרחשון\r\nאינו חודש השני), אף שקאי שם עה\"פ (נח ז, יא) \"בחודש השני\" <b>שלפני</b>\r\nיציאת מצרים. וע\"פ מ\"ש בפנים מתורצת קושיית רעק\"א בגליון הש\"ס\r\nשם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nהי' אפשר לבאר זה ע\"פ מ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסופו (סה\"מ שם ע' 30).\r\n</co:footnote>, דזה\r\nשלאחרי שנאמר החודש הזה לכם ראש חדשים מוסיף ראשון הוא לכם לחדשי השנה, הוא, דחדשי\r\nהשנה (חדשים השייכים לשנה) הם הגילויים שנמשכים בעולם בלבושי הטבע, וזהו שמוסיף\r\nראשון הוא לכם לחדשי השנה, שבישראל (לכם), יהי' הגילוי דאלקות שלמעלה מהטבע (ניסן)\r\nגם בטבע (חדשי השנה). אבל עדיין צריך להבין, דלכאורה ענין זה (שבישראל גם בהטבע\r\nצ\"ל נרגש האלקות שלמעלה מהטבע) הוא ביאור רק על זה שלאחרי יציאת מצרים חדשי\r\nהשנה שייכים גם לניסן, אבל מהו הטעם על זה שמנין החדשים (גם דחדשי השנה) עכשיו הוא\r\nרק מניסן ולא מתשרי. דמכיון שחדשי השנה הם הגילויים השייכים להבריאה, שבהם הי'\r\n(תחלה) תשרי הראשון, למה נשתנה, עכשיו שניסן הוא ראשון לחדשי השנה. והרי גם עכשיו\r\n(אף שבישראל גם בהטבע צ\"ל נרגש האלקות שלמעלה מהטבע, ואעפ\"כ) ראש השנה\r\nהוא באחד בתשרי.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, שהוא ע\"ד מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ בראשית.\r\n</co:footnote> לא הי'\r\nצריך להתחיל את התורה אלא מהחודש הזה לכם כו' ומה טעם פתח בבראשית משום כח מעשיו\r\nהגיד לעמו לתת להם נחלת גוים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיא, ו.\r\n</co:footnote>, שאם יאמרו\r\nאוה\"ע לישראל לסטים אתם שכבשתם ארצות שבעה גוים, הם אומרים להם כל הארץ של\r\nהקב\"ה היא, הוא בראה ונתנה לאשר ישר בעיניו, ברצונו נתנה להם וברצונו נטלה\r\nמהם ונתנה לנו. וידוע הדיוק בזה, דלכאורה הרי השאלה לא הי' צריך להתחיל את התורה\r\nאלא מהחודש הזה לכם, אף שבראשית ברא אלקים גו' הוא שרש האמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכקושיית הרמב\"ן ר\"פ בראשית.\r\n</co:footnote>, היא\r\nשהענין דמע\"ב (וכן כל הענינים שלאחרי זה עד פרשת החודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי פשוט שכל סיפור בתורה הוא לצורך (שלכן לא הקשה רש\"י על\r\nסיפורים שלאחרי פרשת החודש). ובהכרח צ\"ל שקושיית רש\"י על הפרשיות שקודם\r\nפרשת החודש (גם על המצוות שבהם) היא שלא יהיו כתובים <b>בתורה</b> שהיא ציוויים\r\nוהוראות <b>לישראל</b>, כמבואר בארוכה בלקו\"ש ח\"ה ע' 7. עיי\"ש.\r\n</co:footnote>) יהי' מסור\r\nבע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבחיי ר\"פ בראשית.\r\n</co:footnote>\r\nאו שיהי' כתוב בספר בפני עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גו\"א שם. שפתי חכמים שם.\r\n</co:footnote> (ולא\r\nבתורה, דמכיון שענין התורה הוא ציוויים והוראות לישראל, לכן צריכה להתחיל במצוה\r\nראשונה שנצטוו בה ישראל), ומהו התירוץ משום כח מעשיו כו', הרי גם כשהענין\r\nדמע\"ב יהי' מסור בע\"פ, ידעו ישראל להשיב על טענת אומות העולם. וגם\r\nצ\"ב, הרי התורה היא למעלה מעולם, ואיך נאמר שבכדי להשיב לאומות העולם יהי'\r\nשינוי בתורה, שהיא מתחלת בבראשית, אף שמצד ענין התורה צ\"ל התחלתה בהחודש הזה\r\nלכם. ונקודת הביאור בזה היא, דזה שלא הי' צריך להתחיל את התורה אלא מהחודש הזה לכם\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה החודש אעת\"ר ותשמ\"ז. וראה גם\r\nבהמצויין בהערה 32.\r\n</co:footnote>, כי כל\r\nהגילויים שהיו עד יציאת מצרים (שבהם מדובר בהפרשיות שלפני פרשת החודש) הם מהאור\r\nהשייך לעולמות (כנ\"ל סעיף ג), וענין התורה הוא המשכת וגילוי אוא\"ס\r\nהבל\"ג שלמעלה משייכות לעולמות. ולכן לא הי' צריך להתחיל את התורה אלא מהחודש\r\nהזה לכם ששייך ליציאת מצרים שאז הותחל הגילוי דאוא\"ס שלמעלה משייכות לעולמות.\r\nאלא שאעפ\"כ, כיון שהכוונה דתורה היא להמשיך גילוי אוא\"ס הבל\"ג\r\nבהגבול דעולמות, ובזה גופא – בענינים הכי תחתונים, לכן יש בתורה גם הסיפור דמעשה\r\nבראשית (ועד\"ז שאר הפרשיות שקודם פרשת החודש), בכדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה <b>עד\"ז</b> סה\"מ עטר\"ת ע' רו.\r\n</co:footnote> להמשיך\r\nהבל\"ג דתורה גם בענינים ה(כי)תחתונים, ולעשות בהם דירה לו ית'. וזהו שפתח\r\nבבראשית משום כח מעשיו הגיד לעמו לתת להם נחלת גוים, דזה שיש בתורה הסיפור דמעשה\r\nבראשית (אף שזה שנתגלה בהבריאה הוא רק הארה מצומצמת, וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ב ואילך (סה\"מ ה'ש\"ת ע' 26). ד\"ה הנ\"ל\r\nעטר\"ת (סה\"מ שם ע' של).\r\n</co:footnote> בארוכה הטעם\r\nעל מ\"ש אנכי גו' אשר הוצאתיך מארץ מצרים ולא אשר בראתי שמים וארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכקושיית הראב\"ע עה\"פ יתרו שם. וראה ד\"ה למען תזכור\r\nבמאמרי אדהאמ\"צ ויקרא ח\"א ע' תא ואילך (ובהנסמן בהערות שם). ד\"ה\r\nאנכי ה' אלקיך עטר\"ת (סה\"מ עטר\"ת ע' שס ואילך).\r\n</co:footnote>) הוא, כי\r\nתכלית הכוונה דתורה הוא שישראל יבררו גם את נחלת גוים ויעשו אותה לארץ ישראל,\r\nושהבירור יהי' באופן כזה שגם אומות העולם יסכימו לזה, שלכן צריכים ישראל לענות לאומות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכלשון רש\"י \"הם אומרים <b>להם</b>\". וראה לקו\"ש\r\nח\"ה ע' 11.\r\n</co:footnote> על טענתם. וזהו גם מהטעמים על זה שפתח בבראשית, כי השלימות דדירה בתחתונים הוא שהתחתון מצד ענינו יהי' כלי לאלקות, דענין זה הוא דוקא ע\"י הבירור\r\nשבדרך התלבשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך תרס\"ו ע' שמט, שבהבירור דמלמעלה למטה \"אינו\r\nנשלם עדיין אמיתית הכוונה\".\r\n</co:footnote>,\r\nבדרך מלמטה למעלה, ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה וכל בניך ה'תשמ\"א ס\"ד ואילך (לעיל ח\"ב\r\nע' פב) דבהבירור שבאופן דמלמטה למעלה, גם סדר הבירור הוא מלמטה למעלה.\r\n</co:footnote> סדר\r\nהמאורעות שבתורה (שע\"י לימוד ענינים אלו בתורה נעשה בירור) הוא באופן דמלמטה\r\nלמעלה, סיפור מעשה בראשית (שבזה נכלל הבירור דנחלת גוים), ואח\"כ הסיפור דמעשה\r\nאבות וכו', ורק לאחרי זה – החודש הזה לכם.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר יובן ע\"פ מ\"ש בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת בא ע' רסב. ד\"ה החודש אעת\"ר (סה\"מ שם\r\nס\"ע נו). עטר\"ת (הא' – סה\"מ שם ע' קצו). סה\"מ תרפ\"ד ע'\r\nפב.\r\n</co:footnote> (בענין לא\r\nהי' צריך להתחיל את התורה אלא מהחודש הזה לכם ומה טעם פתח בבראשית), דאיתא בעמק\r\nהמלך בתחלתו שבריאת והתהוות העולמות היתה ע\"י הצמצום, דענין הצמצום (צמצום\r\nהראשון) הוא שהאור שהאיר תחלה נתעלם לגמרי, ועי\"ז נעשה חלל ומקום פנוי לעמידת\r\nהעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ח שער א (דרוש עגולים ויושר) ענף ב. אוצרות חיים ומבוא שערים\r\nבתחלתם.\r\n</co:footnote>. וכוונת\r\nהצמצום הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' ד. סה\"מ תרפ\"ד ע' פד ואילך.\r\nובכ\"מ.\r\n</co:footnote>\r\nבכדי שע\"י התומ\"צ יהי' הגילוי דאוא\"ס גם בעולמות. דקודם הצמצום,\r\nכשהי' אוא\"ס ממלא מקום החלל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">33</co:footnoteref>, לא הי' אפשר להיות מציאות העולמות,\r\nולא הי' הגילוי בעולמות, וע\"י הצמצום נתחדש שהגילוי דאוא\"ס יהי' גם\r\nבעולמות. ויתירה מזו, שעי\"ז יהי' גם הגילוי דפנימיות אוא\"ס שלמעלה גם\r\nמהאור שהאיר לפני הצמצום. ומובן מזה, שעד\"ז הוא בנוגע לזה שברצונו נתנה להם,\r\nשהכוונה בזה מלכתחילה היא בכדי שיהי' ברצונו נטלה מהם ונתנה לנו, ועי\"ז שנחלת\r\nגוים נהפכה לארץ ישראל היא נעלית ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מזח\"א פג, א: אי לא אתייהיבת ארעא קדישא לכנען בקדמיתא\r\nוישלוט בה לא הות ארעא חולקי' ועדבי' דקוב\"ה.\r\n</co:footnote>. וע\"י\r\nשלומדים בתורה בראשית ברא אלקים, שבריאת העולמות היתה ע\"י הצמצום וההעלם דשם\r\nאלקים (מתחיל מצמצום הראשון), עי\"ז מגלים סוד הצמצום שכוונת הצמצום היא בשביל\r\nהגילוי. ועד\"ז הוא במיעוט הירח, חטא עה\"ד וכו' [וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ עטר\"ת ע' רו. קונטרסים ח\"א קצב, ב. ובכ\"מ.\r\n</co:footnote> שהצמצום\r\nושבה\"כ דתהו ומיעוט הירח וחטא עה\"ד שייכים זל\"ז], דע\"י\r\nשלומדים בתורה ענינים אלו, נתגלה הכוונה פנימית שבהם, שהי' בשביל הגילוי.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nיובן גם שהכתוב בתורה סיפור דמעשה בראשית (משום כח מעשיו הגיד לעמו לתת להם\r\nנחלת גוים) אין זה שינוי ח\"ו בהתורה, שבכדי שידעו ישראל להשיב לאומות העולם\r\nלכן נכתבו בתורה ענינים אחרים ח\"ו שאינם תורה, כי זה שהענין דמעשה בראשית הוא\r\nצמצום דשם אלקים (ולכן אינו שייך לתורה שהיא הגילוי דשם הוי', גילוי אוא\"ס\r\nהבל\"ג) הוא כמו שהוא מצד עצמו, לפני הגילוי דיציאת מצרים ומתן תורה. אבל\r\nלאחרי שהי' הגילוי דיציאת מצרים ומתן תורה (החודש הזה לכם), והענין דמעשה בראשית\r\nכתוב בתורה לגלות הכוונה הפנימית של הצמצום (בכדי שעי\"ז יהי' גילוי נעלה\r\nיותר), הרי גילוי הכוונה הפנימית דהצמצום הוא כמו כל הענינים שבתורה, דעם היות\r\nשנתלבשו בדברים גשמיים הם תורה, חכמתו של הקב\"ה שלמעלה מהעולם, וזה שירדה\r\nונתלבשה בדברים גשמיים הוא בכדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ד. ובכ\"מ.\r\n</co:footnote> להמשיך\r\nהבל\"ג דתורה גם למטה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר, שעד\"ז הוא בנוגע לתשרי וניסן. שתכלית הכוונה בהבריאה דתשרי\r\n(בראשית ברא) שאז נברא העולם במדידה והגבלה הוא בכדי שע\"י העבודה דתומ\"צ\r\nיהי' בו גילוי הבל\"ג דניסן (החודש הזה לכם). ויש לקשר זה עם המבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש חט\"ז פ' החודש ס\"ד (ע' 483 ואילך), ובהערות\r\nשם.\r\n</co:footnote>\r\nבענין ב' הדיעות. בזמן הבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה י, סע\"ב ואילך. וש\"נ.\r\n</co:footnote> – דעת ר'\r\nאליעזר שבתשרי נברא העולם (כ\"ה אלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתוד\"ה לתקופות – ר\"ה ח, א. ר\"ן (הובא בחדא\"ג\r\nמהרש\"א) לר\"ה טז, א. ויק\"ר רפכ\"ט. פסיקתא דר\"כ פיסקא כג\r\n(בחודש השביעי). יל\"ש עה\"פ (פינחס כט, א) ובחודש השביעי (רמז תשפב).\r\n</co:footnote>) ודעת ר'\r\nיהושע שבניסן נברא העולם (כ\"ה אדר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתוד\"ה הנ\"ל שם.\r\n</co:footnote>) – שאלו\r\nואלו דברי אלקים חיים, אלא שבניסן עלה במחשבה לברוא, והבריאה בפועל היתה בתשרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תוד\"ה כמאן מצלינן – ר\"ה כז, א. שער הכוונות ענין ר\"ה\r\nדרוש א'. פע\"ח שער ר\"ה פ\"ד (בכמה דפוסים – פ\"ו). וראה\r\nלקו\"ש שם הערה 20.\r\n</co:footnote> (שלאחרי\r\nניסן). וע\"פ הידוע שהכוונה והתכלית של עשי' היא המחשבה שלפני', יש לומר, דזה\r\nשהמחשבה לברוא את העולם היתה בניסן, הכוונה בזה היא, שהכוונה והתכלית דבריאת העולם\r\nבתשרי (מדידה והגבלה) הוא שיהי' בו הגילוי דניסן שלמעלה מהגבלה. אלא שבכדי שתושלם\r\nהכוונה שגם בהגבול יהי' גילוי הבל\"ג היתה הבריאה בפועל באופן שבגילוי לא הי'\r\nנרגש בה הכוונה, שעי\"ז נברא עולם מוגבל, וע\"י התומ\"צ נמשך בעולם\r\nהמוגבל הגילוי דאוא\"ס הבל\"ג, דהתחלת גילוי זה הי' ביציאת מצרים, החודש\r\nהזה לכם.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר מה שלאחרי יציאת מצרים ומתן תורה, גם המנין דחדשי השנה הוא מניסן,\r\nהגם שחדשי השנה הם גילויים השייכים להבריאה ושרש המשכתם הוא מהאור השייך לעולמות,\r\nכי מצד ענין וגדר העולם א\"א שיהי' בו הגילויים דחדשי השנה, כי גם חדשי השנה\r\nהם חדשים מלשון חידוש (היפך הגדר דעולם), וזה שנמשך בעולם (שחיותו הוא מהאור שמתלבש בו) הגילויים דחדשי השנה מהאור שלמעלה מהתלבשות בעולם\r\nהי' כמו הקדמה להגילוי דחדשים סתם, האור שלמעלה משייכות לעולמות. [ויש לומר דזהו\r\nשארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פט\"ו, יא.\r\n</co:footnote>\r\nמשבחר הקב\"ה בעולמו קבע בו ראשי חדשים (ושנים), דזה שנקבע בעולם ראשי חדשים\r\n(שהם היפך הגדר דעולם כנ\"ל) הוא מצד זה שבחר הקב\"ה בעולמו, דיש לומר שענין בחר בעולמו הוא\r\nהגילוי דכוונת הבריאה. דבריאת העולם היתה (כנ\"ל) באופן שלא הי' נרגש בה\r\nהכוונה, וכשבחר הקב\"ה בעולמו התחיל להאיר בו קצת כוונת הבריאה]. אלא שלפני\r\nיציאת מצרים, כיון שכל הענינים היו אז במיצר והגבלה, לכן, העילוי שהי' נרגש\r\nבהחידוש דחדשי השנה הוא רק שהם למעלה מהגבלה ממש, ולכן הי' אז תשרי הראשון לחדשי\r\nהשנה. אבל לאחרי הגילוי דיציאת מצרים ומתן תורה נתגלה שהחידוש דחדשי השנה (שהי'\r\nמקודם) הוא הקדמה להגילוי דיציאת מצרים ומתן תורה, ולכן עכשיו ניסן הוא ראשון גם\r\nלחדשי השנה, ומנין החדשים הוא מניסן.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>והנה</b></span>\r\nהתחלת הגילוי דחודש ניסן, שהוא ראשון גם לחדשי השנה, הוא משבת מברכים ראש\r\nחודש ניסן, ובפרט כשהקביעות דראש חודש הוא באמצע השבוע (לפני שבת) שאז קוראין\r\nבהשבת שלפני ר\"ח (שבת מברכים) פרשת החודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה כט, א ואילך.\r\n</co:footnote>.\r\nועאכו\"כ כשהקביעות דר\"ח ניסן היא ביום ה' (כמו שהי' בהשנה דיציאת מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכי ט\"ו ניסן (שחל ביום שבו חל ר\"ח ניסן) חל אז ביום ה' –\r\nשבת פז, ב. שו\"ע אדה\"ז או\"ח הל' פסח ר\"ס תל. וראה גם שם\r\nסתצ\"ד ס\"א.\r\n</co:footnote>) שאז\r\nהקביעות דשבת מברכים ניסן ודש\"פ החודש הוא בכ\"ה אדר שבו עלה במחשבה\r\nלברוא את העולם, דמחשבה זו היא הכוונה והתכלית של הבריאה בפועל, שגם בהגבול דעולם\r\n(כמו שנברא בתשרי) יהי' גילוי אוא\"ס הבל\"ג (ניסן), שעי\"ז נשלמת\r\nהכוונה דדירה לו ית' בתחתונים. דגילוי זה יהי' בעיקר בגאולה העתידה, דבניסן נגאלו\r\nובניסן עתידין ליגאל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יא, א. שמו\"ר שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, דהגם שנמצאים עדיין בחודש אדר, שהגאולה דפורים היא באופן שאכתי עבדי\r\nאחשורוש אנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יד, א.\r\n</co:footnote>\r\n(ובדוגמת שבר\"ה בטלה עבודה מאבותינו, שגם לאחרי זה היו עדיין בגלות מצרים),\r\nאעפ\"כ, כיון שנמצאים כבר בכ\"ה אדר, התחלת הגילוי דניסן, הרי ראוי ונכון\r\nוכו' שהגאולה תהי' בחודש אדר, ובבוא חודש ניסן נהי' כבר המעמד ומצב דגאולה אמיתית\r\n[וכפתגם הידוע של כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ב ע' 543. סה\"ש תש\"ח ע' 200.\r\nוש\"נ.\r\n</co:footnote> בזה\r\nשאומרים לשנה הבאה בירושלים, דכמו\"כ הוא בנוגע להמארז\"ל בניסן עתידין\r\nליגאל], ונאכל שם מן הזבחים ומן הפסחים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגש\"פ ברכת \"אשר גאלנו\", מפסחים קטז, ב במשנה.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "החודש הזה, מוצש\"ק פ׳ ויק\"פ, פ׳ החודש, כ\"ה אדר, תשל\"ט",
    "page": "פא"
  }
}