{
  "chabad": {
    "article-id": 3140555,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס כ\"ף מנחם-אב – תשמ\"ז</u></b>, \"בסמיכות\r\nליום כ\"ף מנחם-אב, יום הסתלקות-הילולא של הרה\"ג והרה\"ח וכו' המקובל\r\nמוהר\"ר לוי יצחק ז\"ל שניאורסאהן, אביו של – יבלח\"ט – כ\"ק\r\nאדמו\"ר שליט\"א .. <b>מוצש\"ק כף מנ\"א</b>,<b> ה' <u>תהא</u></b>\r\n<b><u>זו</u></b> <b><u>שנת</u></b> <b><u>משיח</u></b>\".\r\n<br /><br />מאמר\r\nהב' שנאמר בהתוועדות זו (ד\"ה ועתה ישראל) נדפס לקמן ע' קצה ואילך.\r\n\r\n</co:footnote>\r\n    <b>. ש\"פ עקב,\r\nכ\"ף מנחם-אב</b>\r\n    <co:footnote char=\"**\" xmlns:co=\"www1.chabadonline.com/alpha1\">) מנהגי הק\"ק בית א-ל יכב\"ץ: ביום ך לחודש אב עושים התרת נדרים\r\nשהוא ארבעים יום קודם ר\"ה (הובא בראש הס' דברי שלום להרא\"ש מזרחי). –\r\nכנראה ע\"ד ארבעים יום קודם יצירת הולד (סוטה ב, א).\r\n</co:footnote>\r\n    <b> [מאמר א], ה'תשכ\"ז</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>והי'</b></span>\r\nעקב תשמעון גו' ושמרתם ועשיתם אותם גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש פרשתנו (עקב\r\nז, יב).\r\n</co:footnote>, וידוע\r\nהדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת\r\nפרשתנו ד\"ה זה ע' תצא. ד\"ה זה תרע\"ג ותרע\"ד בתחלתן (המשך\r\nתער\"ב ח\"א ע' שנה. שם ע' תקפ). וראה גם אוה\"ח עה\"פ. ולהעיר גם\r\nמפירוש רש\"י ריש פרשתנו \"והי' עקב תשמעון – <b>אם</b> המצות הקלות כו'\r\nתשמעון\". וראה מפרשי רש\"י שם.\r\n</co:footnote>, הרי קיום\r\nהתומ\"צ תלוי בבחירת האדם, והול\"ל והי' אם תשמעון [כמו אם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ\r\nבחוקותי (כו, יג).\r\n</co:footnote> בחוקותי\r\nתלכו, והי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו יא, יג.\r\n</co:footnote> אם שמוע\r\nתשמעו], ולמה אומר והי' עקב תשמעון, דפי' הלשון הוא שודאי תשמעון. ומבאר\r\nאדמו\"ר הצמח צדק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ריש\r\nפרשתנו. שם ע' תצא. שם ריש ע' תקד (בשם אור המאיר).\r\n</co:footnote> דעקב קאי על\r\nהזמן דעקבתא דמשיחא, וזהו והי' עקב תשמעון, תשמעון ודאי, דהבטיחה תורה שסוף ישראל\r\nלעשות תשובה בסוף גלותן ומיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל'\r\nתשובה פ\"ז ה\"ה. ובאוה\"ת שם ע' תצא: וכמו שהבטיח בפ' נצבים ושבת כו'\r\n– שהם הפסוקים שהובאו ברמב\"ם שם.\r\n</co:footnote>. וממשיך\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ריש\r\nפרשתנו. שם ע' תצא ואילך. וראה גם ד\"ה והי' עקב תרע\"ג בסופו (ע' שסד\r\nואילך) ותרע\"ד (פ' רצא – ע' תקפח ואילך).\r\n</co:footnote>, דג'\r\nהלשונות, תשמעון ושמרתם ועשיתם, הם מחשבה דיבור ומעשה. תשמעון הוא מחשבה, דעיקר\r\nהשמיעה הוא במחשבה (והאוזן אינו אלא כלי שעל ידו נכנס הקול במחשבתו), ושמרתם הוא\r\nדיבור, כי עיקר השמירה בפה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-ב כג, ה.\r\nוראה עירובין נד, רע\"א.\r\n</co:footnote> ערוכה בכל\r\nושמורה, ועשיתם מעשה. ועל זה ממשיך ואומר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref> ושמר ה' אלקיך לך את הברית ואת החסד אשר\r\nנשבע גו', ברית חסד ושבועה הם מחשבה דיבור ומעשה (כמבואר שם בארוכה), וע\"י\r\nתשמעון ושמרתם ועשיתם, העבודה דמחשבה דיבור ומעשה של האדם, נמשכים לו המחשבה דיבור\r\nומעשה שלמעלה, את הברית ואת החסד אשר נשבע. אמנם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן\r\n(הדיוק דושמר) ראה ד\"ה והי' עקב תרע\"ג בסופו. ולהעיר גם מאוה\"ת שם\r\nע' תצט.\r\n</co:footnote> ענין זה\r\n(שיומשך להאדם המחשבה דיבור ומעשה שלמעלה) אינו מספיק עדיין, שהרי גם לפני ירידת\r\nהנשמה למטה היתה בבחינה הכי עליונה שבזה, המחשבה שלמעלה, ישראל עלו במחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר\r\nפ\"א, ד. וראה בארוכה אוה\"ת שם (ע' תפ. שם ע' תצג) שהיא בחי' מחשבה\r\nעילאה.\r\n</co:footnote>, וירידת\r\nהנשמה למטה היא לצורך עלי', בכדי שע\"י עבודתה למטה תתעלה למדריגה נעלית יותר\r\nמכמו שהיתה קודם הירידה, ועד בחינת ואתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסח ברכות השחר\r\n(אלקי נשמה כו') מברכות ס, ב. רמב\"ם הל' תפלה פ\"ז ה\"ג.\r\n</co:footnote> משמרה\r\nבקרבי (שלמעלה גם מבחי' טהורה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> היא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה שובה תרפ\"ו (סה\"מ תרפ\"ו ע' לו ואילך). צעקו תרפ\"ח\r\n(סה\"מ תרפ\"ח ע' קעד ואילך). ובכ\"מ.\r\n</co:footnote>. וזהו\r\nמ\"ש ושמר גו' את הברית ואת החסד אשר נשבע גו', דע\"י עקב תשמעון ושמרתם\r\nועשיתם, העבודה דמחשבה דיבור ומעשה בהעקב דנשמה דקאי על הנשמה שבגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת\r\nדרושים לר\"ה סב, ג. ובכ\"מ.\r\n</co:footnote>, ובפרט\r\nבעקבתא דמשיחא [הוספה בהירידה, ובמילא, גם בהעלי' שע\"י הירידה], שע\"י\r\nהירידה בגוף ונה\"ב (ובפרט בגלות), העבודה דמחשבה דיבור ומעשה של הנשמה היא\r\nברעו\"ד ובאופן דמס\"נ (למעלה מהשתל'), עי\"ז יהי' ושמר גו' את הברית\r\nואת החסד אשר נשבע גו' (ושמר דייקא), שהמחשבה דיבור ומעשה שלמעלה יהי' בהם הגילוי\r\nדואתה משמרה בקרבי, דבכללות הו\"ע<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">12</co:footnoteref> גילוי העצמות.</p>\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span>\r\nפירוש הנ\"ל (דאדמו\"ר\r\nהצ\"צ) בוהי' עקב תשמעון (שעקב הוא מלשון סוף וקאי על אחרית הימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באוה\"ת ריש\r\nפרשתנו שעקב הו\"ע <b>עקביים</b> (ועפ\"ז, השייכות דעקב לעקבתא דמשיחא היא\r\nמפני שהנשמות דדורות אלו הם בחי' עקביים). אבל באוה\"ת שם ע' תקד (ועד\"ז\r\nשם ע' תצא) דעקב הוא לשון סוף וקאי על אחרית הימים. ועפ\"ז יש לקשר זה עם מאמר\r\nהמדרש, כבפנים.\r\n</co:footnote>) יש לקשר\r\nעם מאמר המדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דב\"ר ריש\r\nפרשתנו (פ\"ג, א). הובא באוה\"ת שם ע' תקג. וראה גם דב\"ר שם, ג\r\n(בסופה).\r\n</co:footnote>\r\nעה\"פ, אמר להם הקב\"ה כו' שכרו (שכר המצוות) בעקב אני נותן לכם כו'\r\n(שנאמר) והי' עקב תשמעון. אלא שע\"פ המדרש שאיירי בשכר המצוות, הכוונה בעקב\r\n(אחרית הימים) היא להזמן שלאחרי ביאת המשיח, ולפי פשטות הענין שאיירי בקיום המצוות\r\n(תשמעון גו' ושמרתם ועשיתם אותם), הכוונה בעקב (אחרית הימים) היא לסוף זמן הגלות,\r\nעקבתא דמשיחא. והקשר דשני הפירושים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז\r\nבלקו\"ש ח\"ט ע' 83.\r\n</co:footnote>, כי שכר\r\nהמצוות שיהי' בעקב (לע\"ל) הוא שאז יהי' גילוי העצמות, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרק לו.\r\n</co:footnote>. וכיון\r\nשגילוי זה הוא ע\"י העבודה (דתומ\"צ באופן) דמס\"נ (כנ\"ל), לכן,\r\nע\"י עקב תשמעון כפירוש הצ\"צ, העבודה בעקבתא דמשיחא, שאז המס\"נ הוא\r\nביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה\r\nונחה ה'תשכ\"ה (תו\"מ סה\"מ ניסן ח\"ג ע' קפט ואילך) סעיף ב\r\nואילך. וש\"נ.\r\n</co:footnote>, עי\"ז\r\nיהי' הגילוי דלע\"ל, בעקב אני נותן לכם.</p>\r\n<p><span class=\"firstword\">ג) <b>ויובן</b></span>\r\nזה בהקדים מ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רפל\"ז.\r\n</co:footnote> דתכלית\r\nהשלימות של ימות המשיח ותחיית המתים תלוי במעשינו ועבודתינו כל זמן משך הגלות,\r\nוכתב אאמו\"ר בעל ההילולא בהערותיו על הגליון של ספר התניא שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפסו\r\nב\"לקוטי לוי יצחק – הערות לספר התניא\" (קה\"ת, תש\"ל) ע' טו.\r\n</co:footnote> (שמשך כמה\r\nשנים הי' בשבי' ובזמן האחרון נפדו (ספר התניא שלו עם עוד ספרים שלו) מהשבי' והגיעו\r\nלכאן) דענין ב' הלשונות, במעשינו ועבודתינו, יובן ממ\"ש לקמן באגה\"ק\r\nסי\"ב ד\"ה והי' מעשה הצדקה גו' ע\"ש. ולאח\"ז ממשיך, דיש לומר,\r\nשמעשינו קאי על ימות המשיח ועבודתינו קאי על תחה\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה אגרות-קודש\r\nלכ\"ק אדמו\"ר מהורש\"ב נ\"ע ח\"א ע' קי דיש לומר בדרך אפשר\r\nדמעשה הצדקה ועבודת הצדקה זהו\"ע ב' המדריגות דימוה\"מ ותחה\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nכוונתו של בעל ההילולא במה שמציין\r\nלאגה\"ק סי\"ב ד\"ה והי' מעשה הצדקה גו' היא לכאורה להמבואר\r\nבאגה\"ק שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קיח, א ואילך.\r\n</co:footnote>\r\nההפרש בין מעשה לעבודה, \"כי שם מעשה נופל על דבר שכבר נעשה או שנעשה תמיד\r\nממילא והוא דבר ההווה ורגיל תמיד כו', (משא\"כ) לשון עבודה אינו נופל אלא על\r\nדבר שהאדם עושה ביגיעה עצומה נגד טבע נפשו רק שמבטל טבעו ורצונו מפני רצון העליון\r\nב\"ה\". דמזה מובן, שכ\"ה גם הפירוש דב' הלשונות מעשינו ועבודתינו\r\nשבתניא כאן, דמעשינו קאי על קיום התומ\"צ כפי הטבע וההרגל, ועבודתינו קאי על\r\nהיגיעה בתומ\"צ יותר מהטבע והרגילות. אבל, מזה שכותב דב' הלשונות (מעשינו ועבודתינו)\r\n<b>יובן</b> ממ\"ש באגה\"ק סי\"ב, ומסיים (לאחרי שמציין לאגה\"ק\r\nהנ\"ל) \"עיין שם\", משמע דכוונתו במה שמציין לאגה\"ק הנ\"ל\r\nהיא (נוסף על ההפרש שבין מעשה לעבודה סתם) גם להמבואר שם בענין מעשה הצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז\r\nיומתק מה שמוסיף \"המתחיל והי' מעשה הצדקה\" – דלכאורה מיותר.\r\n</co:footnote>, דע\"י\r\nהעיון בזה (\"עיין שם\") יובן בעומק יותר החילוק שבין מעשינו לעבודתינו,</p>\r\n<p><span class=\"firstword\"><b>דהנה</b></span>\r\nמבואר באגה\"ק שם בענין מעשה הצדקה\r\nדזה \"שישראל בטבעם הם רחמנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יבמות עט,\r\nא. רמב\"ם הל' איסו\"ב פי\"ט הי\"ז. ובירושלמי קידושין פ\"ד\r\nה\"א (לו, ריש ע\"ב) \"וגומלי חסדים מנין ושמר ה' אלקיך לך את הברית\r\nואת החסד\". ועד\"ז הוא בדב\"ר פרשתנו פ\"ג, ד (הובאו באוה\"ת\r\nפרשתנו (כרך ה) ע' ב'כא, עיי\"ש).\r\n</co:footnote> וגומלי\r\nחסדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הושמט (וכן לקמן\r\nשם. וגם בח\"א ספ\"א) ביישנים – ואולי י\"ל כי ביישנים נעשה ע\"י\r\nהתורה (ביצה כה, ב. נדרים כ, א). וראה בארוכה מכ' ב' שבט תש\"ח וג' חשון\r\nתש\"ט*.\r\n<br /><br />*) <b>נדפסו בס' אגרות-קודש לכ\"ק\r\nאדמו\"ר שליט\"א ח\"ב ע' רצג</b>.<b> ח\"ג ע' ט ואילך</b>.\r\n</co:footnote> (הוא) מפני\r\nהיות נפשותיהם נמשכות ממדותיו ית' אשר החסד גובר בהן על מדת הדין כו' שלכן נקראת\r\nהנשמה בת כהן\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ב צה,\r\nא.\r\n</co:footnote> (כהן איש\r\nהחסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"נ.\r\nתו\"א תצוה פב, א. וראה שמו\"ר פ\"ה, י. ת\"י עה\"פ ברכה לג,\r\nח. ובכ\"מ. – הובא באוה\"ת ויצא קפ, ב ואילך.\r\n</co:footnote>). ומבאר\r\nשם, ד\"הצדקה הנמשכת מבחי' זו נק' בשם מעשה הצדקה כי שם מעשה נופל על דבר הווה\r\nורגיל תמיד, (מפני ש)מדת החסד והרחמנות הוטבעה בנפשות כל בית ישראל מכבר מעת\r\nבריאותן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנראה הוא\r\nטה\"ד וצ\"ל \"בריאתן\".\r\n</co:footnote> והשתלשלותן\r\nממדותיו ית'\". והיינו, דהגם שטבע החסד שבו הוא (לא מצד נפשו הבהמית, אלא) מצד\r\nנפשו האלקית, מ\"מ, הצדקה שעושה מפני טבע זה, נק' בשם מעשה הצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר דבלשון\r\nאדה\"ז \"דבר שכבר נעשה או שנעשה תמיד ממילא\" נרמז\r\nדב\"מעשה\" שני ענינים: \"דבר <b>שכבר</b> נעשה\" – מצד הטבע\r\nש\"הוטבעה בנפשות כל בית ישראל <b>מכבר</b>\"; \"שנעשה תמיד\r\nממילא\" – שנעשה גם עכשיו כן, לפי שכ\"ה גם מצד הטבע דנה\"ב.\r\n</co:footnote>. ועבודת\r\nהצדקה היא שנתינת הצדקה שלו היא יותר גם מהטבע דנפשו האלקית. ומזה מובן, דהחילוק\r\nשבין מעשינו לעבודתינו (בכללות התורה ומצוות) הוא, דגם כשנפש הבהמית שלו מסתרת על\r\nהטבע דנפש האלקית, וצריך להתייגע להסיר את הכיסוי וההסתר דנפש הבהמית ולגלות הטבע\r\nדנפש האלקית, מ\"מ הוא בכלל מעשינו, מכיון שהיגיעה שלו היא רק לגלות הטבע\r\nדנפשו האלקית, ועבודתינו הוא שהיגיעה שלו היא יותר גם מהטבע דנפשו האלקית.</p>\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span>\r\nזה ע\"פ המבואר במקום אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ושבתי\r\nבשלום דמוצאי ש\"פ ויצא ה'תשל\"ח (תו\"מ סה\"מ כסלו ח\"ב ע'\r\nכח ואילך). לקו\"ש חט\"ו ע' 254 ואילך.\r\n</co:footnote>, דבמעלת\r\nהבעלי תשובה על צדיקים גמורים, שני ענינים. א', שע\"י התשובה מתגלה תוקף\r\nההתקשרות של נשמתו עם הקב\"ה, שגם ההבדלה שנעשה ע\"י החטאים (עוונותיכם\r\nמבדילים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נט, ב.\r\nאגה\"ת פ\"ה.\r\n</co:footnote>) הוא רק\r\nבהגילויים ולא בעצם הנשמה, שלכן, גם לאחרי החטאים וכו', בשעתא חדא וברגעא חדא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א\r\nקכט, סע\"א ואילך. – ג' הלשונות \"בשעתא חדא ביומא חדא ברגע חדא\"\r\nשבזהר שם נתבארו בלקוטי לוי\"צ לזהר שם (ע' פא). וראה לקו\"ש ח\"כ ע'\r\n86 ואילך.\r\n</co:footnote>, נעשה צדיק\r\nגמור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קידושין מט,\r\nב: המקדש את האשה \"על מנת שאני צדיק אפילו רשע גמור מקודשת שמא הרהר תשובה\r\nבדעתו\". ובאור זרוע סי' קיב; לקו\"ת ר\"פ דברים (א, ב): על מנת שאני <b>צדיק\r\nגמור</b>. וראה תניא פ\"א.\r\n</co:footnote>. דעילוי זה\r\nשבבע\"ת לגבי צדיק הוא זה שבבע\"ת מתגלה תוקף ההתקשרות בהנשמה שישנו\r\n(בהעלם) גם בצדיק. וב', דע\"י התשובה באופן שזדונות נהפכים לזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יומא פו, ב.\r\n</co:footnote>, מיתוסף בו\r\nעילוי חדש שאינו בצדיקים גם בהעלם, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה דרמ\"צ\r\nקצא, א ואילך. סה\"מ תרפ\"ז ע' לז. לקו\"ש חי\"ז ע' 186 ואילך.\r\n</co:footnote> שזכיות אלו\r\nנעלים יותר מזכיות דצדיקים.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא גם בהעילוי דתשובה שנעשה בהנשמה\r\nע\"י ירידתה למטה, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק\r\nעג, סע\"א. ובכ\"מ. ובלקו\"ת שם, שזהו \"התירוץ האמיתי\" למה\r\nירדה הנשמה לעוה\"ז. וראה ד\"ה מים רבים דמוצאי ש\"פ נח ה'תשל\"ח\r\nסעיף ד (תו\"מ סה\"מ חשון ח\"א ע' רמח).\r\n</co:footnote> שהנשמות\r\nקודם ירידתם למטה הם בבחי' צדיקים גמורים והיתרון שנעשה בהם ע\"י ירידתם בגוף\r\nהוא שנעשים בבחי' בעלי תשובה, שיש בזה דוגמת שני ענינים הנ\"ל. א', דע\"י\r\nשהגוף ונה\"ב מעלימים ומסתירים על אור הנשמה, עי\"ז מתעוררים כחות הנעלמים\r\nשלה, ועד לכחות העצמיים שלמעלה גם מכחות הנעלמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך יונתי\r\nתר\"ם פי\"ד. ד\"ה ומעין מבית ה' ה'תש\"ו פ\"ד (סה\"מ\r\nתש\"ו ע' 64). ובכ\"מ.\r\n</co:footnote>. וב',\r\nשע\"י עבודת הנשמה למטה נעשה ענין חדש, הבירור והזיכוך דגוף ודנה\"ב וחלקו\r\nבעולם. דענין זה מכיון שהוא התחדשות (ולא גילוי ההעלם) הוא נעלה יותר מגילוי כחות\r\nהנעלמים דהנשמה [נוסף שעי\"ז דוקא (בירור וזיכוך הגוף וכו') נשלמת הכוונה\r\nדירידת הנשמה למטה ודדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ז\r\n(מח, ב).\r\n</co:footnote>]. ומכיון\r\nדגם עילוי זה (החידוש דזיכוך הגוף ודנה\"ב וחלקו בעולם) נעשה ע\"י עבודת\r\nהנשמה, לכן, גם העלי' דהנשמה שע\"י עבודתה למטה היא (לא רק שמתגלים כחות\r\nהפנימיים והעצמיים שלה, אלא) באופן דהתחדשות. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה תניא\r\nשבעה דברים כו' תרצ\"ז (סה\"מ קונטרסים ח\"ב שצד, א). ד\"ה לריח\r\nשמניך ה'תש\"ו פ\"ו (סה\"מ תש\"ו ע' 105).\r\n</co:footnote> בענין\r\nהיתרון דאהבת ה' שנה\"א פועלת בנה\"ב על האהבה דנפש האלקית, שהאהבה\r\nדנה\"א, היא בבחי' מציאות. דגם האהבה דהנשמה מה שהיא רוצה לידבק בשרשה ומקורה\r\nהגם שתהי' אין ואפס ותתבטל שם במציאות לגמרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא\r\nרפי\"ט.\r\n</co:footnote>, מ\"מ,\r\nמכיון שרצון זה הוא מצד טבעה, הרי ע\"י רצון זה אינה בטלה צורתה העצמית.\r\nמשא\"כ האהבה דנה\"ב, מכיון שבטבעה היא נמשכת לענינים גשמיים, והאהבה\r\nלאלקות היא היפך טבעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קונטרס\r\nהעבודה פ\"ג (ע' 32), דאין זה סותר למ\"ש בכ\"מ (לקו\"ת חוקת נו,\r\nד. ועוד) דכח המתאוה בעצם אינו רע – כי \"זהו רק שאין בו ציור רע בעצם, אבל\r\nמ\"מ אינו טוב, ואדרבה בטבעו הוא נמשך לענינים חומריים\".\r\n</co:footnote>, הרי\r\nע\"י האהבה לאלקות (שנתחדש בה ע\"י העבודה דנה\"א), נפסד צורתה ובטלה\r\nלגמרי, ביטול המציאות. וזה פועל גם ביטול הצורה דנה\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> והו\"ע\r\nהרקבון שעי\"ז נעשה הצמיחה – ד\"ה צאינה וראינה תר\"ן (סה\"מ\r\nתר\"ן ע' שסה). ד\"ה הנ\"ל תרצ\"ז (שצד, ב). ובד\"ה צאינה\r\nוראינה שם (ע' שסז), דענין הצמיחה הוא גילוי תענוג הבלתי מורגש. וראה לקמן סעיף ז.\r\n</co:footnote>, שהאהבה\r\nשלה תהי' בבחי' ביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמאמרים שבהערה\r\n39 מבואר בענין האהבה. אבל מובן, שכ\"ה גם בהעבודות <b>שענינם</b> הוא ביטול\r\n(כמו יראה, קב\"ע וכיו\"ב) – דמכיון שהביטול דהנשמה הוא מצד טבעה, הרי גם\r\nהביטול הוא \"מציאות\". וע\"י שנה\"א פועלת ביטול בנה\"ט,\r\nשביטול דנה\"ט אין בה עירוב של \"מציאות\" – גם הביטול בהנשמה היא לא\r\nמצד הטבע שלה אלא ביטול אמיתי שמצד אלקות. ולהעיר מד\"ה והי' עקב תרע\"ג\r\nפקע\"ח (המשך תער\"ב ח\"א ע' שסג) שדוקא בירידת הנשמה למטה, הביטול\r\nשלה הוא בבחי' הנחת עצמותו.\r\n</co:footnote>, לא מצד\r\nהטבע ומציאות דהאוהב (נשמה), כי אם, אהבה מצד הנאהב (אלקות). ועד\"ז הוא\r\nבהבירור והזיכוך דחלקו בעולם, דכיון שזה פועל שעניני העולם יהיו כלים לאלקות,\r\nהו\"ע של התחדשות, היפך הטבע דעולם מלשון העלם והסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח\r\nלז, ד. ובכ\"מ.\r\n</co:footnote>, הרי ענין\r\nזה (שהעולם נעשה כלי לאלקות) הוא לא מצד העולם כ\"א מצד האלקות, מצד זה\r\nשאחדותו ית' אין לה כל הגבלה, עד שגם המציאות דעולם מיוחד עמו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המעלה\r\nדאחד לגבי יחיד – ראה תו\"א ר\"פ וארא. אמרי בינה שער הק\"ש פ\"ח.\r\nובכ\"מ.\r\n</co:footnote>,\r\nועי\"ז נעשה גם בהאדם (שפעל הבירור וזיכוך דחלקו בעולם) שעבודתו את קונו תהי'\r\nבתכלית הביטול, לא רק מצד מציאותו של האדם אלא מצד האלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ונוסף על היתרון\r\nשבזה בענין הביטול – גם העבודה גופא היא באופן נעלה יותר. דמכיון שהיא מצד <b>האלקות</b>\r\n– אינה מוגבלת כ\"כ בההגבלות דטבע האדם, גם לא בההגבלות דטבע הנשמה.\r\nדזהו\"ע \"עבודתינו\" – יגיעה ביותר גם מטבע הנשמה (כנ\"ל).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה) <b>וע\"פ</b></span>\r\nהנ\"ל יש לבאר גם גודל העילוי של\r\nאלו שזכו למס\"נ בפו\"מ על קידוש השם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ב\r\nיו\"ד, ב דהרוגי לוד אין כל ברי' יכולה לעמוד במחיצתן. וראה דרמ\"צ קפו,\r\nסע\"א. אוה\"ת אחרי (כרך ב) ע' תקמט. דרושים ליוהכ\"פ (דברים כרך ה)\r\nע' ב'קלז-ח. וברד\"ה וידבר גו' פינחס תרכ\"ט (סה\"מ תרכ\"ט ע'\r\nרנב) ותרנ\"ב (סה\"מ תרנ\"ב ע' סט). וראה גם אוה\"ת דרושים\r\nליוהכ\"פ שם (ע' ב'קלח): מס\"נ הוא גבוה יותר מכל התומ\"צ\r\n שהמגיד הבטיח להב\"י שיזכה למס\"נ על קדה\"ש –\r\n\"כי בחי' זו יקר מכל התורה שלמד הב\"י בכל שנותיו\".\r\n</co:footnote> [ולהעיר\r\nמהמפורסם \"ברבים\" שאאמו\"ר בעל ההילולא נאסר והוגלה לעיירה נדחת\r\nבמדינה רחוקה עבור עבודתו בהחזקת והפצת היהדות וסבל שם (בהמאסר ולאח\"כ בהיותו\r\nבגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רשימתו –\r\nנדפסה בריש לקוטי לוי\"צ על התניא ע' III-IV.\r\n</co:footnote>) יסורים\r\nועינויים קשים וכו' וכו', ועד שיסורים ועינויים אלו גרמו (ע\"פ טבע) שנפטר\r\nלפני זמנו], דלכאורה צ\"ע, הרי ענין המס\"נ הוא דבר טבעי אצל כל אחד\r\nמישראל שאי אפשר כלל לכפור בה' אחד ומוכן למסור נפשו על זה וסובלים עינויים כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פי\"ח.\r\n</co:footnote> (וזה שלא\r\nהי' להם מס\"נ בפועל, הוא מפני שלא הוצרכו לזה), ומהו גודל העילוי כ\"כ\r\nדאלו שהי' להם מס\"נ בפועל. וביותר צ\"ע מה שאמר ר\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות סא, ב.\r\n</co:footnote> כל ימי\r\nהייתי מצטער על פסוק זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה.\r\n</co:footnote> בכל נפשך\r\nכו' מתי יבוא לידי ואקיימנו, דלכאורה, זה גופא שכל ימיו השתוקק בפועל לקיים פסוק\r\nזה, ה\"ז גילוי כח המס\"נ שלו שהאיר אצלו, ומה חסר כ\"כ בענין\r\nהמס\"נ שלו (כל זמן שזה לא בא לידי פועל, מצד סיבה שאינה תלוי' בו) עד שהצטער\r\nעל זה. וי\"ל הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשערי אורה סא,\r\nסע\"א ואילך, צ, ב משמע שזהו מצד העילוי ד\"בפועל\" על\r\n\"בכח\". אבל בשערי אורה ח, סע\"א ואילך (וראה שם ט, א) שהמעלה\r\nדמס\"נ בפועל היא לפי שהיא גם בהגוף. וראה גם סד\"ה הנ\"ל תרכ\"ט\r\n(ע' רנז) ותרנ\"ב (ע' עה ואילך).\r\n</co:footnote>, דזה מה\r\nשכ\"א מישראל מוכן למסור נפשו שלא לכפור ח\"ו הוא מצד הנשמה, וגם כשמעורר\r\nאת כח המס\"נ שלו בגילוי (שאם יצטרך לזה ח\"ו, ימסור את נפשו בפועל), הוא\r\nשכח המס\"נ דהנשמה בא בגילוי. והמס\"נ דהנשמה הוא מצד הטבע שלה, ואין בזה\r\nחידוש. משא\"כ במס\"נ בפו\"מ נתחדש ענין שלא הי' מקודם. דנוסף שזה בא\r\nע\"י ההעלם וההסתר וההתנגדות של אלו המכריחים אותו לכפור ח\"ו, וע\"י\r\nשמוסר נפשו ומסכים לסבול מהם הוא מוציא את הניצוצות שבהם ומעלה אותם לקדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דרמ\"צ קצב,\r\nא. וראה גם שם קפו, ב.\r\n</co:footnote>, דענין זה\r\n(העלאת הניצוצות שנפלו למטה כ\"כ) הוא חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה דרמ\"צ\r\nשם (קפו, סע\"א. קצא, ב) שיש בזה אותו העילוי דהפיכת זדונות לזכיות שבתשובה.\r\n</co:footnote>, הנה\r\nהחידוש במס\"נ בפועל הוא גם בנוגע להאדם שעומד במס\"נ, כי כשמוסר נפשו\r\nבפועל ממש, אזי, המס\"נ היא (גם) בנפש הטבעית. דלא רק שאין מניעה מצדה\r\nלמס\"נ אלא שהיא רוצה למסור נפשה בפו\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קונטרס העבודה\r\nפ\"ו (ע' 32). ושם, ד\"כשבא לידי מס\"נ בפו\"מ על קדה\"ש\r\nומאיזה סיבה מהשי\"ת ניצל מזה הנה בלי שום ספק וספק ספיקא שנשתנה נפשו הטבעית\r\nונתהפך מן הקצה אל הקצה שנעשה אדם אחר ממש\".\r\n</co:footnote>. ומכיון\r\nשנפש הטבעית (מצד עצמה) רוצה לחיות, הרי המס\"נ שנפעל בה (ע\"י נפש\r\nהאלקית) הוא התחדשות והיפך טבעה. וזהו גודל העילוי שבמס\"נ בפועל ממש דוקא,\r\nדהמס\"נ שמצד הנשמה, מכיון שהיא מצד טבעה, ה\"ז בחי' מציאות, משא\"כ\r\nהמס\"נ בפו\"מ, מכיון שהיא היפך הטבע דנפש הטבעית, הרי ע\"י\r\nהמס\"נ שלה היא מתבטלת ממציאותה, ועי\"ז נעשה עלי' גם בנפש האלקית (שפעלה\r\nהמס\"נ בנה\"ט), שגם המס\"נ שלה היא בבחי' ביטול.</p>\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span>\r\nלומר שעד\"ז הוא גם כביכול בהירידה\r\nדצמצום הראשון (תחילת הירידה שבכללות ההשתלשלות), שכוונת הצמצום הוא בשביל הגילוי\r\n[ומזה נשתלשל כן בכל הירידות שהם לצורך עלי'], שיש בזה דוגמת שני ענינים הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה\r\nהמשך תרס\"ו ע' ד. שם ע' תקט. שם ע' תקכד-ה. וראה גם סה\"מ תרפ\"ז ע'\r\nקנח ואילך.\r\n</co:footnote>. א',\r\nשע\"י הצמצום נתחדש שהגילוי דאוא\"ס יהי' גם בעולמות. דקודם הצמצום, כשהי'\r\n\"אוא\"ס ממלא מקום החלל, לא הי' מקום (אפשר) להיות מציאות העולמות\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער א\r\n(שער עגולים ויושר) ענף ב. אוצרות חיים ומבוא שערים בתחלתם.\r\n</co:footnote>, ובמילא לא\r\nהי' הגילוי בעולמות, וע\"י הצמצום נתחדש שהגילוי דאוא\"ס יהי' בעולמות.\r\nדהחידוש שבענין זה הוא רק לגבי העולמות, ולא לגבי האור, שהרי בהמדריגות שלפני\r\nהצמצום הי' אור זה גם מקודם בגילוי. וב', שע\"י עבודת הבירורים יהי' גילוי אור\r\nחדש שלא האיר קודם הצמצום, ועד שגילוי זה הוא למעלה לא רק מהתפשטות האור, שבבחינת\r\nגילוי, אלא גם מעצם האור, ועד גילוי דהעלם העצמי.</p>\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span>\r\nידוע דשני ענינים אלו, הגילוי\r\nדאוא\"ס שהאיר גם קודם הצמצום, והגילוי דהעלם העצמי, יהיו לעתיד לבוא, אלא שאז\r\nתהיינה שתי תקופות. וזהו ביאור המדרשות החלוקות בענין לע\"ל, דאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב עה, א.\r\n</co:footnote> עתיד\r\nהקב\"ה לעשות סעודה לצדיקים ואמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות יז, א.\r\n</co:footnote>\r\nהעוה\"ב אין בו לא אכילה ולא שתי', וידוע הביאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו\r\nע' צז. שם ע' תקכד-ה.\r\n</co:footnote>, דב'\r\nמאמרים אלו הם בנוגע לזמנים שונים. בתחילה יהי' הגילוי דתענוג המורגש (סעודה),\r\nוהוא הגילוי דאוא\"ס שהאיר גם קודם, ולאח\"ז יהי' הגילוי דתענוג הבלתי\r\nמורגש, ועד גילוי העלם העצמי. ובכללות הוא החילוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגרות-קודש\r\nלכ\"ק אדמו\"ר מהורש\"ב נ\"ע ח\"א ע' קט. וכן משמע ממ\"ש\r\nבהמשך תרס\"ו ע' יו\"ד (והובא לקמן בפנים) שהגילוי דעדן יהי' בתחה\"מ.\r\nולהעיר שבהמשך הנ\"ל ע' קה מבואר באו\"א. ואכ\"מ.\r\n</co:footnote> בין ימות\r\nהמשיח לתחיית המתים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר גם\r\nמהמדובר כמ\"פ (ראה \"סיום הרמב\"ם\" יו\"ד שבט תשמ\"ז\r\n(תורת מנחם – הדרנים על הרמב\"ם וש\"ס ע' קל. <b>וש\"נ</b>))\r\nדמ\"ש הרמב\"ם (הל' מלכים רפי\"א) שבימות המשיח עולם כמנהגו נוהג, הוא\r\nבתקופה ראשונה, אבל בתקופה שני' – תחה\"מ – יהי' <b>חידוש</b> במע\"ב. ויש\r\nלקשר זה עם מ\"ש בפנים שבתחה\"מ יהי' גילוי אור <b>חדש</b>.\r\n</co:footnote>.\r\nדארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות לד, ב.\r\n</co:footnote>\r\nדכל הנביאים כולן לא נתנבאו אלא לימות המשיח אבל לעולם הבא עין לא ראתה אלקים\r\nזולתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סד, ג.\r\n</co:footnote>, וי\"ל\r\nשבימות המשיח יהי' הגילוי דאוא\"ס שהאיר בגילוי גם קודם הצמצום, ובעולם הבא\r\n(בתחיית המתים) יהי' הגילוי דבחי' עדן שעליו נאמר עין לא ראתה, העלם העצמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו\r\nע' יו\"ד. ד\"ה יחיינו מיומים תרצ\"א פ\"ג (סה\"מ קונטרסים\r\nח\"א קמה, ב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח) <b>ועפ\"ז</b></span>\r\nי\"ל שבפרטיות הגילוי דימות המשיח\r\nתלוי במעשינו והגילוי דתחה\"מ תלוי בעבודתינו, כי כיון שהגורם שכר המצוה היא\r\nהמצוה עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז.\r\n</co:footnote>,\r\nהרי המצוה (העבודה) צריכה להיות מעין השכר (ההמשכה שנעשית על ידה). ולכן, המשכת\r\nהגילוי דאוא\"ס שהאיר גם מקודם נעשית ע\"י היגיעה לגלות הטבע דהנשמה שהי'\r\nגם מקודם, מעשינו. והמשכת הגילוי דהעלם העצמי, אור חדש, נעשית ע\"י היגיעה\r\nשלמעלה מהטבע גם דנפש האלקית (שעי\"ז נעשה אצלו ענין חדש שלא הי' גם מצד\r\nנשמתו), עבודתינו.</p>\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span>\r\nוהי' עקב תשמעון גו' תשמעון ודאי, שדבר\r\nודאי הוא שתושלם הכוונה דנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא\r\nטז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>, בשני\r\nענינים הנ\"ל. הן הגילוי דאוא\"ס שהאיר גם קודם הצמצום (הגילוי דימות\r\nהמשיח) והן הגילוי דהעלם העצמי (הגילוי דתחיית המתים). והגם שגילויים אלו תלויים\r\nבמעשינו ועבודתינו והרשות נתונה לכל אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם\r\nהל' תשובה רפ\"ז.\r\n</co:footnote>, הנה על זה\r\nהובטחנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא\r\nספל\"ט. הל' ת\"ת לאדה\"ז פ\"ד ה\"ג. וראה אוה\"ת פרשתנו\r\nע' תקד.\r\n</co:footnote> שלא ידח\r\nממנו נדח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ\r\nשמואל-ב יד, יד.\r\n</co:footnote>,\r\nוכאו\"א מישראל ישלים את הכוונה במעשינו, היגיעה דתומ\"צ יותר מהטבע דנפש\r\nהבהמית, וגם בעבודתינו, היגיעה בתומ\"צ יותר גם מהטבע דנפש האלקית. וזהו והי'\r\nעקב תשמעון דעקב קאי (כנ\"ל) על עקבתא דמשיחא, כי (נוסף אשר אז מתקיימת ההבטחה\r\nתשמעון ודאי) שלימות עבודתינו (הוספת ענין חדש גם לגבי נפש האלקית) הוא (בעיקר)\r\nע\"י הבירור דחושך הגלות ובפרט החושך דעקבתא דמשיחא. [ובפרט לפי מ\"ש\r\nהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם\r\nע' תק. וראה שם ע' תקג.\r\n</co:footnote>\r\nשוהי' עקב הו\"ע וידו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תולדות כה, כו.\r\n</co:footnote> אוחזת בעקב\r\nעשו ומפרש (בפירוש הראשון) דקאי על עקב דעשו ממש]. וגם בצדיקים שחושך הגלות אינו\r\nמחשיך לגבם כ\"כ, ומכ\"ש שאין בהם העבודה דהפיכת זדונות לזכיות, וגם\r\nהעילוי שנעשה ע\"י בירור וזיכוך נפש הבהמית אינו אצלם בתוקף כ\"כ (כי\r\nנה\"ב שלהם אינה בחומריות כ\"כ גם לפני העבודה), הרי ע\"י הנסיונות,\r\nובפרט ע\"י המס\"נ בפו\"מ, מתבררים הניצוצות גם שבגקה\"ט\r\nכנ\"ל. ולאחרי שבכו\"כ צדיקים הי' גם העילוי דבירור הניצוצות שבגקה\"ט\r\nע\"י המס\"נ שלהם, הנה עילוי זה נמשך גם לבניהם [וכמ\"ש ושמר ה' אלקיך\r\nלך גו' אשר נשבע לאבותיך], כולל גם בנים אלו התלמידים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספרי ופרש\"י\r\nעה\"פ ואתחנן ו, ז.\r\n</co:footnote> שלמדו\r\nתורתם, שלכן אין צריכים יותר לנסיונות, ומכ\"ש למס\"נ כפשוטה אלא למסירת\r\nהרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א\r\nמקץ לו, ב. ובכ\"מ.\r\n</co:footnote>, ויהי'\r\nאצלם ואצל כל בנ\"י \"מעשינו ועבודתינו\" מתוך מנוחה והרחבה כפשוטן\r\nואמיתיים, בשמחה ובטוב לבב, ויקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כו, יט.\r\n\t\t\r\n\t\t</co:footnote> והקיצו\r\nורננו שוכני עפר ובעל ההילולא בתוכם, ונלך כולנו מהרה קוממיות לארצנו בביאת משיח\r\nצדקנו, בעגלא דידן ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "והי' עקב, ש\"פ עקב, כ\"ף מנ\"א, תשכ\"ז",
    "page": "סז"
  }
}