{
  "chabad": {
    "article-id": 3140490,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"א ניסן ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס</u></b><u>*<b> י\"א ניסן – תש\"נ</b></u>,\r\n\"לקראת יום הבהיר י\"א ניסן, יום הולדת השמונים ושמונה של כ\"ק\r\nאדמו\"ר שליט\"א .. <b>יו\"ד ניסן</b>,<b> שנת ה'תש\"נ</b>\".\r\n<br /><br />*)\r\n<b>קונטרס זה חילק כ\"ק אדמו\"ר שליט\"א בידו הק' לכאו\"א מאנשים\r\nנשים וטף</b>.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>כי</b></span>\r\nישאלך בנך מחר לאמר מה העדות והחוקים והמשפטים אשר צוה ה' אלקינו אתכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, כ.\r\n</co:footnote>, – שאלה זו\r\nהיא שאלת הבן חכם, כמ\"ש בהגדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמירושלמי פסחים פ\"י ה\"ד. מכילתא (הובא בפרש\"י)\r\nעה\"פ בא יג, יד.\r\n</co:footnote> חכם מה הוא\r\nאומר מה העדות גו'. וידוע הדיוק בדרושי רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה תרנ\"ד (סה\"מ תרנ\"ד ע' רטז), עטר\"ת\r\n(סה\"מ עטר\"ת ע' שנא), ה'ש\"ת (סה\"מ ה'ש\"ת ס\"ע 43\r\nואילך).\r\n</co:footnote>, דמאחר\r\nשנקרא בשם חכם [דאמיתית החכמה היא חכמת התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמ\"ש (ואתחנן ד, ו) \"כי היא חכמתכם ובינתכם לעיני\r\nהעמים\".\r\n</co:footnote>] הרי הוא\r\nבודאי יודע את המצוות, ומהי שאלתו מה העדות והחוקים והמשפטים גו'. ויש להוסיף,\r\nדמהמשך הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, כא ואילך.\r\n</co:footnote>\r\nואמרת לבנך גו' ויצונו הוי' לעשות את כל החוקים האלה גו' לטוב לנו גו' שמבארים\r\nהמעלה שבקיום המצוות (לטוב לנו גו'), מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שמהמשך הענין בהגדה \"ואף אתה אמור לו כהלכות הפסח\r\nכו'\" משמע שהשאלה מה העדות גו' היא (גם) מה הם <b>דיני והלכות</b> הפסח.\r\nולהעיר, שגם כשנפרש שכוונת הכתוב ב\"מה העדות גו'\" היא להמצוות ודיניהם –\r\nחילוק בין הפסוק לההגדה, כי \"העדות והחוקים והמשפטים\" שבכתוב קאי על כל\r\nהמצוות, ובהגדה \"כהלכות <b>הפסח</b>\".\r\n</co:footnote> שפירוש מה\r\nהעדות גו' הוא מהו ענין המצוות (איזו מעלה יש בהם), וצריך\r\nביאור, איך שייך שבן חכם ישאל שאלה כזו. וביותר אינו מובן, דבהביאור בענין המצוות\r\n(בהתשובה דואמרת לבנך) אומר שני ענינים. ויוציאנו הוי' ממצרים גו' ויצונו גו'\r\nלעשות את כל החוקים, דכיון שהוציאנו ממצרים אנו משועבדים אליו לקיים מצותיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ יתרו כ, ב \"כדאי היא ההוצאה (ממצרים)\r\nשתהיו משועבדים לי\". <b>ועד\"ז</b> ברמב\"ן שם. וראה רמב\"ן\r\nואתחנן שם.\r\n</co:footnote>. ועוד ענין\r\nבקיום המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מרמב\"ן שם \"אנחנו <b>חייבים</b> לעשות רצון הבורא\r\n.. <b>ועוד</b> שתהי' לנו צדקה .. ויתן לנו שכר טוב\".\r\n</co:footnote>\r\nשהם לטוב לנו כל הימים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ספורנו עה\"פ שם (ד\"ה ליראה) \"לטוב לנו כל הימים,\r\nכי חפץ חסד הוא לא לתועלתו\".\r\n</co:footnote>. ומזה\r\nשבהתשובה דואמרת לבנך מבאר שני הענינים, מובן, ששניהם הם חידוש אצל הבן. ואינו\r\nמובן, דמאחר שאינו יודע ענין המצוות (לא רק שאינו יודע שהמצוות הם לטוב לנו, אלא\r\nשאינו מבין אפילו החיוב דקיום המצוות בדרך קבלת עול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ראב\"ע עה\"פ שם (ו, כ) \"למה זה העול עלינו\".\r\n</co:footnote>), איך\r\nקוראים אותו בתואר (בן) חכם. גם צריך להבין (כמו שמדייק בהדרושים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref>) מה\r\nשאומר אשר צוה הוי' אלקינו אתכם, אתכם ולא אותנו. והגם דע\"י שאומר הוי' אלקינו אין מקום לטעות שמוציא ח\"ו את עצמו מהכלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם דעת זקנים מבעה\"ת עה\"פ ואתחנן שם. מחזור ויטרי\r\nהגש\"פ.\r\n</co:footnote>, מ\"מ\r\nצריך ביאור מה שאומר אתכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבדעת זקנים שם \"והא דקאמר אתכם, לפי שעדיין לא נולד באותה\r\nשעה\". ועד\"ז במחזור ויטרי שם \"אתכם .. אתם שיצאתם ממצרים\". ויש\r\nלומר, שהדיוק בהדרושים הוא ד\"כי ישאלך בנך\" קאי גם על בנך שבכל הדורות\r\n(שגם אביו לא הי' ביציאת מצרים).\r\n</co:footnote>,\r\nדהול\"ל אשר צוה הוי' אלקינו אותנו, או אשר צוה הוי' אלקינו ותו לא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה תרנ\"ד שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז ד\"ה כי ישאלך במאמרי אדהאמ\"צ (ויקרא\r\nח\"א ע' נז ואילך). אוה\"ת דרושים לפסח (כרך ג ע' תשסא. שם ס\"ע תשסו\r\nואילך). עטר\"ת (ס\"ע שנו ואילך). ד\"ה ויקם עדות ה'ש\"ת (המשך\r\nלהמאמר ד\"ה כי ישאלך) ע' 53 ואילך.\r\n</co:footnote>, ע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרס\"ה ע' רכ ואילך. ובכ\"מ.\r\n</co:footnote> דקיום\r\nהמצוות של האבות הי' (בעיקר) עבודה רוחנית, והפעולה שעשו בגשמיות היתה כעין כלי\r\nלהעבודה הרוחנית. והמצוות שניתנו במתן תורה, עיקרם הוא העשי' בפועל. דעשיית המצוה\r\nהיא לא הכנה וכלי לכוונתה, אלא אדרבה, העשי' היא העיקר. וכמו בנדו\"ד מצות\r\nאכילת מצה, דכאשר יכוון בסוד מצות מצה וח\"ו יחסר הפועל ממש, לא ימשיך מאומה,\r\nולאידך, כשיקיים המצוה בפועל, גם בלי כוונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר שבמצות אכילת מצה, גם הכוונה דלצאת ידי חובתו אינה מעכבת –\r\nשו\"ע אדה\"ז או\"ח הל' פסח סתע\"ה סכ\"ח. <b>וש\"נ</b>.\r\n</co:footnote>, ימשיך\r\nהאור. ושאלת הבן חכם היא איך ממשיכים גילוי אוא\"ס ע\"י מעשה (המצוות).\r\nוזהו שאומר מה העדות גו' אשר צוה הוי' אלקינו אתכם, אתכם דוקא, דכיון שהעבודה שלכם\r\n(לאחרי מ\"ת) היא עשי' (ולא עבודה רוחנית כעבודת האבות), איך נמשך גילוי\r\nאוא\"ס ע\"י עבודה זו. והתשובה (ואמרת לבנך) עבדים היינו לפרעה במצרים\r\nויוציאנו הוי' ממצרים גו' ויצונו הוי' לעשות את כל החוקים האלה גו' היא, דגלות\r\nמצרים ויציאת מצרים היו הכנה למתן תורה, ובמתן תורה ניתן הכח שע\"י מצוות\r\nמעשיות (לעשות את כל החוקים גו', לעשות דייקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמרי אדהאמ\"צ שם (ע' סז).\r\n</co:footnote>) ימשיכו\r\nהמשכות למעלה יותר מההמשכות שהמשיכו האבות ע\"י עבודה רוחנית שלהם, ועד להמשכת\r\nהעצמות.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וצריך</b></span>\r\nלהבין, דלכאורה, ביאור הנ\"ל ששאלת הבן חכם היא על המצוות שלאחרי\r\nמ\"ת דוקא, הוא ביאור רק על זה שלאחרי שאומר אשר צוה הוי' אלקינו הוא מוסיף\r\nאתכם בכדי להדגיש ששאלתו היא לא על המצוות דהאבות, כ\"א על המצוות אשר צוה\r\nהוי' אלקינו אתכם לאחרי מתן תורה. אבל זה הי' מובן לכאורה גם כשהי' אומר בלשון\r\nכולל יותר אשר צוה הוי' אלקינו אותנו. גם צריך להבין אומרו מה העדות והחוקים\r\nוהמשפטים, דמאחר ששאלתו היא על כללות המצוות הול\"ל מה המצוות (וכיו\"ב),\r\nולמה מפרט עדות חוקים ומשפטים. ובפרט שהחילוק דהסוגים עדות חוקים ומשפטים הוא בכוונת המצוות [שהמצוות דחוקים צריך לקיימם מפני שהם ציווי\r\nהקב\"ה (גזירה גזרתי), והמצוות דעדות ומשפטים צריך לקיימם גם מצד הטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן נקראים בתורה בשם עדות ומשפטים.\r\n</co:footnote>], והשאלה\r\nמה העדות גו' היא על ההמשכה שע\"י מעשה המצוות. גם צריך להבין ששאלת הבן היא על כל ג' הסוגים דמצוות (עדות חוקים\r\nומשפטים) ובהתשובה ויצונו גו' לעשות את כל החוקים גו' מזכיר רק חוקים. גם צריך\r\nלהבין, דהחילוק בג' הסוגים עדות חוקים ומשפטים הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ן עה\"פ ואתחנן שם (ו, כ). הנסמן לקמן ח\"ד ע'\r\nיג הערה 11.\r\n</co:footnote>, שמשפטים\r\nהם המצוות שמחוייבים מצד השכל (כמו גזל גניבה כיבוד אב ואם), ועדות הם המצוות שהם\r\nאות וזכרון (כמו שבת פסח סוכה ותפילין), דמצוות אלו, הגם שהשכל מצד עצמו (לולי\r\nציווי התורה) לא הי' מחייבם [ודלא כהמצוות דמשפטים שגם אלמלא ניתנה תורה היינו\r\nלמידין צניעות מחתול וגזל מנמלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין ק, ב.\r\n</co:footnote>],\r\nמ\"מ, לאחרי שהתורה ציוותה עליהם השכל מסכים לזה, וחוקים הם המצוות שגם לאחרי\r\nשהתורה ציוותה עליהם אין להם מקום בשכל, והם רק בדרך חוקה חקקתי גזירה גזרתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא חוקת ג. שם ח. במדב\"ר ר\"פ חוקת. ועוד.\r\n</co:footnote>.\r\nועפ\"ז הי' צריך לומר לכאורה משפטים עדות וחוקים (בסדר דמלמטלמ\"ע) או חוקים\r\nעדות ומשפטים (בסדר דמלמעלמ\"ט), והסדר בכתוב הוא עדות חוקים ומשפטים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מ\"ש כ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדחג הפסח ה'ש\"ת.\r\n</co:footnote> (שאמרו בחג\r\nהפסח הראשון בבואו לארצות הברית ע\"מ לדור) בהדיוק שבשאלת הבן חכם כתיב אתכם,\r\nדבזה שאומר אתכם (ולא אותנו) הוא דומה לכאורה להבן רשע. ומוסיף בהמאמר, דהגם שהבן\r\nחכם אומר ה' אלקינו, שהוא מכניס עצמו בכלל ישראל ומקבל עליו עול מלכות שמים, הרי\r\nזהו בנוגע להעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון במאמר הנ\"ל.\r\n</co:footnote>,\r\nאבל בנוגע לפרטי הענינים דעדות חוקים ומשפטים, הוא אומר אתכם. דמלשון המאמר משמע\r\nשהדיוק בזה שאומר אתכם הוא לא רק שצריך ביאור למה אומר אתכם, אלא גם בזה שאומר\r\nאתכם ולא אותנו, שעי\"ז יש מקום לטעות דזה שאומר אלקינו ומכניס עצמו בכלל, הוא\r\nרק בנוגע להעיקר (קבלת עול מלכות שמים), אבל בנוגע לפרטי הענינים דעדות וחוקים\r\nומשפטים הוא מוציא את עצמו מהכלל.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, דבמצוות שני ענינים. זה שהמצוות הם ציווי השם, דענין זה\r\nהוא בכל המצוות בשוה, וזה שהמצוות נחלקות בג' סוגים דעדות חוקים ומשפטים. ושני\r\nענינים אלה הם גם בקיום המצוות. דבכוונת המצוות, שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן ח\"ד (ע' טו) וש\"נ שבקיום המצוות צ\"ל שתי\r\nכוונות, כוונה כללית לקיים רצון ה' וכוונה פרטית השייכת לאותה המצוה. וראה הערה\r\nהבאה.\r\n</co:footnote>. כוונה\r\nכללית – לקיים ציווי השם, דכוונה זו היא בכל המצוות בשוה. וכוונה פרטית – קיום\r\nהמצוה מפני שהיא עדות (אות וזכרון) על איזה ענין, או מפני שהיא חוקה וגזירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקמן שם (וראה גם בהנסמן שם הערה 11) דבחוקים מודגשת כוונה הכללית\r\nלקיים רצון ה'. אבל ראה סה\"מ ה'ש\"ת ע' 53 (וראה לקמן ס\"ה) דענין\r\nהחוקים הוא שעל ידם נמשך הביטול. וראה גם סהמ\"צ להצ\"צ (פד, ב) דזה\r\nשהחוקים \"צריך לעשותם כמקבל גזירה בלי טעם\" הוא בכדי לאכפיא לסט\"א.\r\nונמצא, שגם בחוקים יש כוונה מיוחדת (נוסף על הכוונה הכללית לקיים רצון ה') – ביטול\r\nואתכפיא.\r\n</co:footnote>, או מפני\r\nשמחוייבת גם מצד השכל. ושאלת הבן חכם מה העדות והחוקים והמשפטים היא, דכיון שכל\r\nהמצוות הם ציווי השם, מה נוגע הענין דעדות חוקים ומשפטים. ולכן מדייק בהמאמר דגם\r\nלאחרי שאומר אלקינו יש מקום לטעות שבנוגע לפרטי הענינים דעדות חוקים ומשפטים הוא\r\nמוציא ח\"ו את עצמו מהכלל. ובכדי לשלול טעות זו הול\"ל אותנו.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר במאמר הנ\"ל, שג' הענינים דעדות חוקים ומשפטים הם\r\nבכל המצוות. שגם המצוות דחוקים ומשפטים נק' בשם עדות [כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים עח, ה.\r\n</co:footnote> ויקם עדות\r\nביעקב גו'], ועד\"ז הוא בנוגע לחוקים, שגם בהמצוות שע\"פ טעם (עדות ואפילו\r\nמשפטים), הטעם הוא רק על כללות המצוה ולא על הפרטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמו\"נ ח\"ג פכ\"ו.\r\n</co:footnote>, והפרטים\r\nהם באופן חוקה חקקתי גזירה גזרתי. ועד\"ז הוא בנוגע למשפטים, שגם בהמצוות\r\nדעדות וחוקים יש הענין דמשפטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן ס\"ו, ובהערה 43 שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דבגילוי אלקות שע\"י המצוות ג' מדריגות בכללות. אור המתלבש\r\nבעולמות, דבכללות הוא אור הממלא, ואור שלמעלה מהתלבשות בעולמות אבל שייך לעולמות,\r\nדבכללות הוא אור הסובב, ועצמות אוא\"ס שלמעלה משייכות לעולמות. דאור הממלא\r\nמושג גם בשכל, ולכן המשכתו היא ע\"י הענין דמשפטים, השגת השכל. ואור הסובב,\r\nאין שייך בו השגת החיוב ורק ידיעת השלילה, דזה שהוא יודע ומבין שבאור זה אי אפשר להיות השגת השכל, הו\"ע ביטול ההשגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' יט.\r\n</co:footnote>. ולכן\r\nהמשכת אור הסובב היא ע\"י קיום החוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת פקודי (ג, ד ואילך) שהמשכת אור זה (שיש בו רק ידיעת\r\nהשלילה) היא ע\"י מצוות לא תעשה, שלילת המעשה. ובהמשך הענין שם (ד, ג) שענינם\r\nדמצוות ל\"ת הוא \"אתכפיא וביטול\" – והרי גם ענין החוקים הוא אתכפיא\r\nוביטול, כנ\"ל הערה 25.\r\n</co:footnote>, שענינם\r\nהוא שמבטל את שכלו, אין לך רשות להרהר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>. ובעצמות אוא\"ס שאינו\r\nבגדר שייכות לעולמות, אין שייך לומר גם שהוא מושלל מהשגת השכל. וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ט (פו, ב). וראה ד\"ה שובה ישראל\r\nדש\"פ האזינו ה'תשל\"ז (לעיל ח\"א ע' צט) הערה 24, <b>עיי\"ש</b>.\r\n</co:footnote>, שהאומר על\r\nהקב\"ה שאי אפשר להשיגו הוא כאומר על איזו חכמה רמה ועמוקה שאי אפשר למששה\r\nבידים, שכל השומע יצחק לו. כי ענין השלילה, שאומרים על איזה דבר שהוא מושלל מדבר\r\nשני, שייך דוקא בדברים שיש יחס ביניהם, והשכל והמישוש הם שני ענינים נבדלים לגמרי\r\nשאין יחס ביניהם. [ואולי יש להוסיף, שבהמשל דשכל ומישוש, כיון ששניהם הם נבראים\r\nמוגבלים, יש יחס ביניהם. משא\"כ בהנמשל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם משעהיוה\"א שם (פו, א), דרוממות החכמה על עשי' הוא רק\r\nחמש מדריגות (עשי' דיבור מחשבה מדות ושכל), \"אבל הקב\"ה רם ומתנשא ממדרגת\r\nהחכמה רבבות מדרגות כאלו עד אין קץ\".\r\n</co:footnote>. ולכן זה\r\nשאין שייך לומר על הקב\"ה שאי אפשר להשיגו הוא יותר מזה שאין שייך לומר על\r\nסברא שכלית שאי אפשר למששה בידים]. ולכן, המשכת עצמות אוא\"ס אינה גם ע\"י\r\nענין החוקים, ביטול השכל, כיון שלגבי עצמות אוא\"ס אין שייך לומר גם הענין\r\nדשלילת השכל. וזה שע\"י המצוות הוא המשכת עצמות אוא\"ס הוא מפני שהמצוות\r\nהם רצון וציווי העצמות.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nענין העדות שבמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה סה\"מ עטר\"ת שם (ע' שנה). ה'ש\"ת שם (ע'\r\n51 ואילך). וראה גם לקמן ח\"ד ע' טז ואילך.\r\n</co:footnote>, דזה שכל\r\nהמצוות (גם המצוות דחוקים ומשפטים) נק' בשם עדות הוא לפי שהם ממשיכים ומגלים העלם\r\nהעצמי דעצמות אוא\"ס, שלמעלה גם מסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת פקודי שם (ד, סע\"א ואילך) דענין העדות הוא בסובב.\r\nוראה לעיל ע' נ הערה 83.\r\n</co:footnote>. דכמו\r\nשענין העדות בפשטות הוא על דבר הנעלם דוקא, דעל דבר הגלוי אין שייך עדות, מכיון\r\nשהוא גלוי, ואפילו על מילתא דעבידא לאגלויי אין צריך עדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כב, ב.\r\n</co:footnote>, עד\"ז\r\nהוא ברוחניות, דאור הממלא הוא דבר הגלוי שמושג בשכל, ואור הסובב שלמעלה מהתלבשות\r\nבעולמות הוא מילתא דעבידא לאגלויי (העלם ששייך לגילוי), כי על ידי ההשגה באור\r\nהממלא שמתלבש בעולמות, שהוא הארה בלבד (כדמוכח מזה גופא שהוא בהתלבשות), באים לידי\r\nידיעה שישנו אור שהוא מופלא מעולמות, שהוא המקור שממנו נמשך ההארה שבהתלבשות.\r\nוענין העדות הוא בעצמות אוא\"ס, שלמעלה גם מסובב, שהוא נעלם לגמרי. וזהו מה\r\nשכל המצוות נק' עדות, לפי שהם ממשיכים ומגלים עצמות אוא\"ס שלמעלה גם מסובב.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וביאור</b></span>\r\nהמעלה דעדות על חוקים בפרטיות יותר, אף שגם בחוקים נרגש בגילוי שהם רצונו\r\nית', רצון שלמעלה מטעם, יובן ע\"פ מ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת ה'ש\"ת (ע' 52 ואילך). וכ\"ה בד\"ה זה עטר\"ת\r\n(ס\"ע שנה ואילך).\r\n</co:footnote> שחוקים הוא\r\nמלשון חקיקה. ומהמשך הענינים שבהמאמר משמע דשני ענינים בזה. ענין החקיקה למעלה,\r\nכמ\"ש בהמאמר דמעלת אותיות החקיקה על אותיות הכתיבה היא שאותיות החקיקה אינם\r\nדבר נוסף על העצם, ומבאר שזהו בחינת הכתר. ויש לומר, דזה שהכתר (סובב) הוא דוגמת\r\nאותיות החקיקה שאינם דבר נוסף על העצם, הוא, שהגילוי דאור הממלא להיותו גילוי\r\nשבבחינת גבול ולא כמו העצם, הוא כמו דבר נוסף על העצם, והגילוי דאור הסובב, להיותו\r\nבל\"ג כמו העצם, אינו דבר נוסף על העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר בכ\"מ (סה\"מ תרמ\"ג ע' עו ואילך. המשך\r\nתער\"ב ח\"א ע' רכט. ועוד), דזה שדוקא שם הוי' נק' שם העצם (כס\"מ הל'\r\nעכו\"ם פ\"ה ה\"ז. פרדס שער יט (שער שם בן ד'). מו\"נ ח\"א\r\nפס\"א ואילך. עיקרים מאמר ב' פכ\"ח) הוא לפי שהוא בל\"ג כמו העצם\r\nואינו דבר נוסף על העצם.\r\n<br /><br />ולהעיר,\r\nשבסה\"מ תרמ\"ג והמשך תער\"ב שם, שהוא בדוגמת גוון לבן שהוא גוון\r\nעצמי. ובלקו\"ת אחרי (כח, ג) שהחילוק שבין אותיות החקיקה ואותיות הכתב הוא\r\n\"קרוב\" להחילוק שבין גוון לבן לשאר הגוונים.\r\n</co:footnote>. ועוד ענין\r\nבחוקים מלשון חקיקה, שע\"י החוקים נעשה בעולם ענין החקיקה. כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פל\"ה, ד.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' לג, כה.\r\n</co:footnote> אם לא\r\nבריתי יומם ולילה חוקות שמים וארץ לא שמתי, חוקים שבהם חקקתי את השמים והארץ.\r\nומבאר בהמאמר דענין חקקתי שמים וארץ הוא הביטול שנעשה בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה <b>עד\"ז</b> המשך תרס\"ו ע' קעט.\r\n</co:footnote>, ע\"י\r\nהמשכת הסובב, חקיקה דלמעלה.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nגם בחקיקה, ע\"י חקיקה נעשה שינוי בהדבר שחוקקין בו, שאינו כמו שהי'\r\nבתחילה. וכמו בחקיקת אותיות באבן, שבתחילה הי' האבן פשוט ועכשיו הוא מצוייר\r\nבאותיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' תעד. ובכ\"מ.\r\n</co:footnote> [ובפרט\r\nכשהחקיקה הוא באבן הבהיר ומבהיק, שע\"י החקיקה נעשה שינוי בהבהירות וההבהקה של\r\nהאבן, שבמקום החקיקה אינו מבהיק כ\"כ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref>]. ועוד ענין בזה [נוסף\r\nלהשינוי (ירידה) שנעשה בהאבן ע\"י החקיקה], שהחקיקה היא\r\nקשורה בהחלל, שנחסר בהאבן, היינו שהחקיקה עצמה היא\r\nכמו היפך האבן. ויש לומר דשני ענינים אלה הם גם בהנמשל דאור הסובב. שהירידה בהאור\r\nלהיות סובב לעלמין הוא דוגמת השינוי והירידה שנעשה בהאבן, שאינו פשוט (ואינו מאיר\r\nומבהיק כ\"כ) כמו שהי' תחילה. ועי\"ז נעשה נתינת מקום לעולם (שמתהווה מאור\r\nהסובב), שמציאות העולם (מלשון העלם) הוא היפך גילוי האור, בדוגמת החקיקה שנחסר מהאבן.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שעד\"ז הוא גם בחוקים, דזה שנק' בשם חוקים מלשון חקיקה הוא מצד\r\nשני ענינים הנ\"ל. והענין הוא, דפירוש חוקה הוא כמאמר רז\"ל חוקה חקקתי\r\nגזירה גזרתי ואין לך רשות להרהר אחרי'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>, דשני ענינים בזה. שהרצון\r\nדחוקים הוא (לא כמו שהוא בעצמותו, אלא) בבחינת ירידה כביכול לשלול את השכל (אין לך\r\nרשות להרהר), בדוגמת השינוי והירידה שנעשה בהאבן ע\"י החקיקה. ושהשכל (שהרצון\r\nשולל אותו) הוא באופן שההבנה וההשגה שלו היא היפך הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מסהמ\"צ להצ\"צ (פד, ב) שמביא שם מ\"ש\r\nהרמב\"ם (בשמונה פרקים פ\"ו) שבדברים שהתורה אסרתם בדרך חוק (כבשר בחלב\r\nושעטנז) צריך לומר אפשי ואבי שבשמים גזר עלי, ובסהמ\"צ שם \"בזאת שאומר\r\nאפשי הרי הוא <b>רחוק מאד</b> מאלקות\".\r\n</co:footnote>, שלכן צריך\r\nלשלול ולומר אין לך רשות להרהר. ועפ\"ז תובן יותר המעלה דעדות לגבי חוקים,\r\nדענין החוקים הוא הרצון דמצוות כמו שהוא בבחינת ירידה לשלול הענינים (השכל) שהם\r\nהפכים, וענין העדות הוא הרצון דמצוות כמו שהוא בעצמותו.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nכמו שלמעלה החילוק שבין עדות לחוקים ומשפטים הוא, דחוקים ומשפטים הם באור\r\nהשייך לעולמות [אלא שמשפטים הם באור המתלבש בעולמות (ממלא) וחוקים הם בהאור שלמעלה\r\nמהתלבשות (סובב)] ועדות הם בעצמות אוא\"ס שלמעלה משייכות לעולמות, עד\"ז\r\nהוא גם בעבודת האדם, דחוקים ומשפטים הם בהשכל שבאדם (או עכ\"פ בדרגת הנשמה\r\nששייכת לשכל), התבוננות. [אלא שבמשפטים ההתבוננות היא בטעמי המצוות, כולל גם\r\nההתבוננות בזה שגם המצוות דחוקים יש להם טעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nושני ענינים בזה: א) שיש להם טעם בחכמה <b>דלמעלה</b>, כבפנים. וראה\r\nרמב\"ם סוף הל' מעילה \"והחוקים הן המצות שאין טעמן <b>ידוע</b>\",\r\nהיינו שגם החוקים יש להם טעם, אלא \"שאין טעמן ידוע\" לפי שלא נמשך בשכל\r\nהנבראים (וראה לקמן ח\"ד ע' טו, ובהערה 27 שם). ב) שישנם ענינים במצוות דחוקים\r\nשאפשר להבינם גם בשכלנו. וכמ\"ש הרמב\"ם סוף הל' תמורה \"ראוי להתבונן\r\nבהם, וכל מה שאתה יכול ליתן לו טעם תן לו טעם\". וראה בארוכה לקו\"ש\r\nחל\"ב ע' 174 ואילך. ואכ\"מ.\r\n</co:footnote>, אלא שהטעם\r\nדמצוות אלו הוא בחכמתו ית' ולא נמשך בשכל הנבראים. וההתבוננות דחוקים היא שכל\r\nהמצוות (גם המצוות דמשפטים) הם רצונו ית', רצון שלמעלה מטעם, למעלה גם מהטעמים\r\nשבחכמתו ית']. וענין עדות הוא בהאדם עצמו. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מג, י. ובזהר (ח\"ג פו, א): אלין אינון ישראל.\r\n</co:footnote> אתם עדי,\r\nדפירוש אתם הוא אתם בעצמכם. דכיון שכל אחד מישראל נשמתו היא חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב. וראה בהנסמן במאמרי אדהאמ\"צ ויקרא ח\"א ע'\r\nשעג.\r\n</co:footnote>, ושרש\r\nהנשמות הוא בהעצמות (ולמעלה יותר מהשרש דתומ\"צ), לכן, עצם מציאותם דישראל\r\nמעידה על העצמות. אלא שהגילוי דשרש הנשמה הוא ע\"י העדות דהמצוות.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דעיקר ענינם של המצוות הוא שהם עדות, המשכת עצמות אוא\"ס. וענין\r\nהחוקים והמשפטים דמצוות (המשכת אור הסובב ואור הממלא) הוא, כי הכוונה בהמשכת העצמות\r\nשע\"י המצוות היא שההמשכה תהי' בגילוי, וכיון שהעצמות הוא למעלה מגילוי, לכן\r\nהגילוי דהמשכת העצמות (עדות) הוא ע\"י אור הסובב ואור הממלא (חוקים ומשפטים),\r\nגילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקו\"ש ח\"ו ע' 21 הערה 69.\r\n</co:footnote>. וזהו\r\nשהסדר דג' ענינים אלה הוא עדות חוקים ומשפטים, דבתחילה הו\"ע העדות – המשכת\r\nהעצמות, ואח\"כ, בכדי שההמשכה תהי' בגילוי, הוא ע\"י הגילוי דאור הסובב\r\nשנמשך ע\"י ענין החוקים שבמצוות, ואח\"כ, בכדי שהגילוי יהי' בפנימיות, הוא\r\nע\"י הגילוי דאור הממלא שנמשך ע\"י ענין המשפטים שבמצוות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">46</co:footnoteref>.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר, דזה שמשמע בתחילת המאמר ששאלת הבן חכם מה העדות והחוקים והמשפטים\r\nגו' היא דכיון שכל המצוות הם ציוויי השם למה הן נחלקות בעדות חוקים ומשפטים\r\n(כנ\"ל סעיף ג), הוא גם להביאור (שבהמשך המאמר) דשאלת הבן חכם היא איך נמשך\r\nגילוי אלקות ע\"י המצוות שלאחרי מתן תורה שעיקרם הוא עשי' בפועל. והענין הוא,\r\nדזה שעל ידי מעשה המצוות נעשה המשכת אלקות אין זה פלא, מכיון שהמצוות הם רצון\r\nהקב\"ה. ושאלת הבן חכם היא על זה שע\"י מעשה המצוות נמשך גילוי אלקות. דענין הגילוי שייך לכאורה לעבודה רוחנית ולא\r\nלעשי' גשמית. ולכן אומר מה העדות והחוקים והמשפטים גו', ולא מה המצוות\r\n(וכיו\"ב), כי זה שע\"י המצוות נעשה המשכת אלקות הוא מצד הנקודה המשותפת\r\nשבכל המצוות בשוה, שהם ציווי ורצון הקב\"ה, וזה שהמצוות נחלקות בהסוגים עדות\r\nחוקים ומשפטים הוא בנוגע לגילוי ההמשכה [שבעדות ההמשכה היא בהעלם, ובחוקים ההמשכה\r\nהיא בגילוי באופן דמקיף, והגילוי דמשפטים הוא גילוי בפנימיות], ושאלת הבן חכם מה העדות\r\nוהחוקים והמשפטים אשר צוה הוי' אלקינו אתכם היא, דהמצוות אשר צוה הוי' אלקינו אתכם\r\nלאחרי מתן תורה שעיקרם הוא עשי' בפועל, ענינם הוא המשכת אלקות, וא\"כ מה העדות והחוקים והמשפטים, שהחילוק\r\nדעדות חוקים ומשפטים הוא בענין הגילוי.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והתשובה</b></span>\r\nעבדים היינו לפרעה במצרים ויוציאנו הוי' ממצרים גו' היא שבמתן תורה שהי'\r\nלאחרי ההקדמה דגלות מצרים ויציאת מצרים ניתן הכח שע\"י מצוות מעשיות ימשיכו\r\nהמשכות הכי נעלות (כנ\"ל סעיף א), וגם שההמשכות שע\"י מעשה המצוות יהיו\r\nבגילוי. וזהו ויצונו הוי' לעשות את כל החוקים האלה ליראה גו', יראה אותיות ראי'\r\n(כמ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'ש\"ת ס\"ע 57. עטר\"ת ע' שנט.\r\n</co:footnote>), שההמשכות\r\nשע\"י עשיית המצוות (ויצונו גו' לעשות) יהיו בגילוי עד לאופן של ראי'. ועיקר\r\nגילוי ההמשכות שע\"י עשיית המצוות יהי' לעתיד לבוא, שאז תהי' הראי' בדרגות הכי\r\nנעלות, ועד ליראה (אותיות ראי') את הוי' אלקינו, ראיית מהות א\"ס ב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בהמאמר שם.\r\n</co:footnote>. וזהו ויצונו\r\nהוי' לעשות את כל החוקים גו', החוקים דייקא, כי כשמקיים המצוות (רק) מצד הטעם,\r\nההמשכות שע\"י המצוות הם בהעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו, שגם באופן זה ישנה ההמשכה שע\"י המצוה. ואפילו כשמקיימה\r\nבשביל פני' וכיו\"ב. אלא שאז ההמשכה היא בהעלם – ראה בארוכה לקו\"ש\r\nח\"ד ע' 1053. ובכ\"מ.\r\n</co:footnote>, ובכדי\r\nשההמשכות דהמצוות יהיו בגילוי, הוא ע\"י שקיום המצוות (גם המצוות דעדות\r\nומשפטים) הוא מפני שהם ציווי ה', כמו החוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ ה'ש\"ת שם. ועפ\"ז, הכוונה\r\nב\"חוקים\" בפסוק זה היא [לא לכוונה <b>הפרטית</b> ב\"חוקים\"\r\n(ראה לעיל הערה 25), כי אם] לזה שבחוקים מודגשת הכוונה <b>הכללית</b> דמצוות,\r\nשקיומם היא מפני ציווי ה'.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nלאחרי כל הנ\"ל צריך ביאור, דכיון שתורת אמת קוראת אותו בשם (בן) חכם,\r\nמסתבר, שהוא יודע החידוש דמתן תורה, שבמתן תורה ניתן הכח להמשיך ע\"י מצוות\r\nמעשיות המשכות הכי נעלות ושההמשכות יהיו בגילוי, ומהי השאלה מה העדות גו'. ויש\r\nלבאר זה ע\"פ מ\"ש במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ש חט\"ו ע' 76 ואילך.\r\n</co:footnote>, דזה שמעשה\r\nאבות נאמר בתורה (אף שעבודת האבות היתה לכאורה רק הקדמה למתן תורה), הוא, לפי שגם\r\nעכשיו לאחרי מתן תורה צריכה להיות עבודה שבדוגמת עבודת האבות. והענין הוא, דזה\r\nשנצטוינו בכל יום ויום יהיו בעיניך (כחדשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז או\"ח סי' סא סעיף ב (וש\"נ). ספרי\r\nופרש\"י עה\"פ ואתחנן ו, ו.\r\n</co:footnote>, ויתירה\r\nמזו) חדשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ יתרו יט, א. וראה גם פרש\"י עה\"פ עקב\r\nיא, יג. תבוא כו, טז.\r\n</co:footnote>,\r\nהוא לא רק בנוגע להיוקר והחביבות דתומ\"צ, אלא גם בנוגע ללימוד התורה וקיום\r\nהמצוות עצמם. שבכל יום צריכים להיות בדרגא נעלית עוד יותר, כהציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כח, א. וש\"נ. זח\"ג קסב, ריש ע\"ב. וראה\r\nלקו\"ש חי\"ג ע' 250 הערה ד\"ה להעלות בקודש.\r\n</co:footnote> מעלין\r\nבקודש, ועד לעלי' באין ערוך, ועד שהתומ\"צ שהיו אצלו קודם הם (כלא חשיב או) לא\r\nחשיב לגבי התומ\"צ דיום זה, שלכן התומ\"צ דיום זה הם (כחדשים או) חדשים.\r\nוזהו שגם עכשיו לאחרי מתן תורה צריכה להיות עבודה שבדוגמת עבודת האבות קודם\r\nמ\"ת, כי מתן תורה הוא בכל יום, נותן התורה לשון הווה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשל\"ה כה, א. לקו\"ת תזריע כג, א. מאמרי אדהאמ\"צ שמות\r\nח\"א ע' קעה. וש\"נ.\r\n</co:footnote>, ובכל יום\r\nהוא בדרגא נעלית יותר, ולכן, צ\"ל בכל יום עבודה שבדוגמת עבודת האבות שהיא\r\nהכנה והקדמה למתן תורה דיום זה. ועפ\"ז יש לבאר שאלת הבן חכם מה העדות גו' אשר\r\nצוה גו' אתכם, כי התומ\"צ של הבן חכם הם בכל יום חדשים ממש, ולכן הוא נמצא\r\nתמיד בהתחלתו בהמצב דקודם מתן תורה. ויש לומר, דזה שאומר אשר צוה גו' אתכם, אתכם\r\nולא אותנו, הוא, בכדי לרמז שאצלו הוא המצב דקודם מתן תורה.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ויש</b></span>\r\nלקשר זה עם זה ששאלת הבן חכם היא בעיקר בליל הפסח, אף שהשאלה מה העדות גו'\r\n(בפשטות) היא בנוגע לכללות המצוות, כי בפסח הוא לידת עם ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל קאַפּיטל ט\"ז. וראה מכתב עש\"ק ר\"ח ניסן\r\nה'תשמ\"ח (ספר השיחות תשמ\"ח ח\"ב ע' 688 ואילך). וש\"נ.\r\n</co:footnote>. וזהו שחג\r\nהפסח שייך במיוחד לענין החינוך, כי חינוך הילדים מתחיל מיד כשנולד. וזהו הקשר\r\nדשאלת הבן חכם עם ליל הפסח, כי זה ששואל מה העדות גו' הוא כי (מצד זה שעולה תמיד\r\nבעילוי אחר עילוי) הוא נמצא במצב שלפני מתן תורה, ושאינו שייך עדיין לשום ענין,\r\nכתינוק ברגע שנולד.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והתשובה</b></span>\r\nעבדים היינו לפרעה במצרים ויוציאנו הוי' ממצרים ביד חזקה היא, שגם מי שהוא\r\nבדרגת תינוק ברגע שנולד (כולל זה שהוא בדרגא זו בפשטות, ולא כהבן חכם דזה שהוא\r\nבדרגא זו הוא מצד העליות שלו), ויתירה מזו, גם מי שהוא במצב דעבד לפרעה במצרים\r\n(לפני הלידה דיציאת מצרים), מוציא הוי' אותו ממצרים ביד חזקה, דביד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בהמאמר שם (ס\"ע 57).\r\n</co:footnote> חזקה הוא\r\nתוקף ההתגלות ועד שנגלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגש\"פ פיסקא \"ויוציאנו\" ופיסקא \"מצה זו\".\r\n</co:footnote> עליהם מלך\r\nמלכי המלכים הקב\"ה בכבודו ובעצמו וגאלם, שהוא דילוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nונקרא \"פסח\" על שם הדילוג – פרש\"י עה\"פ בא יב,\r\nיא. וראה מכתב ר\"ח ניסן ה'תשמ\"ה (הגש\"פ עם לקוטי טעמים, מנהגים\r\nוביאורים – קה\"ת תשמ\"ז – ע' תתפה), ובהערות שם.\r\n</co:footnote> מן הקצה אל\r\nהקצה, מהמטה ביותר (עבדים לפרעה במצרים) להמעלה ביותר – הגילוי דבכבודו ובעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"ב ס\"ע תתקכד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וכן</b></span>\r\nתהי' לנו, אשר כימי צאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו. וראה אוה\"ת נ\"ך עה\"פ ס\"ק ז-ח (ע'\r\nתפז), מזח\"א בהשמטות סכ\"ה (רסא, ב). פע\"ח שער כ\"א (שער חג\r\nהמצות) פ\"ו (בד\"ה מהר\"י ז\"ל). וראה ד\"ה כימי צאתך מארץ\r\nמצרים דאחש\"פ ה'תשל\"ט (לקמן ע' רד ואילך). ד\"ה זה די\"א ניסן\r\nה'תשמ\"ב (לקמן ע' קמז ואילך).\r\n</co:footnote>, גאולה\r\nבדרך דילוג מן הקצה אל הקצה, שמחושך הכפול ומכופל דגלות, ובפרט בדרא דעקבתא דמשיחא\r\nשהחושך גדול עוד יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעד \"אשר חרפו אויביך ה' אשר חרפו עקבות משיחך\" (סיום\r\nוחותם מזמור פ\"ט בתהלים*). וראה ביאורי פסוק זה ב\"קובץ י\"א ניסן\r\nשנת הפ\"ט\" (קה\"ת תש\"נ) אות סא ואילך. \r\n<br /><br />*)\r\n<b>ע\"פ המנהג לומר בכל יום הקאַפּיטל תהלים המתאים לשנות חייו (מכתב כ\"ק\r\nמו\"ח אדמו\"ר ב</b>\"<b>קובץ מכתבים</b>\"<b> שבסו\"ס תהלים\r\nאהל יוסף יצחק ע' 214</b>.<b> אגרות-קודש שלו ח\"א ע' לא</b>.<b> ח\"י ע'\r\nנג</b>.<b> וראה גם מאמרי אדה\"ז הקצרים ע' שמא</b>.<b> סה\"מ י\"א\r\nניסן ע' 1 ואילך) </b>–<b> מתחילים בי\"א ניסן שנה זו (תש\"נ </b>–<b> שנת\r\nהדפסת המאמר) אמירת מזמור פ\"ט שבתהלים</b>.\r\n</co:footnote>, באים מיד\r\nלהגילוי דונגלה כבוד הוי' וראו כל בשר גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מ, ה.\r\n</co:footnote>, והיתה\r\nלהוי' המלוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n\t\t\r\n\t\t</co:footnote>,\r\nבביאת משיח צדקנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "כי ישאלך בנך, י\"א ניסן, תשל\"ח",
    "page": "ריג"
  }
}