{
  "chabad": {
    "article-id": 3140557,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ עקב, מבה\"ח אלול, כ\"ג מנחם-אב ה'תשכ\"ח</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס כ\"ף מנחם-אב – תנש\"א</u></b>, \"לקראת יום\r\nכ\"ף מנחם-אב, יום הסתלקות-הילולא של כ\"ק הרה\"ג והרה\"ח וכו'\r\nהמקובל מוהר\"ר לוי יצחק ז\"ל נ\"ע שניאורסאהן, אביו של – יבלח\"ט\r\n– כ\"ק אדמו\"ר שליט\"א ..<b> יום ג' פ' עקב</b>,<b> י\"ט\r\nמנ\"א</b>,<b> שנת ה'תנש\"א</b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>ועתה</b></span> ישראל מה הוי' אלקיך שואל מעמך כי אם ליראה גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (עקב) יו\"ד, יב. </co:footnote>, ואיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות מג, ב. </co:footnote> חייב אדם לברך מאה ברכות בכל יום שנאמר ועתה ישראל מה ה' אלקיך שואל מעמך, אל תקרי מה אלא מאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוספות שם (מפרש\"י. וראה חדא\"ג מהרש\"א שם). וכ\"ה בזח\"ג קעט, א. תניא רבתי בתחלתו. ערוך ערך מאה. שו\"ע אדה\"ז או\"ח הל' תפלה רסמ\"ו. ובכ\"מ. </co:footnote>. וצריך להבין, הרי מה ומאה הם שני ענינים שונים, ויתירה מזו, שהם הפכים, דלשון מה מורה שהענין (המדובר) הוא דבר קטן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובלשון הגמרא (ברכות לג, ב. מגילה כה, א) \"מילתא זוטרתי\". </co:footnote>, ומאה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם חדא\"ג מהרש\"א למנחות שם, שמה מורה על דבר קטן וע\"י שמוסיפים בו אל\"ף \"נעשה מאה בסוד אי\"ק\". </co:footnote> מספר גדול ועד לשלימות המספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דבאותיות, מספר הכי גדול הוא מאות – ראה לקו\"ת ר\"פ ברכה. וראה גם חדא\"ג מהרש\"א שבהערה הקודמת. </co:footnote> [ובפרט לפי המבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת פרשתנו ע' תקפח. שם (כרך ה) ע' ב'לג. ובכ\"מ. ולהעיר, שלפי ביאור אחד – האל\"ף ד\"מאה\" רומז על עתיק, כדלקמן ס\"ה. </co:footnote>, דזה שניתוסף, במאה על מה הוא אות אל\"ף אותיות פלא, אור הסובב שלמעלה מהשתלשלות]. גם צריך להבין מ\"ש הטור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ח סמ\"ו – הובא גם בשו\"ע אדה\"ז שם סעיף א. וראה גם במדב\"ר פי\"ח, כא. תנחומא קרח יב. </co:footnote> בשם רב נטרונאי גאון, דזה שצריך לברך מאה ברכות בכל יום הוא תקנת דוד המלך, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-ב כג, א. </co:footnote> נאום הגבר הוקם על, על בגימטריא ק', והדרשה אל תקרי מה אלא מאה היא אסמכתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמ\"ש בטור שם \"וסמכוה על דרש הפסוקים\". ובשו\"ע אדה\"ז שם \"וסמך לדבר מן התורה\". </co:footnote>. והטעם שתיקן דוד לברך מאה ברכות הוא (כמ\"ש הטור שם) כי בכל יום היו מתים מאה נפשות מישראל ולא היו יודעים על מה היו מתים עד שחקר והבין ברוח הקודש ותיקן מאה ברכות בכל יום. וצריך להבין, דמזה שהחיוב לברך מאה ברכות בכל יום למדו (באופן דאסמכתא) מהכתוב מה ה' אלקיך שואל מעמך שנאמר בו (בהמשך הפסוק) ליראה את ה' אלקיך גו' ולאהבה אותו, מובן, שבכדי לבוא ליראה את ה' ולאהבה אותו הוא ע\"י מאה ברכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ע אדה\"ז שם \"מאה ברכות שהן ליראה את ה' ולאהבה אותו\". וראה חדא\"ג מהרש\"א שם, דזה שה' אלקיך שואל מעמך מאה ברכות \"אין כוונתו כי אם ליראה וגו'\". </co:footnote>, ואעפ\"כ במשך כו\"כ דורות (כל זמן שלא מתו בכל יום מאה נפשות) לא תיקנו לברך מאה ברכות בכל יום.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויובן</b></span> זה ע\"פ המבואר בהדרושים המבארים ענין הברכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה אוה\"ת בראשית כרך ג ד\"ה להבין ענין הברכות (תקנא, א ואילך). המשך חייב אדם לברך תרל\"ח ס\"ד (סה\"מ תרל\"ח ע' צד ואילך). </co:footnote> בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מא, יד. </co:footnote> ברוך גו' מן העולם ועד העולם, דענין הברכה הוא המשכה מעלמא דאתכסיא לעלמא דאתגליא, דבענין הספירות הוא ההמשכה מבינה (עלמא דאתכסיא) למלכות (עלמא דאתגליא). ובענין השמות הוא המשכת הוי' דלעילא בהוי' דלתתא. והשייכות דבינה ומלכות לב' השמות הוי' הוא, כי הוי' דלעילא הוא סובב, ובבינה הוא גילוי הכתר (סובב), והוי' דלתתא הוא ממלא, ז\"א שמאיר במלכות. וענין הברכה הוא המשכת גילוי הוי' דלעילא בהוי' דלתתא. ומבואר בהדרושים, שהמשכת הוי' דלעילא בהוי' דלתתא שנעשית ע\"י הברכה היא באופן שב' השמות מתחברים יחד. והגם דהוי' הוי' פסיק טעמא בגווייהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג (באד\"ר) קלח, רע\"א. </co:footnote>, הפסיק טעמא אינו הפסק גמור (כשאר הפרסאות), ויתירה מזו איתא בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער הטעמים פ\"ג – הובא באוה\"ת שם תקנד, ב ובהמשך הנ\"ל ס\"ט (שם ע' קט). </co:footnote> שהפסיק טעמא שבין ב' השמות הוי' הוא מיחדם ומחברם, ע\"י הברכה, החיבור דב' השמות הוא חיבור ויחוד גמור.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>וע\"פ</b></span> הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תו\"מ סה\"מ שבט ע' שכה. <b>וש\"נ</b>. </co:footnote> שעבודת האדם (אתערותא דלתתא) שעל ידה נעשית ההמשכה (אתערותא דלעילא) צריכה להיות מעין ההמשכה, יש לומר, שהעבודה שעל ידה נעשית הברכה וההמשכה מעלמא דאתכסיא לעלמא דאתגליא, היא האהבה דבכל נפשך. והענין הוא, דפירוש בכל נפשך הוא בכל כחות הנפש, שכל ומדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש מט, ב. ובכ\"מ. </co:footnote>. ויש לומר הכוונה בזה, שמעלת האהבה דבכל נפשך על האהבה דבכל לבבך היא, שבהאהבה דבכל לבבך העיקר היא המדה [שלכן נאמר בה בכל לבבך דלב הוא מקום משכן המדות], כי ההשגה שמולידה אהבה זו היא בחיצוניות השכל השייך למדות, וההשגה דבחינה זו היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ תרס\"ה ע' מג. ובכ\"מ. </co:footnote> במוח ואינה מאירה בלב, ולכן הולדת האהבה מהשכל אינה בדרך ממילא אלא שהשכל צריך לפעול את האהבה. ובהאהבה דבכל נפשך, ההשגה שממנה באה האהבה היא בפנימיות השכל, שההשגה דבחינה זו מאירה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">18</co:footnoteref> בלב, והמשכת האהבה מהשכל היא באופן דבדרך ממילא. ולכן נאמר בה בכל נפשך, כל כחות הנפש, כי באהבה זו נרגש גם השכל. [ויש לקשר זה עם המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תצז. סה\"מ תרפ\"ט ע' 263. סה\"מ קונטרסים ח\"ב שנא, א. ועוד. </co:footnote>, שהאהבה דבכל לבבך היא רק בלב והאהבה דבכל נפשך היא (לא רק בלב, אלא) מתפשטת גם בכל הכחות והאברים, דיש לומר הכוונה בזה, שבהאהבה דבכל לבבך, זה שמקיים את המצוות מפני אהבתו את הוי' הוא באופן שהאהבה <b>פועלת</b> על המעשה שלו, ובהאהבה דבכל נפשך, עשיית המצוות שלו היא כמו בדרך ממילא. ויש לומר, דהמשכת המדות בהכחות שלמטה מהם היא בדוגמת המשכת המדות עצמם, שהמדות נמשכים מהשכל באופן דפעולה, שהשכל צריך לפעול את המדה, והמשכתם בהכחות שלמטה מהם היא באופן דפעולה. והמדות שנמשכים מהשכל באופן דממילא, כי השכל מאיר גם בלב – המשכתם בהכחות שלמטה מהם היא באופן שהמדות עצמם מתפשטים בכל הכחות והאברים, ופעולתם בהכחות והאברים היא באופן דבדרך ממילא]. וכיון שמוחין הם נסתרות ומדות הם נגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ר\"פ פקודי. ובכ\"מ. </co:footnote>, לכן, ע\"י האהבה דבכל נפשך, שהמוחין מאירים גם בלב, נעשית הברכה וההמשכה מעלמא דאתכסיא לעלמא דאתגליא.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ועוד</b></span> ביאור בהחילוק שבין האהבה דבכל לבבך והאהבה דבכל נפשך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ תשרי ע' צב. וש\"נ. וראה גם ד\"ה וידבר גו' זאת חוקת התורה תשכ\"ט ס\"ט (תו\"מ סה\"מ תמוז ע' כט). ובכ\"מ. </co:footnote>, שהאהבה דבכל לבבך היא בבחינת ממלא כל עלמין, דכיון שהחיות דבחינת ממכ\"ע הוא מלובש בהנבראים בפנימיותם, לכן ע\"י ההתבוננות נרגש חיות זה גם בנפש הבהמית, והאהבה היא בכל לבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות נד, א – במשנה. ספרי (הובא בפרש\"י) עה\"פ. </co:footnote>. והאהבה דבכל נפשך היא בבחינת סוכ\"ע, דכיון שאור הסובב הוא למעלה מהתלבשות בעולמות, לכן ע\"י שנרגש בו ההפלאה דאוא\"ס (סובב), אהבתו את הוי' היא באופן דמסירת נפש, אפילו נוטל את נפשך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">22</co:footnoteref>. ועפ\"ז, השייכות דהאהבה דבכל נפשך לההמשכה מעלמא דאתכסיא (ענין הברכה) היא לא רק לענין עלמא דאתכסיא כמו שהוא בספירות, בינה, אלא גם לענין עלמא דאתכסיא (סובב) כמו שהוא בכללות הגילויים (ממלא). ויש לומר, דזה שע\"י האהבה שמצד הרגש ההפלאה דאוא\"ס נעשית ההמשכה מעלמא דאתכסיא (סובב) לעלמא דאתגליא (ממלא), הוא בעיקר כשאהבה זו, שהיא מצד בחינת חי' (מקיף), נרגשת גם בהנר\"נ (פנימי) שלו. ועי\"ז נעשה החיבור דסובב וממלא.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"מ סה\"מ תשרי ריש ע' צד. וראה שם הערה 53. </co:footnote>, שבכדי שיהי' החיבור דסובב וממלא הוא ע\"י המשכת אוא\"ס שלמעלה מסובב וממלא. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה אוה\"ת חיי שרה קיא, ב. ביאוה\"ז להצ\"צ שם ע' פ. </co:footnote> אל תקרי מה אלא מאה, מה הוא מלכות, ממלא, מאה הוא אריך, סובב, ואל תקרי מה אלא מאה הוא שגם במה (ממלא) תהי' המשכת מאה (סובב). והחילוק בין מאה למה הוא שמיתוסף בו אות אל\"ף, דאל\"ף הוא בחינת עתיק (בחינת חד ולא בחושבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה – פתח אליהו. ובאוה\"ת וביאוה\"ז שם, שקאי על עתיק. </co:footnote> ) שלמעלה מסובב. ויש לומר, דהטעם על זה שע\"י שמוסיפים אל\"ף בתיבת מה נעשה מאה, הוא, כי אל\"ף הוא בחינת עתיק, שעי\"ז נעשה חיבור דסובב (מאה) וממלא (מה), ולכן, ע\"י (הוספת) אל\"ף נעשה מה למאה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span> הוא בעבודת האדם, שבכדי שיהי' חיבור דבחינת חי' (מקיף) עם בחינת נר\"נ (פנימי), שהאהבה דבכל נפשך תהי' נרגשת גם בכחות הפנימיים [ועד\"ז חיבור דמוחין ומדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל סעיף ג. </co:footnote> ], הוא ע\"י העבודה דמס\"נ, שמצד בחינת יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהנסמן בתו\"מ סה\"מ כסלו ריש ע' כו הערה 97. </co:footnote>. ויש לומר מהביאורים בזה, דע\"י שמוסר את עצמו לאלקות, ענינם של כל הכחות שלו הוא למלאות רצון הקב\"ה. וכיון שהמקיף והפנימי [וכן המוחין והמדות] ענינם הוא לא המציאות שלהם אלא למלאות רצון הקב\"ה, לכן אינם סותרים זל\"ז ואדרבא מתחברים יחד.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>וזהו</b></span> שהתקנה לברך מאה ברכות בכל יום היתה דוקא כשמתו בכל יום מאה נפשות, כי גילוי כח המס\"נ הוא ע\"י ההעלמות וההסתרים. [וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרמ\"ח ע' קפז ואילך. תרפ\"ד ע' רצ ואילך. תרפ\"ה ע' רנח ואילך. תש\"ט ע' 119 ואילך. ד\"ה אין הקב\"ה בא בטרוניא בסה\"מ אידיש בתחלתו. ועוד. </co:footnote> שבזמן הגלות, ובפרט בדרא דעקבתא דמשיחא, כח המס\"נ הוא בגילוי יותר מבזמן הבית]. ולכן, התקנה לברך מאה ברכות היתה דוקא לאחרי שמתו ק' נפשות בכל יום, כי זה שבכל יום מתו מאה נפשות (דמאה נפשות הוא שלימות המספר) הוא מפני שהיו אז במצב דהיפך החירות ממלאך המות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר פמ\"א, ז. </co:footnote>, הוא היצה\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב טז, א. </co:footnote>, ועי\"ז נתעורר אז כח המס\"נ שלהם. ולכן תיקנו אז לברך מאה ברכות, שעל ידם נעשה החיבור דסובב וממלא, כי ע\"י גילוי (כח המס\"נ שמצד) היחידה נעשה המשכת עתיק, האל\"ף דמאה, בחינת חד ולא בחושבן, ועי\"ז נעשה החיבור דמה (ממלא) ומאה (סובב), אל תקרי מה אלא מאה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לבאר גם מאמר המדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פכ\"א, ו. </co:footnote> אין ועתה אלא לשון תשובה שנאמר ועתה ישראל מה ה' אלקיך שואל מעמך. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע' 782. ובכ\"מ. </co:footnote> שכל הפירושים שבאותו הפסוק שייכים זל\"ז, מובן, דזה שה' אלקיך שואל מעמך מה, מאה ברכות, שייך לענין התשובה, ועתה. דכיון שהבעלי תשובה כובשים את יצרם יותר מהצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה פ\"ז ה\"ד. </co:footnote>, ובכדי שהאדם יוכל לעמוד נגד יצרו הוא ע\"י זכירת ענין המס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא ספכ\"ה. </co:footnote>, לכן, עיקר גילוי כח המס\"נ הוא בבעלי תשובה. וזהו ועתה גו' מה ה' אלקיך שואל מעמך, דע\"י גילוי המס\"נ שע\"י תשובה, ועתה, אפשר להיות הענין דמאה ברכות, מה ה' אלקיך שואל מעמך.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>וצריך</b></span> להבין, דבלימוד הנ\"ל, בכדי שמה (מלכות, ממלא) יהי' מאה (אריך, סובב) הוא ע\"י האל\"ף (עתיק) שמוסיפים בו, אבל מה מצד עצמו אין בו הענין דמאה, גם לא בהעלם, ומלשון רז\"ל אל תקרי מה אלא מאה, שמאה הוא הקרי של הכתיב דמה (דכתיב וקרי הוא העלם וגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אגה\"ק סי\"ט (קכח, א). וראה גם המשך חייב אדם לברך תרל\"ח בסופו (ע' עח (סה\"מ תרל\"ח ע' ריב)) בענין הכתיב וקרי <b>דמה ומאה</b> (אלא ששם הביאור הוא באו\"א). </co:footnote> ), משמע, שבמה עצמו יש הענין דמאה אלא שהוא בהעלם. גם צריך להבין מה שבפרשה ראשונה נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה. </co:footnote> בכל לבבך ובכל נפשך ובכל מאדך ובפרשה שני' נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (עקב) יא, יג. </co:footnote> רק בכל לבבכם ובכל נפשכם, דלכאורה, כיון שבפרשה שני' מדבר באלה שצריך להזהיר אותם השמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, טז. </co:footnote> לכם פן יפתה לבבכם גו', הרי בפרשה שני' נוגע יותר ענין המס\"נ, ואעפ\"כ, הענין דבכל מאדך (שלכאורה הו\"ע המס\"נ) נאמר בפרשה ראשונה דוקא. וי\"ל הביאור בזה, שהענין דבכל מאדך כמו שהוא בציור דאהבה (<b>ואהבת</b> גו' בכל מאדך), כיון שענין האהבה הוא (ככל המדות) <b>ההרגש</b> שהוא אוהב, אלא שהאהבה היא בלי גבול, הוא הגילוי דעצם הנשמה כמו ששייכת לגילוי (הרגש). דהאהבה שמצד כחות הגלויים (כולל גם האהבה שמצד המקיף דחי') היא בהגבלה, והאהבה דבכל מאדך שהיא בלי גבול היא מצד עצם הנשמה (כמו ששייכת לגילוי). והגילוי דעצם הנשמה שלמעלה משייכות לגילוי, הוא בענין המס\"נ. דזה שכל אחד מישראל, גם קל שבקלים, מוסר נפשו על קידוש השם, הוא לא מצד הרגש האהבה, שהרי זה שהוא מוסר נפשו הוא לא מצד הרצון שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דאהבה הוא מלשון אבה, רצון (לקו\"ת בהעלותך כט, ד. ובכ\"מ). </co:footnote> אלא מפני <b>שאינו יכול</b> להפרד ח\"ו מאחדותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא ספי\"ח \"שאי אפשר כלל\". וראה בארוכה המשך תרס\"ו ע' רסז (נעתק בתו\"מ סה\"מ אב ס\"ע רי הערה 30). </co:footnote>. ועד\"ז הוא בנוגע לקיום כל התרי\"ג מצוות שע\"י זכירת ענין המס\"נ, דלאחרי שמתבונן (<b>ונרגש</b> אצלו) שע\"י כל עבירה נעשה נפרד מאחדותו ית' כמו בע\"ז, זה שאינו עובר העבירה הוא מפני <b>שאינו יכול</b> להפרד ח\"ו מאחדותו ית'. ולכן לא נאמר בפרשה שני' דק\"ש בכל מאדך, כי השמירה פן יפתה לבבכם גו' הוא (לא ע\"י האהבה דבכל מאדך, אלא) ע\"י זכירת ענין המס\"נ שמצד זה <b>אינו יכול</b> לעבור על ציווי השם.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה ד\"ה ועתה ישראל דכ\"ף מנ\"א ה'תשל\"ז ס\"ד (תו\"מ סה\"מ שם) ובהנסמן שם. </co:footnote> </span> ועתה ישראל מה הוי' אלקיך שואל מעמך, מה הוא ביטול כמו ונחנו מה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, ז. </co:footnote>, והוא הביטול עצמי שמצד עצם הנשמה. ופירוש מה הוי' אלקיך שואל מעמך הוא שה' אלקיך שואל מעמך הביטול דמ\"ה. והגם שביטול זה (שמצד עצם הנשמה) הוא תמיד בשלימות, הרי הביטול דמ\"ה שישנו בכאו\"א מישראל הוא בהעלם. וההעלם הוא לא רק מפני נפש הבהמית שמעלמת ומסתרת על זה, אלא שגם מצד עצמו הוא נעלם, להיותו למעלה מגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שה\"ש ה, ד בפירוש הכתוב (שה\"ש א, ו) אל תראוני שאני שחרחורת – שחרות כפולה. עיי\"ש. </co:footnote>, וה' אלקיך שואל מעמך לגלות את המ\"ה. ובבקשה זו (שה' אלקיך שואל לגלות את המ\"ה), שני ענינים. לגלות את המ\"ה כמו שהוא ע\"י זכירת ענין המס\"נ. וגם לגלות אותו ע\"י מאה ברכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה ד\"ה הנ\"ל (תו\"מ סה\"מ שם ע' ריד ואילך), דע\"י שמגלים את המ\"ה ע\"י מאה ברכות, מיתוסף בו עילוי. </co:footnote> (כדרשת חז\"ל א\"ת מה אלא מאה), החיבור דבחינת חי' עם בחינת נר\"נ, שעי\"ז מתגלה המ\"ה דבחינת יחידה (כי בכדי שיהי' החיבור דמקיף ופנימי הוא דוקא ע\"י העצם).</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יובן מה שמאה הוא הקרי דמה, כי הביטול דמ\"ה שמצד עצם הנשמה הוא בחינת העלם שלמעלה מגילוי (כתיב), ומאה, החיבור דחי' עם נר\"נ שנעשה ע\"י גילוי עצם הנשמה, הוא הגילוי (קרי) דמה. [ויש להוסיף, שגם האל\"ף דמה, בחינת היחידה שעל ידה נעשה החיבור דחי' עם נר\"נ, הוא למטה מבחינת מה. כי בחינת היחידה שעל ידה נעשה החיבור דחי' עם נר\"נ (אל\"ף דמאה) הוא העצם ששייך לכחות הגלויים, והביטול דמ\"ה הוא מצד עצם הנשמה שלמעלה משייכות לגילוי].</p>\r\n\r\n<p><span class=\"firstword\"><b>וע\"י</b></span> שישראל ממלאים בקשת הקב\"ה לגלות המ\"ה דנשמה בשני אופנים הנ\"ל – גילוי המ\"ה עצמו כמו שהוא למעלה מציור, והגילוי שלו כמו שנמשך לפועל במדריגות הפרטיות בהנשמה (נרנ\"ח) – עי\"ז ימלא הקב\"ה בקשתם של ישראל, הן הבקשה הכללית והעצמית <b>אחת</b> שאלתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כז, ד. וראה מדרש תהלים עה\"פ, דזה שבתחלה אמר אחת שאלתי ואח\"כ ביקש כמה דברים הוא ע\"ד שבתחלה נאמר מה ה\"א שואל מעמך <b>כי אם</b> ליראה ואח\"כ אומר כו\"כ פרטים. וראה לקו\"ת מסעי צו, ב ואילך. ד\"ה הנ\"ל ס\"ג (תו\"מ סה\"מ שם ע' רט). </co:footnote> כמו שהיא מצד עצמה – שבתי בבית ה' כל ימי חיי, וגם כמו שנמשכת בכו\"כ פרטים (לחזות בנועם ה' ולבקר בהיכלו וכו'), והקב\"ה נותן לכאו\"א מישראל כתיבה וחתימה טובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמדובר כמ\"פ (לקו\"ש ח\"ד ע' 1103 בהערות. ובכ\"מ) שבעשרים באב, מ' יום קודם ר\"ה, מתחלת (בנוגע כמה ענינים) ההכנה לר\"ה. </co:footnote> לשנה טובה ומתוקה בגשמיות וברוחניות למטה מעשרה טפחים.</p>\r\n\r\n <p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שמא",
    "title": "ועתה ישראל, ש\"פ עקב, מבה\"ח אלול, כ\"ג מנ\"א, תשכ\"ח"
  }
}