{
  "chabad": {
    "article-id": 3140357,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ב' דראש-השנה\r\nה'תשכ\"ג</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) המאמר הוגה ע\"י כ\"ק אדמו\"ר שליט\"א ויצא לאור ב<b>קונטרס\r\nראש השנה – תנש\"א</b>.\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>יבחר</b></span>\r\nלנו את נחלתינו את גאון יעקב אשר אהב\r\nסלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מז, ה.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה (שבהמשך ר\"ה תש\"ג)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ג ס\"ע 26\r\nואילך.\r\n</co:footnote> פירוש\r\nהתרגום, ירעי לנא למירת ית אחסנתנא ית בית מקדשא דיעקב דרחים לעלמין, ומדייק בזה,\r\nהרי בית המקדש הוא של הקב\"ה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כה, ח.\r\n</co:footnote> ועשו <b>לי</b>\r\nמקדש [דישראל הם רק עושים את המקדש, אבל המקדש עצמו הוא של הקב\"ה] ולמה נקרא\r\nבית מקדשא <b>דיעקב</b>. גם, מהי השייכות דגאון יעקב שקאי על בית המקדש לנחלתינו.\r\nומבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסיומו (סה\"מ שם ע' 35).\r\n</co:footnote>,\r\nדנחלתינו הוא נקודת היהדות השורה בנקודת הלב שהוא הבית מקדשא דיעקב, כמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref>\r\nועשו לי מקדש ושכנתי בתוכם, בתוכו לא נאמר אלא בתוכם, בתוך כאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראשית חכמה שער האהבה פ\"ו קרוב\r\nלתחילתו (ד\"ה ושני פסוקים – סט, ב). אלשיך עה\"פ תרומה שם קרוב לסופו\r\n(ד\"ה עוד יתכן – פט, א בדפוס ווארשא תרל\"ה). של\"ה סט, א. רא, א.\r\nשכה, ב. שכו, ב. לקו\"ת ר\"פ נשא (כ, סע\"ב). ובכ\"מ.\r\n</co:footnote>. והנה\r\nהפירוש הפשוט דיבחר לנו גו' את גאון יעקב הוא, שלעתיד לבוא יחזיר לנו את בית\r\nמקדשינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מפרשים לתהלים שם.\r\n</co:footnote>. וצריך\r\nלהבין הקשר דהפירוש (שבהמאמר) שגאון יעקב קאי על בית המקדש שבכאו\"א מישראל עם\r\nהפירוש (הפשוט) שגאון יעקב קאי על בית המקדש השלישי שיבנה במהרה בימינו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nפסוק זה הוא בהמזמור שאומרים ז' פעמים\r\nקודם תקיעת שופר, והשייכות דמזמור זה לתקיעת שופר (בפשטות) הוא, כי במזמור זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסוק ו'.\r\n</co:footnote> נאמר עלה\r\nאלקים בתרועה הוי' בקול שופר, ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ט, ג. וראה\r\nעד\"ז במדרש תהלים עה\"פ.\r\n</co:footnote>, שבתחלה\r\nהקב\"ה יושב (ועולה) על כסא דין, עלה <b>אלקים</b> בתרועה, וע\"י שישראל\r\nנוטלין את שופריהן ותוקעין לפני הקב\"ה הוא עומד מכסא דין ויושב בכסא רחמים, <b>הוי'</b>\r\nבקול שופר, ומתמלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בויק\"ר שם, דענין\r\n\"מתמלא עליהם רחמים וכו'\" הוא <b>לאחרי</b> שמביא הפסוק הוי' בקול שופר.\r\n</co:footnote> עליהם רחמים\r\nומרחם עליהם והופך עליהם מדת הדין לרחמים. ולכן אומרים מזמור זה קודם תקיעת שופר\r\nבכדי להביא ראי' מן התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סידור (עם דא\"ח) רלח, ב. המשך וככה\r\nתרל\"ז פרק פב-פג. סה\"מ תרצ\"ט ע' 28. ובכ\"מ. וראה גם\r\nלקו\"ת דרושים לר\"ה נו, ג.\r\n</co:footnote> על ההמשכה\r\n(דעומד מכסא דין ויושב בכסא רחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> והראי' מן התורה על שאר הענינים שנמשכים\r\nע\"י תק\"ש היא בפסוקי שופרות, כבס' שבהערה הקודמת.\r\n</co:footnote>) שע\"י\r\nתקיעת שופר.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nמזה שאומרים לפני תקיעת שופר (לא רק\r\nפסוק זה, אלא) את כל המזמור, מובן, שכל הפסוקים דהמזמור שייכים להענין דעומד מכסא\r\nדין ויושב בכסא רחמים שע\"י תקיעת שופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מסידור האריז\"ל במקומו,\r\nשע\"י אמירת מזמור זה מהפכים מדה\"ד למדה\"ר. ולהעיר, שבסידור\r\nהאריז\"ל שם, שענין זה נעשה ע\"י אמירת המזמור עצמו (ולא שעי\"ז\r\nממשיכים (מביאים ראי') שזה יהי' ע\"י תק\"ש). וראה לקמן הערה 62.\r\n</co:footnote>.\r\nומכ\"ש הפסוק יבחר לנו גו' שהוא בסמיכות להפסוק עלה אלקים בתרועה גו', שזה\r\nמורה, שפסוק זה שייך לעלה אלקים בתרועה גו'. וצריך להבין, דענין יבחר לנו הוא\r\nשהבחירה דהקב\"ה בישראל היא מצד עצמו (ולא שהעבודה דישראל מעוררת שיבחור בהם),\r\nויתירה מזו, דענין הבחירה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמבואר בארוכה בהמשך ר\"ה הנ\"ל\r\n– סה\"מ ה'תש\"ג ע' 24.\r\n</co:footnote> בהעצמות,\r\nשאין שייך שם הענין דאתערותא דלתתא. והיינו, דנוסף לזה שהבחירה <b>בפועל</b> היא\r\nמצד עצמו ולא שמתעוררת ע\"י אתעדל\"ת, אלא שבמקום זה (שבו הוא ענין\r\nהבחירה) <b>אין שייך כלל</b> לעורר ע\"י אתעדל\"ת. וענין עלה אלקים בתרועה\r\nגו' הוא, שתקיעת שופר דישראל מעוררת שיהי' עומד מכסא דין ויושב בכסא רחמים.\r\nומהסמיכות דשני הפסוקים משמע דשני הענינים שייכים זל\"ז. והיינו, דע\"י\r\nשישראל נוטלין את שופריהן ותוקעין לפני הקב\"ה הם ממשיכים לא רק הרחמים\r\nהמתעוררים ע\"י עבודה (אתערותא דלעילא שמתעוררת ע\"י אתערותא דלתתא), אלא\r\nשעי\"ז ממשיכים הם גם הרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהמאמר שם (ריש ע' 27) \"דענינה\r\nהפנימי (של האהבה אשר אהב סלה) הוא <b>הרחמים</b>\". ואולי יש לומר, דבהמאמר\r\nמפרש, דמ\"ש בתרגום \"<b>דרחים</b> לעלמין\" הכוונה בזה היא גם\r\nלרחמים.\r\n</co:footnote> שמצד בחירת\r\nהקב\"ה בישראל, יבחר לנו.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלהוסיף, דענין הנ\"ל (שע\"י\r\nשישראל תוקעין בשופר ממשיכים הם גם הענין דבחירת העצמות שאין שייך לעורר שם\r\nע\"י אתעדל\"ת) מובן גם מהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ר\"ה הנ\"ל בתחלתו. וראה\r\nפע\"ח שער ר\"ה. שער הכוונות שם. ובכ\"מ.\r\n</co:footnote> שעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בהמשך ר\"ה\r\nהנ\"ל שם. ולכאורה הכוונה, דבר\"ה יש גם הענין דזכרונות ושופרות, אבל\r\nהעיקר הוא מלכיות. וראה לקו\"ש ח\"ד ע' 1354, ובהערות שם.\r\n</co:footnote> ענין\r\nר\"ה הוא בנין המלכות, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה טז, א. שם לד, ב.\r\n</co:footnote> אמרו לפני\r\nמלכיות כדי שתמליכוני עליכם. ומה שאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם כו, ב (במשנה). שם כז, א.\r\n</co:footnote> מצות היום\r\nבשופר הוא, כי הענין דתמליכוני עליכם הוא ע\"י תקיעת שופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה רס\"ג, הובא באבודרהם טעמי\r\nהתקיעות, אשר \"<b>הענין הראשון</b>\" בתק\"ש הוא, שאז \"אנו\r\nממליכין עלינו את הבורא\".\r\n</co:footnote>, כהמשך\r\nמארז\"ל הנ\"ל ובמה בשופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שקאי על <b>תקיעת</b> שופר (אלא שנכלל\r\nבזה גם אמירת פסוקי שופרות) – ראה תו\"מ סה\"מ תשרי ע' כד; ע' כו, ובהערות\r\nשם.\r\n</co:footnote>. והשייכות\r\nדר\"ה לבנין המלכות (בפשטות) היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בלקו\"ת דרושים לר\"ה\r\nנח, ב. ובכ\"מ. וראה תו\"מ סה\"מ תשרי ע' לה ואילך.\r\n</co:footnote>, לפי\r\nשבר\"ה הוא חידוש מעשה בראשית. כמו שאומרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתפלת מוסף דר\"ה, מר\"ה כז, א.\r\n</co:footnote> זה היום\r\nתחלת מעשיך, שבכל ר\"ה מתהוים כל העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בלקו\"ת ובאוה\"ת\r\nשבהערה הבאה. ובכ\"מ. וראה לקמן ס\"ו עוד פירוש ב\"תחילת מעשיך\"\r\nשקאי על ישראל.\r\n</co:footnote> מחדש כמו\r\nשהי' בפעם הראשונה. והענין הוא, דהתהוות כל העולמות היא ממדת מלכותו ית'. והמשכת\r\nהמלכות שבכל ר\"ה (כולל גם ר\"ה הראשון שבתחלת הבריאה) היא רק על שנה אחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם נח, ב-ג. אוה\"ת\r\nר\"ה כרך ה ע' ב'כא ב'עט.\r\n</co:footnote>, ובערב\r\nר\"ה עם חשיכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בהמשך ר\"ה ה'תש\"ג\r\nהנ\"ל (ע' 19). ובכ\"מ. ובאגה\"ק סי\"ד (קכ, ב) \"מסתלק לשרשו\r\nבכל <b>ערב</b> ר\"ה\"; \"<b>בערב</b> ר\"ה\". אבל לקמן שם\r\n(קכא, רע\"א) \"שמסתלק <b>בליל</b> ר\"ה\".\r\n</co:footnote> היא חוזרת\r\nועולה ונכללת במקורה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">24</co:footnoteref>. אלא שהעלי' והסילוק הוא רק בפנימיות המלכות, שהוא התענוג\r\nוהרצון שבמלכות. והחיות דהעולם בר\"ה (גם לפני הענין דתמליכוני עליכם) הוא\r\nמחיצוניות המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ר\"ה הנ\"ל (ע' 38).\r\nובכ\"מ.\r\n</co:footnote>,\r\nבדוגמת אדם שעושה מלאכה כשהוא עיף ורפה ידים ואין לו תענוג בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סידור (עם דא\"ח) שער התקיעות רמו,\r\nב ואילך.\r\n</co:footnote>. וכפתגם\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ד כרך א ה, סע\"א.\r\n</co:footnote>, שבליל\r\nר\"ה (לפני הענין דתמליכוני עליכם) העולם הוא במצב דהתעלפות. וזהו אמרו לפני\r\nמלכיות כדי שתמליכוני עליכם, שיהי' לו רצון ותענוג במלוכה. והנה ידוע<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">27</co:footnoteref> שהסילוק שבר\"ה\r\nהוא בכל המדריגות (מעשה, דיבור, מחשבה, מדות ושכל), דכל הדברים חוזרין לקדמותן.\r\nוהמשכת המלכות (רצון ותענוג במלוכה) בר\"ה היא ע\"י שממשיכים מעצמות\r\nאוא\"ס. ומזה שהענין דתמליכוני עליכם הוא ע\"י תקיעת שופר כנ\"ל,\r\nמובן, שתקיעת שופר מגעת בעצמות אוא\"ס.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, הרי תקיעת שופר היא מצוה, וענין\r\nהציוויים (מצוות) שייך דוקא לאחרי שהוא ית' נעשה מלך, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מכילתא (ויל\"ש) עה\"פ יתרו\r\nכ, ג. תו\"כ ופרש\"י עה\"פ אחרי יח, ב. וראה המשך ר\"ה הנ\"ל\r\nפכ\"ו (ע' 69). ולהעיר מברכות יג, א (במשנה): שיקבל עליו עול מלכות שמים תחלה\r\nואח\"כ מקבל עליו עול מצוות.\r\n</co:footnote> קבלו\r\nמלכותי תחלה ואח\"כ אגזור עליכם גזירות, ובכדי שיהי' תמליכוני עליכם (שישראל <b>עושים</b>\r\nאותו ית' למלך) הוא ע\"י שמגיעים בעצמות אוא\"ס כמו שהוא לפני (למעלה)\r\nשנעשה מלך, ואיך אפשר שע\"י תקיעת שופר (קיום מצות וציווי המלך) יעשו אותו ית'\r\nלמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברמב\"ם הל' תשובה פ\"ג\r\nה\"ד \"אע\"פ שתק\"ש בר\"ה גזירת הכתוב, רמז יש בו כו' וחזרו\r\nבתשובה\". אבל ראה לקו\"ש ח\"ד ע' 1145 ואילך (וראה גם לקמן\r\nס\"ט), שגם ע\"י התשובה א\"א להגיע לדרגא זו.\r\n</co:footnote>. ומזה\r\nמובן, דבתקיעת שופר שני ענינים, המצוה דתקיעת שופר, וזה שע\"י תקיעת שופר\r\nמגיעים בעצמות אוא\"ס שלמעלה מבחינת מלך.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה שה\"מ ממעמקים עדר\"ת\r\n(המשך תער\"ב ח\"א ע' תד).\r\n</co:footnote> מבואר הטעם\r\nעל זה שבכדי שיהי' בנין המלכות הוא ע\"י ההמשכה מעצמות אוא\"ס, כי מלכות\r\nענינה הוא גילוי. וגם המלכות שבכל ספירה ענינה הוא כח הגילוי של הספירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב שם. וראה בארוכה המשך\r\nתער\"ב ח\"ב פשפ\"ח ואילך (ע' תשצז ואילך). סה\"מ תרפ\"ז ע'\r\nכד ואילך. ובכ\"מ.\r\n</co:footnote>. אלא\r\nשהגילוי ע\"י המלכות דהספירות הוא באצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בהמשך תער\"ב שם\r\nפשפ\"ט (ע' תת) לאופן השני.\r\n</co:footnote>, ובכדי\r\nשיהי' הגילוי בבי\"ע הוא ע\"י המלכות כמו שהיא פרצוף בפ\"ע. ע\"ד\r\nהדיבור שבאדם (מלכות הו\"ע הדיבור, מלכות פה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (\"פתח אליהו\")\r\n– יז, א.\r\n</co:footnote>) שהוא\r\nגילוי לזולתו. וענין בנין המלכות שבר\"ה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה שה\"מ שבהערה 31\r\n\"שהכוונה בהמשכת המלכות בר\"ה הוא להיות גילוי המלוכה למטה\". וראה\r\nתו\"מ סה\"מ תשרי ע' קז.\r\n</co:footnote>, שהגילוי\r\nיהי' לא רק בנבראים דבי\"ע הרוחניים אלא גם בעשי' הגשמית, ובזה עצמו – למטה\r\nמטה, עד בהדומם, כמו שאומרים בתפלות ר\"ה וידע <b>כל</b> פעול כי אתה פעלתו,\r\nשגם הדומם (שבעשי')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"פעול\" קאי על עשי' (סידור\r\nהאריז\"ל במקומו. משנת חסידים מסכת ליל ר\"ה פ\"ח מ\"ב. הובאו\r\nבלקו\"ת שלח מז, א), ו\"<b>כל</b> פעול\" הוא גם הדומם שבעשי'.\r\n</co:footnote> ידע כי אתה\r\nפעלתו.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nאמרו לפני מלכיות כדי שתמליכוני עליכם\r\nכו' ובמה בשופר, דמהטעמים על זה שאין מספיק אמירת מלכיות וצריך גם לתקוע בשופר,\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ תשרי ע' קז.\r\nוראה עד\"ז לקו\"ת דרושים לר\"ה נט, ד. עט\"ר שער ר\"ה\r\nספי\"ט.\r\n</co:footnote>, כי הענין\r\nדתמליכוני שבר\"ה הוא שיומשך הגילוי בעשי', וזה נעשה ע\"י תקיעת שופר\r\nבמעשה. וע\"י שהמעשה דתקיעת שופר הוא שתוקעין בשופר של בהמה, נמשך הגילוי גם\r\nבענינים הגשמיים, בהמה שבאדם. ובכדי שיומשך הגילוי למטה יותר עד בהדומם, צריך שקרן\r\nהשופר שבו תוקעין יהי' תלוש (ולא מחובר להבהמה), דומם.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nכל שההמשכה היא למטה יותר, הוא ע\"י\r\nששורש ההמשכה הוא למעלה יותר. וכמובא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסד\"ה שה\"מ עדר\"ת דלעיל\r\nהערה 31. וראה בהמאמר שם פקצ\"ז (המשך תער\"ב שם ע' תא).\r\n</co:footnote> הדוגמא לזה\r\nמכח ההפלאה שבחכמה, שהירידה היא כפי אופן ההפלאה. שבכדי להוריד את השכל ולהלבישו\r\nבמשל (ושהמשל יהי' מכוון) הוא דוקא כשיודע את עצם הענין. ולהעיר, שבכח הירידה דשכל\r\nשני ענינים. שביכלתו <b>לצמצם</b> את השכל שיהי' לפי ערך התלמיד, ושביכלתו <b>להעלים</b>\r\nאת השכל ע\"י שמלבישו במשל. וגם בכדי לצמצם את השכל צריך לכח עליון יותר. ויש\r\nלומר, דהטעם שמביא בהמאמר ענין הירידה דהתלבשות במשל, הוא, כי מדבר כאן בכח <b>ההפלאה</b>\r\n(הפשטה) שבחכמה, ובענין זה נוגע יותר הירידה דהתלבשות במשל. דהגם שענין <b>ההתלבשות</b>\r\nבמשל (משא\"כ הירידה דצמצום) הוא לכאורה <b>היפך</b> ענין ההפלאה, מ\"מ,\r\nבזה שמלביש את השכל במשל ניכר ומתגלה כח ההפלאה דחכמה. דזה שהתלבשות במשל הוא היפך\r\nההפלאה הוא כשההפלאה היא מוגדרת ומצויירת בהציור דלמעלה מהתלבשות במשל, אבל מצד\r\nאמיתית ענין ההפלאה, אפשר להיות גם התלבשות במשל.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהגילוי שע\"י המלכות כמו\r\nשהיא בהספירות דז\"א, גילוי באצילות, הוא ע\"ד הירידה דצמצום, והגילוי\r\nשע\"י המלכות כמו שהיא פרצוף בפ\"ע, גילוי בבי\"ע, הוא ע\"ד\r\nהירידה דהתלבשות במשלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א וירא יד, סע\"ב\r\nואילך.\r\n</co:footnote>. ומזה מובן\r\nגודל העילוי דההמשכה שעל ידה נעשה בנין המלכות (ובפרט בנין המלכות דר\"ה)\r\nשאינה מוגדרת בהגדר והציור דלמעלה מהתלבשות, שלכן, ע\"י המשכה זו, נמשך ומתלבש\r\nהגילוי גם בבי\"ע, ובבי\"ע עצמם – אפילו בדומם, שגם הדומם ידע כי אתה\r\nפעלתו.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, דלפי ביאור זה, שהטעם שבכדי שיהי'\r\nבנין המלכות הוא ע\"י המשכה מעצמות אוא\"ס הוא כי בכדי שתהי' ירידה למטה\r\nמטה (ובאופן דהתלבשות) הוא ע\"י המשכת כח מופלא שאינו מוגדר, הירידה (הגילוי\r\nדמלכות) יש לה יחס לגבי כח המופלא. דכיון שההפלאה שלו הוא שאינו מוגדר בהציור\r\nדלמעלה דוקא וביכלתו גם לירד למטה, הרי הירידה למטה הוא גילוי ההפלאה שלו. ויתירה\r\nמזו, שגילוי ההפלאה שלו הוא גם <b>באופן</b> הירידה. דכל שהוא מופלא יותר ביכלתו\r\nלירד למטה יותר. ומזה מובן, דמ\"ש בהדרושים (שמבואר בהם ביאור זה) שבר\"ה\r\nצ\"ל ההמשכה מעצמות אוא\"ס, הכוונה בזה היא לההפלאה דאוא\"ס (שאינו\r\nמוגדר), ולא להעצמות ממש. משא\"כ להביאור דלעיל (סעיף ג) דהטעם שהמשכת המלכות\r\nבר\"ה צריכה להיות מעצמות אוא\"ס הוא לפי שעליית וסילוק המלכות היא בכל\r\nהדרגות (ולכן צריכה להיות ההמשכה ממקום נעלה ביותר), ההמשכה היא מעצמות אוא\"ס\r\nממש.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סידור (עם דא\"ח) שם רמה,\r\nסע\"ג ואילך.\r\n</co:footnote> שבר\"ה\r\nשני ענינים. עיקר ענין ר\"ה (א' בתשרי) הוא שביום זה נברא האדם, ובכל שנה ביום\r\nזה מתחדש הענין דבריאת האדם, אתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות סא, רע\"א.\r\n</co:footnote> קרויין אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת נצבים מז, ב.\r\n</co:footnote>. ועוד ענין\r\nבר\"ה, דכיון שהאדם הוא תכלית הבריאה, לכן, בכל שנה, ביום בריאת האדם, מתחדשת\r\nגם כללות הבריאה שנבראה בכ\"ה באלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר רפכ\"ט. ועוד. – נסמן\r\nתו\"מ סה\"מ תשרי ע' מא הערה 7.\r\n</co:footnote>. וי\"ל\r\nדזהו מ\"ש זה היום תחלת מעשיך זכרון ליום ראשון, דזה היום תחלת מעשיך קאי על\r\nהאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ר\"ן לר\"ה טז, א ד\"זה\r\nהיום תחלת מעשיך כו'\" \"על יצירת אדם קאמרינן\".\r\n</co:footnote> (עיקר\r\nמעשיך) שנברא ביום זה עצמו, וזכרון ליום ראשון הוא שבר\"ה הוא זכרון ליום\r\nראשון דהבריאה (כ\"ה באלול) שבו נברא העולם. וזה שבר\"ה הוא בנין המלכות\r\nהוא בשביל ב' הענינים. בכדי שע\"י המלכות יתהוו העולמות מחדש (כנ\"ל סעיף\r\nג), ועיקר ענין בנין המלכות הוא בשביל תולדת הנשמות (בריאת האדם), דנשמות ומלכות\r\nהם ענין אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בד\"ה זה בהמשך ר\"ה\r\nתש\"ג (ע' 35).\r\n</co:footnote>\r\nכמובן גם מזה שהמלכות נקראת כנסת ישראל.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז,</b></span>\r\nבכדי לפעול שיהי' בנין המלכות צריכים\r\nלהמשיך ממקום שאין שם (לא רק מציאות העולמות, אלא שאין שם) גם המציאות דנשמות.\r\nוצריך להבין, איך שייך שהנשמות ע\"י עבודתם יגיעו למקום שלמעלה ממציאותם.</p>\r\n<p><span class=\"firstword\"><b>ונקודת</b></span>\r\nהביאור בזה, דזה שבעת סילוק המלכות\r\n(בהדרגות שלמעלה ממלכות) אין תפיסת מקום לכאורה לנשמות ועבודתם (כי נשמות ומלכות\r\nהם ענין אחד), הוא בנוגע <b>להמציאות</b> דנשמות, וענין תמליכוני (שישראל מבקשים\r\nומתחננים להקב\"ה שיהי' מלך) הוא הביטול פנימי שמצד עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ורמז בחינה זו בשופר הוא המיצר שבו – לא\r\nמיצר דעוונות, כ\"א זה שהוא \"עם\" ולא במרחב העצמות ששם מושרש. ולכן\r\nזה נוגע בהעצמות (עיין ד\"ה שה\"מ בהמשך ר\"ה הנ\"ל. המשך\r\nר\"ה תרצ\"ה בסופו).\r\n</co:footnote>, שמושרשת\r\nבהעצמות. וכשמתגלית עצם הנשמה היא ממשכת את העצמות. ועי\"ז נעשה גם בנין\r\nהמלכות.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וביאור</b></span>\r\nהענין דבנין המלכות שנעשה ע\"י\r\nהמשכת העצמות שע\"י גילוי עצם הנשמה, יש לומר, ע\"פ המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עטר\"ת ע' שב ואילך.\r\nה'ש\"ת ע' 18. ובכ\"מ.\r\n</co:footnote> בענין\r\nישראל עלו במחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"א, ד.\r\n</co:footnote>,\r\nדמחשבה זו היא מחשבה עצמית. דמחשבה בכלל היא מחוץ להחושב [וכמו אדם החושב איזה\r\nדבר, דהמחשבה בהדבר היא למטה מהאדם עצמו, ובמילא היא כמו חוץ ממנו], והמחשבה\r\nדישראל היא חד עם החושב עצמו. וזהו במי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות רבא\r\nפ\"ב, א (ג).\r\n</co:footnote> (ועמך כולם\r\nצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כא.\r\n</co:footnote>), שההמלכה\r\nדבמי נמלך היא לא רק על בריאת העולמות (אם לברוא עולמות או לא לברוא), אלא גם על\r\nהמחשבה להתהוות העולמות (אם תהי' המחשבה להתהוות העולמות או לאו), דמזה מובן,\r\nשנשמות ישראל (שבהם נמלך אם תהי' המחשבה דבריאת העולמות) הם למעלה ממחשבה זו. כי\r\nהמחשבה דבריאת העולמות, גם כמו שהיא בדרגא הכי נעלית, היא דוגמת אדם החושב איזה\r\nדבר (מחשבה <b>לברוא עולמות</b>), שהמחשבה היא חוץ ממנו, וישראל עלו במחשבה עצמית.\r\nומבואר שם, דהטעם על זה שההמלכה על המחשבה דבריאת העולמות היתה עם ישראל שעלו\r\nבמחשבה עצמית (אף שמחשבה עצמית היא למעלה מהמחשבה דבריאת העולמות), הוא, כי במחשבה\r\nעצמית שני אופנים. שחושב אודות עצמו, ושחושב בדבר הנבדל ממנו ואעפ\"כ אין\r\nהמחשבה חוץ ממנו כי <b>הוא עצמו</b> הוא החושב. וזה שישראל עלו במחשבה הוא אופן\r\nהב' שבמחשבה עצמית, שהעצמות חושב כביכול בדבר הזולת [וזהו בנים אתם להוי' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יד, א.\r\n</co:footnote>, דכיון\r\nששורש הנשמות הוא במחשבה העצמית, <b>שהעצמות</b> חושב כביכול <b>בדבר הזולת</b>,\r\nלכן, גם לאחרי שבאו בהמשכה הם כמו בנים, שבבן (דוגמת) שני ענינים הנ\"ל. שהבן\r\nהוא נבדל מהאב ואעפ\"כ יש בו מעצמיות האב]. ולכן ההמלכה על המחשבה דעולמות\r\nהיתה עם ישראל. כי הכוונה דבריאת העולם [<b>שהתחתונים</b> יהיו <b>דירה לו ית'</b>]\r\nנשלמת ע\"י הנשמות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהשייכות דנשמות למלכות כמו שהם\r\nבשרשם במחשבה העצמית, היא, דזה שהעצמות חושב כביכול בדבר הזולת הוא דוגמת המלכות,\r\nדענין המלכות הוא על זולת דוקא, אין מלך בלא עם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רבינו בחיי עה\"פ וישב לח, ל.\r\nשעהיוה\"א רפ\"ז (פא, ב). ועוד. – נסמן בתו\"מ סה\"מ תשרי ע' רלד\r\nהערה 86.\r\n</co:footnote>.\r\nועפ\"ז יש לבאר הטעם על זה שע\"י גילוי עצם הנשמה (שע\"י תקיעת שופר)\r\nנעשה בנין המלכות, כי ע\"י שמתגלה שרש הנשמה כמו שהיא במחשבה העצמית, נעשה\r\nעי\"ז המשכת המלכות משרשה האמיתי כמו שהיא במחשבה העצמית.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי הנ\"ל זה שע\"י\r\nתקיעת שופר נעשה הענין דתמליכוני עליכם הוא לפי שע\"י תקיעת שופר מתגלית שורש\r\nהנשמה כמו שהיא מושרשת בהעצמות שלמעלה מענין המצוות, ומזה שתקיעת שופר היא מצוה,\r\nמובן, שהענין דתמליכוני עליכם שייך גם להמצוה דתקיעת שופר.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה ע\"פ מה שמבאר כ\"ק\r\nמו\"ח אדמו\"ר בהמשך ר\"ה הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ג ע' 6 ואילך.\r\n</co:footnote>, שבהרצון\r\nדאנא אמלוך, ג' מדריגות. רצון גלוי, רצון נעלם ורצון המוחלט בעצמותו. וג' מדריגות\r\nאלו נחלקות לב' סוגים. דרצון הגלוי והנעלם, שניהם הם בגילוי בו בעצמו, והחילוק\r\nשביניהם הוא בנוגע להפועל, דרצון הגלוי הוא בהתעוררות ששייך לפועל, ורצון הנעלם הוא\r\nרק הסכם שאינו שייך לפועל (ולכן נק' בשם נעלם, כי הוא נעלם ורחוק מהפועל). ורצון\r\nהמוחלט בעצמותו הוא נעלם לגמרי, היינו שהוא נעלם גם לגבי עצמו. [וע\"ד הרצון\r\nלבית, דכל אדם יש לו (מצד עצם נפשו, גם כשאינו יודע מזה) יש לו רצון לבית, כי זה\r\nנוגע לעצם מציאותו]. ועוד חילוק בין רצון הגלוי לרצון הנעלם, שההתעוררות דרצון\r\nהגלוי הוא ע\"י אתערותא דלתתא, ע\"י שישראל מקבלים עליהם עול מלכותו ית'\r\nומבקשים מלוך על העולם כולו בכבודך. וענין זה (שהתעוררות רצון הגלוי הוא ע\"י\r\nאתעדל\"ת) הי' גם בתחילת הבריאה, אלא שהתעוררות הרצון אז הי' ע\"י העלאת\r\nמ\"ן מיני' ובי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ע\"ח שער כח (שער העיבורים)\r\nפ\"ב. שער לט (שער מ\"ן ומ\"ד) דרוש ב. ועוד.\r\n</co:footnote>. כמאמר במי\r\nנמלך בנשמותיהן של צדיקים, דע\"י שעלה לפניו ית' התענוג שיתענג בעבודת\r\nהצדיקים, ועמך כולם צדיקים, עי\"ז נתעורר ברצון גלוי למלוכה. [בדוגמת מלך\r\nבו\"ד, שהרצון (הגלוי) למלוכה מתעורר ע\"י הכתרת העם]. וההתעוררות דרצון\r\nהנעלם הוא לא ע\"י אתערותא דלתתא אלא שמתעורר מעצמו. ומבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ שם ע' 15 ואילך.\r\n</co:footnote>, דזה\r\nשע\"י אתערותא דלתתא מתעורר הרצון גלוי, אין זה מצד מעלת האתעדל\"ת מצד\r\nעצמה, כי נברא הוא באין ערוך לגבי בורא (גם לגבי הדרגא דרצון הגלוי, ובפרט שגם\r\nרצון הגלוי הוא באוא\"ס שלפני הצמצום), אלא לפי שכן עלה ברצונו ית' ברצון\r\nהנעלם, ולמעלה יותר לפי שכן הוחלט ברצון המוחלט בעצמותו, שאתעדל\"ת תעורר את\r\nרצון הגלוי.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שהוחלט ברצון המוחלט\r\nשהתעוררות רצון הגלוי תהי' ע\"י אתעדל\"ת דוקא, הוא, בכדי שמלכותו ית' על\r\nהעולמות תהי' (גם) מצד העולמות. [וע\"ד כמו שהוא במלכותא דארעא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהיא כעין מלכותא דרקיע (ברכות נח, א),\r\nשלכן \"ממלכותא דארעא יש לבאר ולהסביר ענין מלכותא דרקיע\" (המשך ר\"ה\r\nהנ\"ל רפ\"ב – ע' 6).\r\n</co:footnote>, דע\"י\r\nשהמלכות נעשית ע\"י הכתרת העם, שום תשים עליך מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים יז, טו.\r\n</co:footnote>, ביטול העם\r\nלהמלך הוא מצד המציאות <b>שלהם</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ח ע' 26.\r\n</co:footnote>].\r\nועפ\"ז יובן השייכות דתמליכוני עליכם (גם) להמצוה דתקיעת שופר, כי קיום המצוה\r\nדתקיעת שופר הוא האתערותא דלתתא שמעוררת את רצון הגלוי. דהביטול שמצד עצם הנשמה\r\nשבתקיעת שופר, אינו אתערותא דלתתא לעורר את רצון הגלוי, כי ענין אתערותא דלתתא הוא\r\nשעבודת <b>התחתון</b> (מציאות) מעוררת את ההמשכה. ולכן צריך לשני הענינים.\r\nשהאתערותא דלתתא המעוררת את רצון הגלוי הוא קיום המצוה דתקיעת שופר. והמשכת רצון\r\nהמוחלט [דזה שע\"י אתערותא דלתתא מתעורר הרצון גלוי הוא לפי שכך הוחלט ברצון\r\nהמוחלט] הוא ע\"י הביטול שמצד עצם הנשמה שבתקיעת שופר.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nגם ברצון המוחלט שני ענינים. כמו שהוא\r\nבשייכות לרצון הגלוי, שע\"י המשכת רצון המוחלט מתעורר הרצון גלוי ע\"י\r\nאתעדל\"ת אף שהאתעדל\"ת היא באין ערוך, דענין זה הוא ההפלאה דעצמות אוא\"ס\r\nשאינו מוגדר בשום גדר וביכלתו ית' שתהי' ההתעוררות גם ע\"י ענין שבאין ערוך\r\n[וע\"ד המבואר לעיל (סעיף ה) בענין ההפלאה, שההפלאה היא זה שאינו מוגדר\r\nוביכלתו לירד למטה]. ורצון המוחלט עצמו, שהוא מצד בחירת העצמות. דזה שהוחלט אצלו\r\nלרצות כך הוא לא מפני שעי\"ז מתגלה ההפלאה שלו, אלא שכן בחר בבחירתו החפשית.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזהו שבתקיעת שופר ג' ענינים\r\n(בכללות). המצוה שבה, ענין התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם דלעיל הערה 30.\r\n</co:footnote>, והביטול\r\nפנימי שמצד עצם הנשמה. שקיום המצוה דתקיעת שופר הוא האתעדל\"ת המעוררת את\r\nהרצון גלוי (כנ\"ל). וע\"י התשובה דתקיעת שופר, דענין התשובה הוא שיוצא\r\nמההגבלות שלו, נמשך ההפלאה (בל\"ג) שבעצמות אוא\"ס, שההתעוררות (דרצון\r\nהגלוי) הוא ע\"י ענין שבאין ערוך, רצון המוחלט שבנוגע לרצון הגלוי. וע\"י\r\nגילוי עצם הנשמה שע\"י תקיעת שופר נמשך רצון המוחלט עצמו, בחירת העצמות.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ויש</b></span>\r\nלומר, דהטעם הפנימי על זה שבכל ר\"ה\r\nחוזרים כל הדברים לקדמותם, הוא, כי ע\"י שהמשכת המלכות (גם המשכת המלכות\r\nשבשביל העולמות) היא ע\"י אמרו לפני מלכיות, הביטול שמצד עצם הנשמה שמגיע\r\nוממשיך את רצון המוחלט עצמו, עי\"ז נמשך גילוי נעלה יותר גם בעולם. דהגם\r\nשבנוגע לעולמות הוא (בעיקר) המשכת הרצון גלוי, מ\"מ, כיון שהתעוררות והמשכת\r\nרצון הגלוי (ע\"י אתעדל\"ת) הוא ע\"י המשכת רצון המוחלט שע\"י\r\nהביטול שמצד עצם הנשמה, נמשך מעין זה גם בעולם. ועי\"ז נשלמת הכוונה דבריאת\r\nהעולמות, שיהי' דירה לו ית' בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המובא לעיל ס\"ז, שההחלטה\r\nעל ההמשכה דבריאת העולמות היתה ע\"י ישראל שעלו במחשבה העצמית, כי ע\"י\r\nישראל דוקא נשלמת הכוונה דבריאת העולמות.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וזהו</b></span>\r\nיבחר לנו את נחלתינו את גאון יעקב,\r\nשהבקשה דפסוק זה (ועד\"ז בכללות המזמור) שאומרים קודם תקיעת שופר היא,\r\nשע\"י העבודה דתקיעת שופר תהי' (נוסף על קיום המצוה דתקיעת שופר, וענין התשובה\r\nדתקיעת שופר) גם גילוי עצם הנשמה כמו שהיא מושרשת בהעצמות, דזה שהנשמות מושרשות\r\nבהעצמות הוא לפי שכן בחר בבחירתו החפשית, יבחר לנו. וממשיך את נחלתינו את גאון\r\nיעקב, דגילוי ענין זה הוא בנקודת היהדות, נחלתינו, השורה בנקודת הלב שבכ\"א\r\nמישראל, בית מקדשא דיעקב. וע\"פ המבואר לעיל (סעיף יו\"ד) שע\"י גילוי\r\nשרש הנשמות נמשך מעין גילוי זה גם בעולם שעי\"ז נשלמת הכוונה דדירה בתחתונים,\r\nיש לבאר הקשר דהפירוש שגאון יעקב קאי על בית המקדש שבכ\"א מישראל עם הפירוש\r\nשקאי על ביהמ\"ק השלישי, כי עיקר הענין דדירה בתחתונים יהי' בביהמ\"ק\r\nהשלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מסד\"ה גדול יהי' כבוד הבית\r\nהזה ה'תשכ\"ב (תו\"מ סה\"מ אב ע' קיט ואילך).\r\n</co:footnote> שיבנה\r\nבמהרה בימינו ע\"י משיח צדקנו.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שנוסף על השייכות דהפסוק יבחר לנו\r\nגו' לכללות הענין דתקיעת שופר, יש לו שייכות מיוחדת להפסוק (שלאחריו) עלה אלקים\r\nבתרועה הוי' בקול שופר, שדרשו חז\"ל דע\"י שישראל נוטלין את שופריהן\r\nותוקעין לפני הקב\"ה הוא עומד מכסא דין ויושב בכסא רחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דבפסוקי שופרות מדובר (גם)\r\nבענין ההמשכה בעולם (בנין המלכות) שע\"י תק\"ש דישראל – רצון המוחלט כמו\r\nששייך לרצון הגלוי; ובהמזמור שקודם תק\"ש מדובר בענין רצון המוחלט עצמו, שנמשך\r\nרק לישראל. ולכן במזמור זה דוקא מודגש הענין דבחירת הקב\"ה בישראל, ובהמשך לזה\r\n– הרחמים שהקב\"ה מרחם על ישראל.\r\n<br /><br />וע\"פ המבואר לעיל (ס\"ח) דהמשכת רצון המוחלט הוא\r\nע\"י הביטול שמצד עצם הנשמה וענין <b>המצוה</b> דתק\"ש הוא בכדי לעורר\r\nהרצון גלוי – אולי יש לומר, שהמשכת הענינים דמזמור זה (יבחר לנו, הפיכת מדה\"ד\r\nלרחמים) הם גם ע\"י ההכנה לתק\"ש (לפני קיום המצוה)*, כי גם בההכנה\r\nלתק\"ש מתגלה הביטול שמצד עצם הנשמה. וראה לעיל הערה 12 מסידור האריז\"ל,\r\nדהפיכת מדה\"ד לרחמים היא ע\"י <b>אמירת המזמור</b>.\r\n<br /><br />*) <b>ולהעיר מלשון המדרש </b>\"<b>נוטלין את שופריהן\r\nותוקעין</b>\"–<b> דלכאורה הול\"ל </b>\"<b>שתוקעין</b>\",<b>\r\nומה נוגע שנוטלין את שופריהן</b>?<b> וי\"ל</b>,<b> שהכוונה ב</b>\"<b>נוטלין\r\nכו' ותוקעין</b>\",<b> שנוטלים השופר בכדי לתקוע</b>,<b> ועי\"ז עצמו\r\nמהפכים מדה\"ד לרחמים</b>.\r\n\t\t\r\n\t\t</co:footnote>. והענין\r\nהוא, דהרחמים הנמשכים ע\"י אתעדל\"ת הם בהגבלה כפי האתעדל\"ת. והקשר\r\nדשני הפסוקים הוא, דזה שישראל נוטלין את שופריהן ותוקעין הוא לא רק אתעדל\"ת\r\nאלא שעי\"ז מתגלה בחירת העצמות בישראל, ולכן הרחמים הנמשכים עי\"ז הם\r\nרחמים בלי גבול. ונמשך מהקב\"ה עצמו (מהעצמות) לכאו\"א מישראל כתיבה\r\nוחתימה טובה לשנה טובה ומתוקה בטוב הנראה והנגלה.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "ג",
    "title": "יבחר לנו את נחלתינו, יום ב’ דר\"ה, תשכ\"ג"
  }
}