{
  "chabad": {
    "article-id": 3140397,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ חיי שרה, מבה\"ח כסלו, ה'תש\"ל</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס* כ\"ף מרחשון – תשנ\"ב</u></b>, \"לקראת\r\nכ\"ף מרחשון הבעל\"ט, יום הולדת את כ\"ק אדמו\"ר (מהורש\"ב)\r\nנ\"ע .. <b>מוצש\"ק פ' וירא ה'תשנ\"ב</b>\".\r\n<br /><br />*)\r\n<b>קונטרס זה חילק כ\"ק אדמו\"ר שליט\"א בידו הק' לכאו\"א מאנשים\r\nנשים וטף</b>. </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>ויהיו</b></span> חיי שרה מאה שנה ועשרים שנה ושבע שנים שני חיי שרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש פרשתנו. </co:footnote>, ומדייק אדמו\"ר (מהורש\"ב) נ\"ע בעל יום ההולדת דכ\"ף מרחשון במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת פר\"ת – נדפס בסה\"מ פר\"ת ס\"ע קמ ואילך. וכנראה שהוא מיוסד על מאמר ד\"ה זה בסה\"מ תר\"ל ע' יט ואילך. </co:footnote>, הרי כבר נאמר ויהיו חיי שרה, ולמה נכפל עוד פעם שני חיי שרה. וממשיך בהמאמר, שבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (קכב, א). </co:footnote> עה\"פ ויהיו חיי שרה מבאר תחלה את הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ה, ח. </co:footnote> ויתרון ארץ בכל היא מלך לשדה נעבד, ולאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר שם (קכב, ב). </co:footnote> אומר דענין ויהיו חיי שרה הוא ששרה זכתה לחיין עילאין. ומבאר בהמאמר השייכות דויתרון ארץ בכל היא מלך לשדה נעבד לויהיו חיי שרה, דארץ ושדה הם בחינת מלכות, וענין יתרון ארץ בכל היא מלך לשדה נעבד הוא המשכת האורות שלמעלה ממלכות, בחינת כל ובחינת מלך, במלכות. וזוהי השייכות דויתרון ארץ בכל היא מלך לשדה נעבד לויהיו חיי שרה, כי שרה היא בחינת מלכות (דוגמת ארץ ושדה), וזה ששרה זכתה לחיין עילאין הוא שנמשכו בה האורות שלמעלה ממלכות. ומבאר בארוכה ד' הענינים שבפסוק ויתרון ארץ גו', שתי הבחינות שבמלכות, ארץ ושדה, ושתי הבחינות בהאורות שלמעלה מהמלכות הנמשכים במלכות, בחינת כל ובחינת מלך. ומבאר, דעשרים שנה ושבע שנים הוא ע\"ד בחינת כל, ומאה שנה הוא ע\"ד בחינת מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כדלקמן סעיף ט.</co:footnote>. ולאחרי זה מבאר (בסיום המאמר), דויהיו חיי שרה הוא המשכת החיין עילאין (מאה שנה ועשרים שנה ושבע שנים) במלכות, ושני חיי שרה הוא, שהחיין עילאין נמשכו בבי\"ע. וצריך להבין, דבכדי לבאר ההוספה דשני חיי שרה על ויהיו חיי שרה נוגע לכאורה רק שויהיו חיי שרה הוא המשכת חיין עילאין במלכות, דעפ\"ז יש לבאר שההוספה דשני חיי שרה היא ההמשכה בבי\"ע, ומזה שביאור זה בא (בהמאמר) לאחרי ביאור הפסוק ויתרון ארץ גו' ושייכותו לויהיו חיי שרה, משמע, שעי\"ז מיתוסף ביאור בהענין דשני חיי שרה (ההמשכה בבי\"ע).</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויובן</b></span> זה ע\"פ המבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכמה ענינים דלקמן ראה גם ביאוה\"ז לאדהאמ\"צ בהוספות קכט, ד ואילך. וראה גם ד\"ה נחמו עת\"ר (בסה\"מ עת\"ר ע' ריח. ע' רכב ואילך). תו\"מ סה\"מ אב ע' קסח ואילך. </co:footnote> החילוק בין ארץ ושדה, דארץ הוא כללות העולם, ושדה (המובחר שבארץ) הוא הגן עדן. וחילוק זה שבין כללות העולם לג\"ע (שכללות העולם נקרא ארץ וג\"ע שדה) הוא בשרשם. דהתהוות העולם הוא מבחינת חיצוניות המלכות שנק' ארץ, והג\"ע הוא מבחינת פנימיות המלכות שנק' שדה. וממשיך בהמאמר, דכמו שמעלת השדה כפשוטה היא שהוא מקום הראוי לזריעה, עד\"ז הוא בנוגע לג\"ע, שהוא מקום מוכשר להמשכת הגילוי דאוא\"ס (צמיחה) שע\"י זריעת המצוות. [וכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עת\"ר ע' רטו ואילך. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, טו. </co:footnote> ויקח ה' אלקים את האדם ויניחהו בגן עדן לעבדה ולשמרה וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת בראשית (כרך ו תתרמא, סע\"ב – בשם ארז\"ל). וראה לקו\"ת שה\"ש (מח, ד). יל\"ר עה\"פ בראשית שם. זח\"א כז, א. תקו\"ז תכ\"א (סב, א). שם תנ\"ה (פח, ב). </co:footnote> לעבדה זה רמ\"ח מ\"ע ולשמרה זה שס\"ה מל\"ת, דהטעם על זה שהניחהו בג\"ע (דוקא) לעבדה ולשמרה, הוא, כי ג\"ע הוא מקום מוכשר להגילוי שנמשך ע\"י קיום המצוות. וזה שנמשך הגילוי ע\"י קיום המצוות בכללות העולם (לאחרי שגורש האדם מג\"ע) הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ג, כג. </co:footnote> וישלחהו ה' אלקים מגן עדן לעבוד את האדמה גו', דענין לעבוד את האדמה הוא לעשות המקום דעולם שיהי' מוכשר להגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל מ\"מ \"אין זה דומה כלל לכמו שהי' קודם\" (סה\"מ עת\"ר שם). </co:footnote> ]. וזהו ויתרון ארץ בכל היא מלך לשדה נעבד, שהיתרון דארץ [כללות העולם, שהתהוותו היא מחיצוניות המלכות] היא בכל, שנמשך בה בחינת כל, היא ספירת היסוד שנקראת כל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג רנז, סע\"א (ברע\"מ). פרדס שער יג (שער השערים) ספ\"ו. שער כג (שער ערכי הכינויים) מערכת כל כלה. ל\"ת להאריז\"ל עה\"פ וישב מ, א. וראה מאמרי אדהאמ\"צ דברים ח\"ב ע' תרפז. וש\"נ. </co:footnote>. ומלך לשדה נעבד הוא המשכת הגילוי דאוא\"ס (שלמעלה מבחינת כל) שע\"י קיום המצוות. כדאיתא בזהר שם, מאן מלך דא מלך עילאה דאתחבר לשדה כד איהו נעבד, שע\"י העבודה בג\"ע (שדה נעבד) שהיא העבודה דקיום המצוות (לעבדה רמ\"ח מ\"ע ולשמרה שס\"ה מל\"ת), נמשך גילוי אוא\"ס (מלך עילאה), שלמעלה מהגילוי דבחינת כל.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>וביאור</b></span> ג' מדריגות הנ\"ל [המלכות כמו שהיא מצד עצמה, המשכת הגילוי דבחינת כל (יסוד), והמשכת הגילוי דבחינת מלך עילאה ע\"י קיום המצוות], הנה החילוק בין יסוד ומלכות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א ס\"פ תרומה (פא, ב). המשך תרס\"ו ע' רפד ואילך. ובכ\"מ. </co:footnote>, שמלכות היא שרש הנבראים. שלכן נקראת המלכות בשם דיבור (מלכות פה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (\"פתח אליהו\") יז, א. </co:footnote> ), דכמו שהדיבור הוא בשביל הזולת. דנוסף לזה שהדיבור שמדבר בפועל הוא נשמע לזולתו (דזה שהוא נשמע לזולתו הוא ע\"י שיוצא לחוץ ונעשה נפרד מהאדם המדבר), הנה גם <b>כח</b> הדיבור שבהאדם עצמו, ענינו הוא זה שבכחו לדבר לזולתו. ועד\"ז הוא במלכות, שגם בהיותה באצילות (לפני שיורדת להחיות הנבראים) היא שורש ומקור הנבראים. ויסוד הוא סיום האצילות (סיומא דגופא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">15</co:footnoteref>), בדוגמת המדות שבאדם, דהגם שהם שייכים להזולת, הרי ענינם הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סה\"מ ה'ש\"ת ע' 24 (דזהו החילוק בין מדות למלכות). לקו\"ש ח\"ו ע' 114 ואילך. </co:footnote> <b>שהאדם</b> מתעורר ומתפעל. וזהו ויתרון ארץ בכל היא, שהיתרון דארץ (מלכות, שרש הנבראים) הוא שנמשך בה בחינת כל, יסוד (סיום האצילות).</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דזה שהמשכה זו נקראת <b>יתרון</b> ארץ, הגם שהמלכות מקבלת תמיד מז\"א (מדות), הוא, כי ההמשכה מז\"א למלכות היא (בדרך כלל) באופן שע\"י שהמלכות מקבלת בתוכה את האורות דז\"א היא <b>משתנית</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד הלבנה (ששרשה היא מהמלכות), שע\"י שהיא מקבלת את אור השמש (ז\"א) היא משנית את האור, שנעשה אור הלבנה ולא אור השמש. </co:footnote> [וע\"ד כשאדם מדבר דברי אהבה, דכיון דזה שהוא <b>מדבר</b> דברי אהבה הוא כדי לגלות האהבה לזולתו, הרי האהבה שנמשכת בהדיבור היא ירידה ושינוי לגבי האהבה עצמה], והיתרון דארץ (מלכות) הוא בכל (יסוד ז\"א), שהמלכות מקבלת בחינת היסוד (כמו שהוא בעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד והי' אור הלבנה כאור החמה (ישעי' ל, כו), דהגם שגם אז תקבל הלבנה מהחמה, מ\"מ \"לא יהי' שינוי האור כלל בהלבנה מכמו שהוא בהחמה\" (המשך תרס\"ו ע' רצא). </co:footnote> ) – סיום האצילות.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span> זה שהמשכת הגילוי דבחינת כל הוא יתרון בהמלכות, הוא דוקא בנוגע לחיצוניות המלכות, ארץ. דכיון שחיצוניות המלכות (הדיבור דמלכות) ענינה הוא שהיא שרש הנבראים, לכן, זה שנמשך בה הגילוי דבחינת כל, (סיום ה)אצילות שלמעלה משרש הנבראים, הוא יתרון (חידוש). אבל בנוגע לפנימיות המלכות, הרי אדרבה, ענינה של פנימיות המלכות (ג\"ר דמלכות) הוא שהיא מקבלת מהיסוד. וזהו שהג\"ע נקרא בשם כל [כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב טז, סע\"ב ואילך. </co:footnote> שלשה הטעימן הקב\"ה בעולם הזה מעין עולם הבא, אלו הן, אברהם יצחק ויעקב, אברהם דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חיי שרה כד, א. </co:footnote> בכל, יצחק דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תולדות כז, לג. </co:footnote> מכל, יעקב דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וישלח לג, יא. </co:footnote> כל], כי כל הוא ספירת היסוד (כנ\"ל), והג\"ע הוא מבחינת פנימיות המלכות שמקבלת מהיסוד.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>ומבואר</b></span> בהמאמר, דזה שהיסוד נקרא בשם כל הוא על שם נו\"ן שערי בינה שנמשכים בו (כל בגימטריא נו\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרדס שבהערה 13. מאמרי אדמו\"ר האמצעי דברים ח\"ב ע' תרפז. וש\"נ. </co:footnote> ). ומזה מובן, דהיתרון בארץ (מלכות) ע\"י בחינת כל הוא בשני ענינים. שנמשך בה היסוד, שהוא סיום המדות דאצילות, ויתירה מזו, שע\"י היסוד נמשכים בה נו\"ן שערי בינה, מוחין שלמעלה ממדות. ויש לומר, דשני ענינים אלה שייכים זה לזה. והענין הוא, דמדות הם שייכים להזולת. דהגם שהמדות הם ענין שנוגע להאדם עצמו (ולא כהדיבור שהוא גילוי להזולת), מ\"מ, הם בדרגת האדם כמו ששייך אל הזולת, והמוחין הם בדרגת האדם כמו שהוא לעצמו, מובדל מהזולת. ולכן, כשההמשכה היא רק מבחינת המדות דז\"א שהם שייכים לזולת, אזי, ע\"י שהמלכות מקבלת בתוכה את המדות דז\"א נעשה בה שינוי (כנ\"ל סעיף ג), וזה שהמלכות מקבלת את המדות דז\"א כמו שהם [דזהו\"ע יתרון ארץ בכל היא, שגם בארץ מאיר הגילוי דבחינת כל כמו שהוא בעצמותו], הוא ע\"י ששרש ההמשכה הוא מהמוחין, דכיון שהמוחין הם למעלה משייכות לזולת (ענין הדיבור, מלכות), לכן, גם כשההמשכה באה בדיבור, אין ביכולת הדיבור לפעול בה שינוי.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span> גם המוחין שלמעלה משייכות לזולת הם בכלל סדר ההשתלשלות. והגילוי דבחינת מלך עילאה שע\"י קיום המצוות (מלך לשדה נעבד) שלמעלה מבחינת כל, הוא למעלה מהשתלשלות. ולהוסיף, דע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שערי אורה פה, ב. </co:footnote> דכל הוא בחינת סובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת שבת שובה סז, ד. </co:footnote>, וזה שהיסוד נקרא בשם כל הוא לפי שהיסוד הוא בקו האמצעי שמגיע בכתר (סובב) [וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א כט, יא. </co:footnote> כי כל בשמים ובארץ ותרגם דאחיד בשמיא ובארעא, כי לגבי הסובב שמים וארץ הם בשוה], צריך לומר, שהגילוי דבחינת מלך עילאה (שע\"י קיום המצוות) הוא למעלה גם מבחינת סובב. דסובב הוא שייך לעולמות אלא שהוא למעלה מהם וכולל את כולם כאחד. וזהו כי כל בשמים ובארץ, שגם לגבי סובב יש שמים וארץ, אלא שהוא מחברם ומאחדם – דאחיד בשמיא ובארעא. וע\"י המצוות הוא המשכת גילוי עצמות אוא\"ס שלמעלה משייכות לעולמות, למעלה גם מסובב. וכמבואר בהמאמר, דההמשכה שע\"י קיום המצוות היא מפנימיות הכתר. והחילוק שבין אריך (חיצוניות הכתר) לעתיק (פנימיות הכתר) הוא, דאריך הוא שרש ומקור הנאצלים אלא שהוא מקיף עליהם – סובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ע\"ח שער מב (שער דרושי אבי\"ע) פ\"א. לקו\"ת בחוקותי מו, ג. ובכ\"מ. </co:footnote>, ועתיק הוא בחינה תחתונה שבמאציל – אוא\"ס שלמעלה משייכות לעולמות.</p>\r\n\r\n<p><span class=\"firstword\"><b>ומבואר</b></span> בהמאמר, דמלך עילאה הוא ת\"ת [כדאיתא בזהר שם מלך דא קוב\"ה, וקוב\"ה הוא בחינת ת\"ת] ות\"ת ממשיך מפנימיות הכתר. ויש לומר, דזה שהת\"ת (דוקא) ממשיך מפנימיות הכתר, אף שגם היסוד הוא בקו האמצעי, הוא, כי חג\"ת הם עצם המדות ונה\"י הם שעל ידם היא ההשפעה (דהמדות חג\"ת)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא אגה\"ק סט\"ו (קכב, סע\"א). סהמ\"צ להצ\"צ יב, ב ואילך. המשך תרס\"ו ע' רפט. ובכ\"מ. </co:footnote>, ולכן, הגילוי דכתר שע\"י היסוד (שעל ידו היא ההשפעה) הוא בחינת שרש הנאצלים, והגילוי דכתר שע\"י הת\"ת (שלמעלה מהשפעה) הוא בחינת פנימיות הכתר.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב ח\"ב ע' תתקלד ואילך. סה\"מ תרפ\"ז ע' לט ואילך. ובכ\"מ. </co:footnote> ששני הענינים דממלא וסובב שרשם הוא באוא\"ס שלפני הצמצום, דאור הגבול (שלפני הצמצום) הוא השרש דאור הממלא, ואור הבלי גבול הוא השרש דאור הסובב. והחילוק בין פעולת הצמצום באור הגבול (שרש הממלא) ופעולת הצמצום באור הבל\"ג (שרש הסובב) הוא, דפעולת הצמצום באור הגבול היא בהאור עצמו, שע\"י הצמצום בא במדה וגבול לפי ערך העולמות, ממלא כל עלמין. ופעולת הצמצום באור הבל\"ג היא (לא בהאור עצמו, אלא) שלא יאיר במקום החלל. ומזה נעשה הענין דסובב, שהאור אינו מאיר (בעולמות, מקום החלל) בגילוי ובפנימיות אלא בבחינת מקיף והעלם. ועפ\"ז יש לומר, שב' הענינים שבבחינת כל [שעל ידי היסוד הוא המשכת המדות והמוחין, ושע\"י היסוד הוא המשכת הכתר] בשרשם באוא\"ס שלפני הצמצום הם אור הגבול ואור הבל\"ג, וע\"י קיום המצוות נמשך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמפורש בהמאמר (סה\"מ פר\"ת ע' קמה). </co:footnote> אור חדש שלא האיר גם קודם הצמצום.</p>\r\n\r\n<p><span class=\"firstword\"><b>וזהו</b></span> שלע\"ל יהיו שמים חדשים וארץ חדשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סו, כב. וראה בארוכה בהמאמר שם (ע' קמו). </co:footnote>, כי אז יתגלו כל הענינים שנמשכים ע\"י מעשינו ועבודתינו עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ז. </co:footnote>, כולל האור חדש שנמשך ע\"י קיום התומ\"צ עכשיו, ועי\"ז תהי' התחדשות גם בעולם, שמים חדשים וארץ חדשה. דזה שלע\"ל יומשך בעולם גילוי אור הבל\"ג שהאיר קודם הצמצום, אין זה חידוש אמיתי. דכיון שאור זה הי' כבר בגילוי במקום החלל אלא שע\"י הצמצום נסתלק האור, לכן, כשהאור חוזר ונמשך, אין זה חידוש אמיתי. וזה שלע\"ל יהיו שמים חדשים וארץ חדשה הוא, כי אז יהי' גילוי האור חדש (שנמשך ע\"י קיום התומ\"צ עכשיו) שלא הי' גם קודם הצמצום.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> תו\"מ סה\"מ אלול ע' רכ. </co:footnote> </span> ידוע, דזה שהבריאה היא בשביל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י ר\"פ בראשית. </co:footnote>, הכוונה בזה היא לא רק לבריאת העולם אלא גם לכל הגילויים, גם לגילויים הכי נעלים. ומזה מובן גם בנוגע לאור הנ\"ל שלא האיר גם קודם הצמצום, דזה שנעשה (כביכול) אור זה (שלמעלה מגדר המשכה וגילוי) הוא בכדי שע\"י עבודתם של ישראל יהי' אח\"כ בהמשכה וגילוי, ושההמשכה והגילוי שלו יהיו בעולם [וכנ\"ל שע\"י האור חדש, <b>השמים והארץ</b> יהיו חדשים], ועי\"ז תושלם הכוונה דדירה בתחתונים. ועפ\"ז יש לקשר פירוש הזהר במלך לשדה נעבד (שנעבד קאי על שדה) עם הפירוש (הפשוט) שנעבד קאי על מלך, שגם עצם האור שלמעלה מגדר המשכה וגילוי (מלך עילאה) נעבד כביכול לעבודת השדה (שדה נעבד), קיום המצוות.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> להוסיף בביאור לשון הכתוב <b>לשדה</b> נעבד, כי הכוונה דדירה בתחתונים היא שהגילוי אלקות שנמשך בהתחתונים יהי' מצד ענין התחתונים עצמם. ויש לומר, דזהו הטעם על זה שהגילוי שע\"י המצוות הוא ע\"י שהמקום שבו נעשית המצוה הוא מוכשר להגילוי [וכנ\"ל (סעיף ב) דזה שגן עדן נק' בשם שדה הוא לפי שהגן עדן הוא מקום מוכשר להגילוי שעל ידי זריעת המצוות. ועד\"ז הוא בנוגע להמקום דכללות העולם, דזה שוישלחהו גו' לעבוד את האדמה הוא לעשות המקום דעולם להיות מוכשר להגילוי שע\"י המצוות], כי ע\"י שהמשכת הגילוי בעולם שע\"י המצוה היא גם לפי שה(מקום ד)עולם מוכשר לזה, הגילוי בעולם הוא מצד ענינו דהעולם עצמו. וזהו מלך <b>לשדה</b> נעבד, כי שלימות הכוונה דדירה בתחתונים היא שהגילוי בעולם יהי' (לא רק מצד קיום המצוה, אלא גם) מצד העולם, שדה, וכיון דזה שנעשה כביכול בחינת עצם האור, מלך עילאה, הוא בשביל כוונה זו, לכן מלך <b>לשדה</b> נעבד.</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span> דהטעם (בפנימיות הענינים) על זה שהאדם גורש מגן עדן הוא, כי הכוונה דדירה בתחתונים היא שהדירה תהי' בהתחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ו. </co:footnote>, ושהדירה בו תהי' מצד ענינו (דתחתון זה), ולכן וישלחהו ה' אלקים מגן עדן לעבוד את האדמה גו', לעשות המקום דעולם (תחתון ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שגם בתחילת הבריאה המקום דכללות העולם הי' \"תחתון\"*, הרי שע\"י חטא עה\"ד נעשה תחתון עוד יותר. <br /><br />ויש לומר, דשני הענינים שבה\"תחתון\" דעולם [שמצד עצמו ושע\"י חטא עה\"ד] הם ע\"ד שני הענינים דלקמן בפנים ובהערה הבאה – ארץ, ושדה דלעו\"ז. <br /><br />*) <b>דנוסף לזה שלא הי' מוכשר להגילוי שע\"י מצוות דקרקע הג\"ע</b>,<b> הי' </b>\"<b>צ\"ל <u>תיקון</u> בכללות העולם</b>\"<b> (אלא שלולי חטא עה\"ד הי' התיקון בדרך ממילא) </b>–<b> ראה סה\"מ עת\"ר שבהערה 8</b>.  </co:footnote> ) מוכשר להגילוי, בכדי שגם התחתון שאין תחתון למטה ממנו יהי' דירה לו ית', ושהדירה בו תהי' מצד ענינו. ועד\"ז הוא בענין שדה וארץ דלמעלה, דתכלית הכוונה בהמשכת הגילוי דבחינת מלך עילאה בשדה, פנימיות המלכות, הוא, שעי\"ז יומשך הגילוי בארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שבזהר שם יש עוד פירוש במלך לשדה נעבד (הובא גם במאמר הנ\"ל ע' קמו ואילך), שהמלכות דקדושה נעבדת לשדה דלעו\"ז. ויש לומר (וראה עד\"ז תו\"מ סה\"מ אב ע' קעא), דזה שפירוש זה במלך לשדה נעבד בא לאחרי ובהמשך להפירוש דמלך לשדה נעבד הוא מלך עילאה דאתחבר לשדה כד איהו נעבד, הוא, כי הכוונה בשדה דלעו\"ז הוא שיתהפך לקדושה, והגילוי דמלך עילאה יומשך גם לשם [ובאופן נעלה יותר, ע\"ד המעלה בתשובה]. </co:footnote>, חיצוניות המלכות (ועי\"ז בבי\"ע, עד בעוה\"ז התחתון), ובאופן שהגילוי בארץ יהי' (לא כמו דבר נוסף עליו, אלא שזה) יהי' ענינה של הארץ, בדוגמת פנימיות המלכות (שדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יומתק לשון הזהר \"מלך עילאה דאתחבר <b>לשדה</b>\", דנוסף לזה שתחלת ההמשכה היא בשדה ועי\"ז נמשכת גם בארץ, יש לומר שבזה מרמז שגם ההמשכה בארץ היא באופן ד\"שדה\". </co:footnote> ) שענינה הוא זה שמקבלת את הגילויים שלמעלה ממנה.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>וזהו</b></span> ויהיו חיי שרה מאה שנה ועשרים שנה ושבע שנים, ומבאר בהמאמר, דמאה שנה הוא פנימיות הכתר, בחינת מלך עילאה. עשרים שנה ושבע שנים הם מוחין ומדות (שנמשכים ע\"י היסוד), בחינת כל. וצריך ביאור, הרי זה שזכתה שרה לחיין עילאין הי' באופן דמלמטה למעלה, בתחילה בחינת כל ואח\"כ בחינת מלך עילאה, והסדר בכתוב הוא מאה שנה ואח\"כ עשרים שנה ושבע שנים. ויש לומר הביאור, שהוא בכדי לרמז שההמשכה דבחינת מאה שנה, מלך עילאה, המשיכה אח\"כ גם בבחינת עשרים שנה ושבע שנים, בחינת כל. ועי\"ז, הגילוי דבחינת מאה שנה שנמשך תחלה בבחינת שדה (פנימיות המלכות) נמשך אח\"כ גם בבחינת ארץ (חיצוניות המלכות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר ממ\"ש בהמאמר (ע' קמז) דעשרים שנה ושבע שנים \"הו\"ע ויתרון <b>ארץ</b> בכל היא\" – אף שלכאורה הול\"ל שהוא בחינת כל. </co:footnote>. ולאח\"ז נאמר שני חיי שרה, שהמשיכה גילוי זה גם בבי\"ע.</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span> דע\"י המשכת בחינת מאה שנה (מלך עילאה) בחיצוניות המלכות ובפרט בבי\"ע, נעשה בו עלי'. דמלך עילאה מצד עצמו הוא אור (אלא שהוא אור שלמעלה מהמשכה וגילוי), וע\"י המשכתו למטה, מתגלית בו כוונת העצמות. ועפ\"ז, סדר הענינים שבכתוב הוא מלמטה למעלה, הן בנוגע לשרה, דכל מה שנתעלתה לדרגא עליונה יותר המשיכה בחינת מאה שנה למטה יותר, וגם בנוגע להענין דמאה שנה עצמו, שע\"י המשכתו למטה נעשה בו עלי'. וזהו שני חיי שרה כולן שוין לטובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ (ריש פרשתנו). </co:footnote>, דהאור מצד עצמו הוא בחינת מאה שנה, מאה הו\"ע התחלקות פרטים אלא שכולם הם מתאחדים כאחד, שנה לשון יחיד, ולאח\"ז נאמר שני חיי שרה ולא נזכר מספר, למעלה מגדר התחלקות.</p>\r\n\r\n<p><span class=\"firstword\"><b>וממשיך</b></span> הכתוב בקרית ארבע היא חברון, דלאחרי המשכת בחינת מאה שנה בבי\"ע, נמשך גילוי זה בגוף הגשמי שמחובר (חברון) מארבע יסודות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר פרשתנו קכב, ב (במדרש הנעלם). </co:footnote>, ועי\"ז מיתוסף בהחיבור דהנשמה והגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דכל שהגוף מזדכך יותר, רוצה הנשמה להיות בהגוף, וזה שבשרה הי' ההיפך מזה, הוא מפני סיבה צדדית, ראה פרש\"י עה\"פ. </co:footnote> לאריכות ימים ושנים טובות, תורה ומצוות יאָרן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה \"היום יום\" ו' חשון. </co:footnote>, חסידישע יאָרן, ובאופן דהרחבה עד למרחב העצמי, והולכים לקראת משיח צדקנו, ובאופן דשמחת עולם על ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' לה, יו\"ד. נא, יא. </co:footnote>.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ויהיו חיי שרה, ש\"פ חיי שרה תש\"ל",
    "page": "יג"
  }
}