{
  "chabad": {
    "article-id": 3140449,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד, יו\"ד שבט, תשי\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>י\"א ניסן</b>, <b>ה'תשי\"א</b>\".\r\n<br /><br />בהוצאה\r\nזו ניתוספו ע\"י המו\"ל מראי מקומות לפסוקים מחז\"ל וכו' (בהערות\r\nהממוספרות).\r\n<br /><br />המאמר\r\nמיוסד <b>בעיקרו</b> על הפרק הראשון מד\"ה באתי לגני ה'שי\"ת.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"subtitle\">כותב כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרד\"ה באתי לגני ה'שי\"ת (סה\"מ ה'שי\"ת ע' 111). \r\n</co:footnote>, במאמרו\r\nליום הסתלקותו, יו\"ד שבט השי\"ת:</p>\r\n<p><span class=\"firstword\"><b>באתי</b></span>\r\nלגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>, ואיתא\r\nבמד\"ר (במקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ.\r\n</co:footnote>)\r\nלגן אין כתיב כאן אלא לגני, לגנוני, למקום שהי' עיקרי בתחילה, דעיקר שכינה\r\nבתחתונים היתה. עכ\"ל. ולהבין דיוק הלשון עיקר שכינה, הנה בפי' שכינה מבאר\r\nכ\"ק אדמו\"ר הזקן<co:footnote group=\"הערות\" char=\"א\" xmlns:co=\"www1.chabadonline.com/alpha1\">בתניא פמ\"א ופנ\"ב.</co:footnote>\r\n שנק' שכינה ע\"ש ששוכנת\r\nומתלבשת, מלשון ושכנתי בתוכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote>, שהוא ראשית\r\nהתגלות אוא\"ס. והנה ממה שכותב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא פנ\"ב שם.\r\n</co:footnote> שראשית\r\nהתגלות אוא\"ס נק' בשם שכינה, מובן מזה שענין שכינה הוא למעלה מעלה מאצי'\r\nג\"כ, גם בבחי' האור שלפני הצמצום, שהרי ראשית ההתגלות הוא באור א\"ס\r\nשלפני הצמצום, וכמוש\"כ כ\"ק אדמו\"ר האמצעי<co:footnote group=\"הערות\" char=\"ב\" xmlns:co=\"www1.chabadonline.com/alpha1\">בביאור ע\"פ הוי' לי בעוזרי (הובא בד\"ה וככה הגדול [תרל\"ז] פכ\"ז) נדפס באוה\"ת האזינו ע' א'תתכה .\r\n<co:footnote>\r\nובשינויים – מאמרי אדמו\"ר הזקן תקס\"ד ע' רלה. וראה גם\r\nביאורי הזהר להצ\"צ ח\"ב ע' תתיט ואילך. סה\"מ תרנ\"ז ע' קצט\r\nואילך. עטר\"ת ס\"ע ק ואילך.\r\n</co:footnote></co:footnote> כי הארת הקו וחוט לגבי עצמיות\r\nאוא\"ס נק' בשם שכינה. כי ענין שכינה הוא בכל מקום לפי ענינו. לגבי אצי' הנה\r\nהמל' נק' בשם שכינה. וגם בזה מה שמל' דאצי' נק' שכינה מבאר כ\"ק אדמו\"ר\r\nהצמח צדק<co:footnote group=\"הערות\" char=\"ג\" xmlns:co=\"www1.chabadonline.com/alpha1\">בלקו\"ת שה\"ש ביאור דשחורה אני רפ\"ב [ח, ב].</co:footnote> שזהו דוקא כמו שנעשית בחי' עתיק\r\nלעולם הבריאה, אבל בהיותה באצי' היא מיוחדת עמהם (עם הספירות דאצי') ולא שייך לשון\r\nשכינה. ומ\"מ אי\"ז סותר למ\"ש לעיל שהקו נק' בשם שכינה, כי שכינה\r\nשנאמר בדרז\"ל היינו מל' דאצי', ואף גם זאת רק כשנעשית בחי' עתיק לבריאה דוקא,\r\nאבל בשרשה, היינו כמו שהוא לגבי אוא\"ס, הנה גם הקו נק' בשם שכינה. ואחד\r\nהטעמים מה שהקו נק' בשם שכינה לגבי אוא\"ס, כתב כ\"ק אדמו\"ר\r\nמהר\"ש <co:footnote group=\"הערות\" char=\"ד\" xmlns:co=\"www1.chabadonline.com/alpha1\">בד\"ה וככה שם.</co:footnote> לפי שהקו כוונת המשכתו בשביל\r\nשיתלבש בעולמות ונש\"י, ולכן הנה גם בראשיתו נק' בשם שכינה. ולמעלה יותר שכינה\r\nבשרשו הראשון למעלה מהצמצום, מבאר כ\"ק אדמו\"ר נ\"ע <co:footnote group=\"הערות\" char=\"ה\" xmlns:co=\"www1.chabadonline.com/alpha1\">המשך רס\"ו ד\"ה קדש ישראל [ע' תקטז ואילך]. ועייג\"כ ד\"ה וידבר אלקים אכה\"ד תרצ\"ט [סה\"מ תרצ\"ט ע' 175].\r\n <co:footnote>והוא מיוסד על ד\"ה וידבר אלקים תרס\"ט (סה\"מ תרס\"ט\r\nע' קסא).\r\n</co:footnote> </co:footnote> שגילוי האור כמו שהוא לפה\"צ,\r\nנק' בשם שכינה. שבכללות האור שלפני הצמצום יש בו ג' מדריגות, עצם האור והתפשטות\r\nהאור, ובהתפשטות האור ב' מדרגות גילוי האור כמו שהוא לעצמו שזהו מקור אור הסובב,\r\nוגילוי האור לעצמו השייך להעולמות שזהו מקור אור הממלא, וגילוי האור הזה נק' בשם\r\nשכינה. ואף שהוא לפני הצמצום וא\"א שיהי' מקור לעולמות, שלכן הוצרך להיות\r\nהצמצום, וצמצום הראשון שהוא בבחי' סילוק דוקא, מ\"מ נק' בשם שכינה. וזהו דיוק\r\nהלשון עיקר שכינה בתחתונים היתה, היינו שגילוי השכינה בתחתונים, הוא לא השכינה כמו\r\nשהוא לגבי אצי', היינו מל', גם לא כמו שהוא לגבי אוא\"ס, היינו הקו, כ\"א\r\nעיקר ופנימיות השכינה היתה בתחתונים דוקא, כי האור<co:footnote group=\"הערות\" char=\"ו\" xmlns:co=\"www1.chabadonline.com/alpha1\">בארוכה בד\"ה איכה פ' דברים, עת\"ר [סה\"מ עת\"ר ע' רטו] .</co:footnote> שנתלבש בעולמות ה\"ה בא בסדר\r\nוהדרגה. ולמעלה מאיר בגילוי יותר, וכל מה שנמשך ומשתלשל מתמעט האור. וכן הוא בכלל\r\nבאור דסדר השתלשלות. ואף שקודם החטא הי' גם למטה האור בגילוי, מ\"מ הי' גם אז\r\nגילוי האור יותר למעלה. וכמארז\"ל<co:footnote group=\"הערות\" char=\"*ו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה פדר\"א פי\"ח. זח\"א ל, א. זח\"ב כ, א. לז, א. פה, ב. .</co:footnote> נטה ימינו וברא שמים נטה שמאלו\r\nוברא ארץ. אלא הכוונה על האור שלמעלה מעולמות, עיקר שכינה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nזה דעיקר שכינה בתחתונים היתה, מבואר מהמדרש דתחתונים קאי על עוה\"ז\r\nהגשמי, וכמו שמבאר דע\"י חטא עה\"ד נסתלקה השכינה מארץ לרקיע, וע\"י\r\nמתן תורה על הר סיני באתי לגני לגנוני. ועיקר הסילוק שנעשה ע\"י החטא הוא בחטא\r\nעה\"ד דוקא. וכמו שבענין החטא, הרי עיקר החטאים הי' חטא עה\"ד, שהרי\r\nע\"י חטא עה\"ד הי' נתינת מקום לשאר החטאים, וחטא עה\"ד הי' סיבה\r\nוגורם להחטאים דקין ואנוש וכו', כמו\"כ הוא בפעולת החטא, דהסילוק שנעשה\r\nע\"י החטא הנה עיקר הסילוק הוא מה שנסתלק ע\"י חטא עה\"ד מעוה\"ז\r\nהתחתון דוקא דכשם שעיקר שכינה בתחתונים הוא בעוה\"ז דוקא, הנה כמו\"כ הוא\r\nבהסילוק דעיקר הסילוק הוא מה שנסתלקה מהארץ דוקא, שזה נעשה ע\"י חטא\r\nעה\"ד, שעי\"ז נסתלקה השכינה מארץ לרקיע, וזהו ג\"כ הטעם שאינו מצרף\r\n(בהמאמר) חטא עה\"ד עם החטאים דקין ואנוש וחושב זה בפ\"ע, לפי שבהחטאים\r\nדקין ואנוש נסתלקה השכינה מרקיע לרקיע, מה שאין כן בחטא עה\"ד שנסתלקה מארץ\r\nלרקיע, שלבד זאת שהסילוק מהארץ, זה בעיקר נוגע לנו, הנה זהו גם עיקר ענין הסילוק.</p>\r\n<p><span class=\"firstword\"><b>(וממשיך</b></span>\r\nבמאמר) ואח\"כ עמדו ז' צדיקים והורידו את השכינה למטה, אברהם זכה והוריד\r\nאת השכינה מרקיע ז' לו' כו' (ומקצר בזה ומסיים) עד כי משה שהוא השביעי (וכל\r\nהשביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פכ\"ט, יא. \r\n</co:footnote>)\r\nהורידו למטה בארץ. דעיקר ענין ההמשכה הוא ע\"י משה, שהרי משה דוקא הורידו למטה\r\nבארץ, דכשם שבענין הסילוק מלמטלמ\"ע הרי העיקר הוא בחטא עה\"ד שנסתלק\r\nמהארץ כנ\"ל, הנה כמו\"כ הוא בענין ההמשכה מלמעלה למטה, עיקר ענין ההמשכה\r\nהוא למטה בארץ דוקא, דלבד זאת שההמשכה למטה בעיקר נוגע לנו, הנה זהו גם עיקר ענין\r\nההמשכה. וזה נעשה ע\"י משה דוקא. והטעם לזה מבאר בהמאמר במוסגר, כי כל השביעין\r\nחביבין.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nמלשון רז\"ל וכל השביעין חביבין ולא כל החביבין שביעין, מוכח מזה שעיקר\r\nהמעלה הוא זה שהוא שביעי, ומפני זה שהוא שביעי מצד זה הוא חביבותו, היינו שחביבותו\r\nאינו מצד ענין התלוי בבחירתו רצונו ועבודתו, כ\"א בזה שהוא שביעי, שזה בא מצד\r\nהתולדה, ובכ\"ז הנה כל השביעין חביבין. ולכן זכה משה שניתנה תורה על ידו. והנה\r\nביאר כ\"ק מו\"ח אדמו\"ר (בתחילת בואו לאמריקה)<co:footnote group=\"הערות\" char=\"ז\" xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה החדש הזה לכם, ה'ש\"ת [סה\"מ ה'ש\"ת ע' 29\r\nואילך] .</co:footnote> שגם בענין דהשביעין חביבין ניכר\r\nמעלת הראשון, שהרי כל ענין שביעי הוא שהוא שביעי לראשון. וביאר אז מעלתו של הראשון\r\nשזהו אברהם אבינו, מפני עבודתו, ושהיתה עבודתו במס\"נ. ואינו מסתפק בזה עדיין,\r\nומוסיף עוד (אף דלכאורה אי\"ז נוגע שם לגוף הענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שיחת ש\"פ וארא, מבה\"ח שבט תשכ\"ד ס\"ג\r\n(תו\"מ חל\"ח ע' 348).\r\n</co:footnote>) דאופן\r\nהמסירת נפש שלו הי' שלא חיפש מס\"נ, שזהו ההפרש בין המס\"נ דאברהם אבינו\r\nלהמס\"נ דר\"ע, דהמס\"נ דר\"ע הי' וואָס ער האָט געזוכט\r\nמס\"נ, מתי יבוא לידי ואקיימנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות סא, ב.\r\n</co:footnote>,\r\nמשא\"כ באברהם הנה המס\"נ שלו הי' בדרך אגב. דאברהם ידע שעיקר העבודה הוא\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוירא כא, לג.\r\n</co:footnote>\r\nויקרא שם בשם הוי' אל עולם, א\"ת ויקרא אלא ויקריא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה י, א. \r\n</co:footnote>, אַז יענער\r\nזאָל אויך שרייען, ואם נצרך לזה בדרך אגב מס\"נ, הנה גם זה ישנו. וכ\"כ גדלה\r\nמעלת עבודתו והמס\"נ שלו, עד אשר גם משה מה שזכה שניתנה תורה על ידו הוא מטעם\r\nכי השביעין חביבין, שהוא שביעי לראשון. והקב\"ה א\"ל (למשה) במקום גדולים\r\n(אברהם) אל תעמוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כה, א. וראה דב\"ר פ\"ב, ז.\r\n</co:footnote>.\r\nוהנה אף כי גדלה חביבות השביעי ואין זה בא לא ע\"י בחירה ולא ע\"י עבודה,\r\nכי אם פאַרטיקערהייט מצד התולדה, מ\"מ אין בזה הגבלה שנאמר שנפלאת הוא, ואינו\r\nשייך אלא ליחידי סגולה, כ\"א ע\"ד שמבואר בתנא דב\"א (פ\"ט\r\nופכ\"ה) ומובא בדא\"ח שכל ישראל ואפי' עבד ואפי' שפחה<co:footnote group=\"הערות\" char=\"ח\" xmlns:co=\"www1.chabadonline.com/alpha1\"> בתדב\"א פ\"ט איתא דאפילו עוע\"ז. ולכאורה קשה\r\nמב\"ב (טו, ב) דמוכח שם דלכו\"ע אין שכינה שורה על עוע\"ז.\r\nועיי\"ש בחדא\"ג ובמה שציין שם. ועיין אגרת תימן להרמב\"ם דמשמע\r\nדאפ\"ל נביא גם מעוע\"ז. וצ\"ע .</co:footnote> יכולים להגיע להשראת רוה\"ק,\r\nוכל אחד ואחד מישראל חייב לומר מתי יגיעו מעשיי למעשי אבותי אברהם יצחק ויעקב. אלא\r\nשמ\"מ דאַרפמען ניט זיין גענאַרט ביי זיך, וצריך לידע אשר במקום גדולים אל\r\nתעמוד. וכל מעלת השביעי הוא שהוא שביעי לראשון אַז ער קען דורכפיהרן עבודת ושליחות\r\nהראשון דאל תקרא ויקרא אלא ויקריא. וזהו החביבות דהשביעי שהוא הממשיך השכינה, ולא\r\nעוד אלא שממשיך עיקר השכינה. ועוד יותר שממשיך בתחתונים.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nזה תובעים מכאו\"א מאתנו דור השביעי, דכל השביעין חביבין, דעם היות שזה\r\nשאנחנו בדור השביעי הוא לא עפ\"י בחירתנו ולא ע\"י עבודתנו, ובכמה ענינים\r\nאפשר שלא כפי רצוננו, מ\"מ הנה כל השביעין חביבין, שנמצאים אנחנו בעיקבתא\r\nדמשיחא, בסיומא דעקבתא, והעבודה – לגמור המשכת השכינה, ולא רק שכינה כ\"א עיקר\r\nשכינה, ובתחתונים דוקא.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nאחרי שמבאר בהמאמר דעיקר שכינה בתחתונים היתה וגם אח\"כ המשיכה משה\r\n(השביעי) לארץ דוקא אומר: ועיקר גילוי אלקות הי' בבית המקדש (ומביא ע\"ז\r\nהפסוק) דכתיב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">4</co:footnoteref> ועשו לי מקדש ושכנתי בתוכם, בתוכו לא נאמר אלא בתוכם\r\nבתוך כאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בשם רז\"ל בלקו\"ת ר\"פ נשא כ, סע\"ב.\r\nובכ\"מ. וראה ראשית חכמה שער האהבה פרק ו קרוב לתחילתו (ד\"ה ושני\r\nפסוקים). אלשיך תרומה כה, ח. של\"ה סט, א. רא, א. שכה, ב. שכו, ב. וראה\r\nלקו\"ש חלק כו ע' 173 הערה 45.\r\n</co:footnote>, וזהו\r\n(ג\"כ מש\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים לז, כט. שהש\"ר שבהערה 3. ב\"ר פי\"ט, ז.\r\nבמדב\"ר פי\"ג, ב.\r\n</co:footnote>) צדיקים\r\nיירשו ארץ וישכנו לעד עלי' דצדיקים יירשו ארץ שהוא ג\"ע, מפני שהם משכינים\r\n(היינו ממשיכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם מהרז\"ו לב\"ר שם. מתנות כהונה ומהרז\"ו\r\nלבמדב\"ר שם.\r\n</co:footnote>)\r\nבחינת שוכן עד מרום וקדוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ נוסח התפלה – שחרית דשבת ויו\"ט. ובשהש\"ר שם:\r\nשוכן עד וקדוש שמו (ישעי' נז, טו).\r\n</co:footnote> (הענין הזה\r\nדשוכן עד אינו מבאר בהמאמר, ומבואר הוא בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפקודי ד, סע\"ד ואילך. ז, ב ואילך.\r\n</co:footnote> עפ\"י\r\nמאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ב ר\"פ וארא. וראה ביאורי הזהר שם.\r\n</co:footnote>)\r\nשיהי' בגילוי למטה, וזהו באתי לגני לגנוני למקום שהי' עיקרו בתחילה דעיקר שכינה\r\nבתחתונים היתה. והענין הוא (ביאור הענין להבין מפני מה היתה עיקר שכינה בתחתונים\r\nדוקא) דהנה תכלית הכוונה בבריאת והשתלשלות העולמות, דנתאוה הקב\"ה להיות לו\r\nית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nרבנו הזקן מבאר בזה<co:footnote group=\"הערות\" char=\"ט\" xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא פל\"ו.</co:footnote> אשר תכלית השתלשלות העולמות\r\nוירידתם אינו בשביל עולמות העליונים, הואיל ולהם ירידה מאור פניו ית', ואא\"ל\r\nשהכוונה הוא בשביל הירידה. דהנה ידוע דהבריאה הוא רק בכח העצמות, וכמ\"ש\r\nבאגה\"ק ד\"ה איהו וחיוהי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקל, ריש ע\"ב.\r\n</co:footnote> אשר מהותו\r\nועצמותו שמציאותו הוא מעצמותו ואין לו עילה קודמת ח\"ו, הוא לבדו בכחו ויכלתו\r\nלברוא יש מאין ואפס המוחלט ממש. היינו שההתהוות אינה מהגילוים כי אם מהעצמות,\r\nוא\"כ א\"א לומר שתכלית ההתהוות היא בשביל עולמות העליונים, שהרי גם עולם\r\nהאצי' הוא גילוי ההעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א בראשית ג, א. וירא יד, א. משפטים עו, ב. ובכ\"מ.\r\n</co:footnote> וא\"כ\r\nזהו ירידה מאור פניו ית', כי כשהיו אורות האצי' בהעלמם היו במדרי' גבוה הרבה יותר.\r\nועוד שכיון שזהו רק גילוים הרי אא\"ל שהעצמות הוא בשביל גילוים, אלא שהתכלית\r\nהוא עוה\"ז התחתון. וכמ\"ש אדמו\"ר האמצעי בפרשה זו<co:footnote group=\"הערות\" char=\"י\" xmlns:co=\"www1.chabadonline.com/alpha1\"> בביאורי הזהר בשלח ד\"ה כגונא דלעילא קרוב לסופו [מג, ג].</co:footnote> (פ' בשלח) בענין ההפרש בין עולמות\r\nהעליונים לעוה\"ז, דבעוה\"ז נרגש שמציאותו מעצמותו (וכמבואר בההמשך\r\nדר\"ה דהאי שתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך ר\"ה תרצ\"ד – יצא לאור בשנת תשי\"א. ולאח\"ז\r\nנדפס בסה\"מ תשי\"א ע' 4 ואילך (ראה שם ע' 37 ואילך).\r\n</co:footnote>, ההפרש בין\r\nנברא ואור, דאור הוא ראי' על המאור, דכשאנו רואים אור, האור עצמו מראה ומגלה שיש\r\nמאור, משא\"כ יש הנברא הנה לא זו בלבד שאינו מגלה בורא, אלא עוד זאת שהוא\r\nמעלים ומסתיר על זה, ואדרבה נרגש שמציאותו מעצמותו (אלא שמצד השכל מוכרח שאינו\r\nכן))<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם סה\"מ עזר\"ת ע' קנ.\r\n</co:footnote>. ואף שזהו\r\nרק בהרגשתו, מ\"מ הנה זה גופא שיהי' נדמה עכ\"פ שמציאותו מעצמותו זהו מפני\r\nששרשו מהעצמות שמציאותו מעצמותו. נמצא מובן שהכוונה בהבריאה וההשתלשלות אינה בשביל\r\nעולמות העליונים שענינם גילוים, כ\"א הכוונה הוא עוה\"ז התחתון, שנדמה לו\r\nשאינו גילוי כ\"א עצמי, היינו מציאותו מעצמותו, וע\"י העבודה בו, ע\"י\r\nאתכפיא ואתהפכא, נתגלה העצמות, בשבילו הי' בריאת והשתלשלות העולמות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nלא מיבעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרס\"א ס\"ע קעח ואילך.\r\n</co:footnote>\r\nלהשיטה שמביא אדמו\"ר הצ\"צ<co:footnote group=\"הערות\" char=\"יא\" xmlns:co=\"www1.chabadonline.com/alpha1\">בדרוש ג' שיטות (נדפס בסוף ספהמ\"צ להצ\"צ ח\"ב [אוה\"ת ענינים ע' רנט ואילך]). ועיין ד\"ה וידבר אלקים אכה\"ד תרס\"ד [סה\"מ תרס\"ד ע' רל ואילך (בהוצאת תשנ\"ד – ע' פ ואילך)]. הגהות לד\"ה פתח אלי' שבתו\"א – תרנ\"ח [ע' ט ואילך]. ד\"ה אדם כי יקריב תרס\"ו [המשך תרס\"ו ע' קצא ואילך].</co:footnote> שגם הכלים דאצי' הוא גילוי ההעלם,\r\nדלשיטה זו הרי בודאי אין הכוונה בשביל האצי' כי הרי זה ירידה ורק גילוים, אלא גם\r\nלהשיטה השני' שמביא שם שהכלים הם בריאה יש מאין, הנה מבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה דרוש ג' שיטות והגהות לד\"ה פתח אלי' שבהערה יא. סה\"מ\r\nתרס\"א שם. ובכ\"מ. \r\n</co:footnote> שמה שאנו\r\nאומרים שהכלים הם בריאה יש מאין אין הכוונה יש מאין ממש, כ\"א זהו דוקא לגבי\r\nהאור, מפני ששורש הכלים מהרשימה שהיא בחי' העלם ולכן גם מציאותן הוא באופן שמקורם\r\nבהעלם, ולכן לגבי האור הם כמו בריאה יש מאין, אבל לגבי הרשימה הם גילוי ההעלם,\r\nא\"כ מובן דאין הכוונה עולמות העליונים כ\"א העבודה בעוה\"ז דאתכפיא\r\nואתהפכא. ואף שעכשיו הנה על ידי עשיית המצוות מוסיפים אורות באצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עץ חיים שער לט (שער מ\"ן ומ\"ד) דרוש יא סימן טז. תניא\r\nקונטרס אחרון קנה, א. ובכ\"מ. וראה מקומות שבהערה הבאה.\r\n</co:footnote>, וא\"כ\r\nאיך אנו אומרים שגם עכשיו עיקר הכוונה העוה\"ז דוקא, הנה ע\"ז מבאר\r\nאדמו\"ר מהר\"ש<co:footnote group=\"הערות\" char=\"יב\" xmlns:co=\"www1.chabadonline.com/alpha1\">בד\"ה פזר נתן תרמ\"ב <co:footnote>\r\nבהמשך מי יתנך תרמ\"ב פרק יד. והוא מיוסד על ד\"ה פזר נתן\r\nבמאמרי אדמו\"ר הזקן הנחות הר\"פ ז\"ל ע' נז-נח. ועם הגהות –\r\nאוה\"ת במדבר ח\"ד ע' א'תפז ואילך.\r\n</co:footnote> ועיין הגהה שני' בתניא פ\"מ. ד\"ה ארדה נא, תרנ\"ח [סה\"מ תרנ\"ח ע' לג].</co:footnote> שאורות אלו באצי' הם שם כמונחים\r\nבקופסא, כי אינם בשביל אצי', כי אם לצורך עולם התחתון ואינם מתגלים באצי'. וזהו מה\r\nשמבאר אדמו\"ר נ\"ע<co:footnote group=\"הערות\" char=\"יג\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה מצותה משתשקע, תרע\"ח [סה\"מ תרע\"ח ע' קיב ואילך]. ועייג\"כ ד\"ה ארדה נא, תרנ\"ח [סה\"מ תרנ\"ח ע' לח].</co:footnote> בענין מה שאא\"ל שהכוונה הוא\r\nבשביל עולמות העליונים הואיל ולהם ירידה מאור פניו ית', שהפי' בזה הוא דעולמות\r\nעליונים ענינם גילוים שזהו ירידה וגם שהעצמות מובדל מענין הגילוים, אלא התכלית הוא\r\nעוה\"ז התחתון, שכך עלה ברצונו ית' להיות נח\"ר לפניו ית' כד אתכפיא\r\nסט\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא פכ\"ז ובלקו\"ת ר\"פ פקודי מציין לזהר ח\"ב\r\nקכח, ב (ובלקו\"ת שם מציין גם לזהר שם סז, ב. וראה גם שם קפד, א). וראה גם\r\nתו\"א ויקהל פט, ד. לקו\"ת חוקת סה, ג. \r\n</co:footnote>\r\nואתהפכא חשוכא לנהורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"א ד, א.\r\n</co:footnote>, וכמו\r\nשמבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק ג ואילך (סה\"מ ה'שי\"ת ע' 114 ואילך).\r\n</co:footnote>,\r\nשכל העבודה הוא להפוך השטות דלעו\"ז לשטות דקדושה, ועי\"ז נחת רוח לפני\r\nשאמרתי ונעשה רצוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ ופרש\"י ויקרא א, ט. ועוד.\r\n</co:footnote>,\r\nועי\"ז ממשיכים שיהי' לו ית' דירה בתחתונים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, וכמו הדירה הרי האדם\r\nדר בה בכל עצמותו ומהותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מאמרי אדמו\"ר הזקן תקס\"ה ח\"א ע' תפט (ועם הגהות\r\nוכו' – אוה\"ת שה\"ש כרך ב ע' תרעט ואילך). אוה\"ת בלק ע' תתקצז\r\nואילך. סה\"מ תרל\"ה ח\"ב ע' שנג. תרס\"ב ע' שלה. המשך תרס\"ו\r\nס\"ע ג. שם ע' תמה. \r\n</co:footnote>, הנה\r\nכמו\"כ הוא בתחתונים שהם דירה לו ית', הכוונה שממשיכים לא רק גילוים כ\"א\r\nנמצא בהם עצמות א\"ס ב\"ה. וזהו תכלית בריאת והשתלשלות העולמות.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nבסיום המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק ה (סה\"מ ה'שי\"ת ע' 117-18).\r\n</co:footnote> מבאר, אשר\r\nלהיות כי מה שעיקר שכינה בתחתונים, הנה עיקר הגילוי מזה הי' בבית המקדש, הנה זהו\r\nהטעם שהמשכן הי' מעצי שטים דוקא, מפני שהכוונה הוא להפוך השטות דלעו\"ז און\r\nדעם קאָך פון נפש הבהמית לשטות דקדושה, וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתובות יז, א.\r\n</co:footnote> אהני' לי'\r\nשטותי' לסבא, עבודה ובטול שלמעלה מטעם ודעת. והנה כל הענינים שתבע מאתנו כ\"ק\r\nמו\"ח אדמו\"ר וכמו\"כ שאר הנשיאים קיימו זה בעצמם, והוא ע\"ד\r\nדרז\"ל עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמז, יט.\r\n</co:footnote> מגיד דבריו\r\nליעקב חוקיו ומשפטיו לישראל מה שהוא עושה הוא אומר לישראל לעשות ולשמור<co:footnote group=\"הערות\" char=\"יד\" xmlns:co=\"www1.chabadonline.com/alpha1\"> שמות רבה פ\"ל, ט. ירושלמי ר\"ה פ\"א ה\"ג. – וזהו אתדל\"ע שקדמה לאתדל\"ת, קדשנו במצותיו ואח\"כ כל השונה כו' הקב\"ה שונה כנגדו, ציצית שלמטה מעוררים ציצית שלמעלה בתוס' אורות וכו', באתדל\"ת אתדל\"ע <co:footnote>\r\nראה סה\"מ תרל\"ו ח\"ב ע' שכז.\r\n</co:footnote> וזהו מש\"כ בפנים וכן מה שהוא כו'. ועיין תו\"א ביאור לד\"ה כי עמך מקו\"ח [לה, ג], ובכ\"מ.  .</co:footnote>, וכן מה שהוא מצווה לישראל הוא\r\nעושה, ועד\"ז הוא בהוראות נשיאינו שמה שתבעו מהמקושרים ושייכים אליהם הנה הם\r\nבעצמם קיימו ועשו כן. ומה שגילו לנו שקיימו זה, הוא כדי שיהי' לנו יותר נקל\r\nלקיימם. וכמו בהענין דאהבת ישראל שיש בזה כמה וכמה סיפורים מכאו\"א מהנשיאים.\r\nולדוגמא מכ\"ק אדמו\"ר הזקן שהפסיק בתפילתו והלך וקצץ עצים ובישל מרק\r\nוהאכיל בעצמו ליולדת, מפני שלא היו אנשים שם בבית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"מ – רשימת היומן ע' שסא. וש\"נ. \r\n</co:footnote>. מכ\"ק\r\nאדמו\"ר האמצעי, איך שנכנס אליו אחד ליחידות והתאונן על הענינים שאברכים\r\nמתאוננים עליהם. וגלה אדהאמ\"צ את זרועו וא\"ל הלא תראה שצפד עורי על עצמי\r\nגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ איכה ד, ח.\r\n</co:footnote> וכ\"ז\r\nהוא מהח\"נ שלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בית רבי ח\"ב רפ\"ג בהערה.\r\n</co:footnote>. אשר מובן\r\nהפלאת ורוממות מעלת כ\"ק אדמו\"ר האמצעי בכלל ובפרט מאלו ששייכים לענינים\r\nכאלו, ומ\"מ הי' ההתקשרות עמהם כל כך עד שמצד הענינים שלהם שהיו שלא כדבעי\r\nלמהוי, פעל עליו חלישות הבריאות ביותר, עד שצפד עורו על עצמו. מכ\"ק\r\nאדמו\"ר הצ\"צ, איך שהלך קודם התפלה ללות גמ\"ח לאיש פשוט שהי' נוגע\r\nלו בפרנסתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"ש קיץ ה'ש\"ת ע' 98. סה\"מ תשי\"א ע' 153.\r\nאגרות-קודש אדמו\"ר מוהריי\"צ ח\"ד ע' תקכב.\r\n</co:footnote>.\r\nמכ\"ק אדמו\"ר מהר\"ש, שפעם<co:footnote group=\"הערות\" char=\"טו\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ס' התולדות מהר\"ש ע' עז בארוכה<co:footnote>\r\nנדפס גם בספר השיחות תש\"ה ע' 30 ואילך.\r\n</co:footnote> .</co:footnote> נסע ביחוד מקוהראָרט לפּאַריז\r\nונפגש שם עם אברך אחד ואמר לו: יונגערמאַן יין נסך איז מטמטם המוח והלב, זיי אַ\r\nאיד. והלך האברך לביתו, ולא שקט עד שבא לכ\"ק אדמו\"ר מהר\"ש, חזר\r\nבתשובה ויצאה ממנו משפחת יראים וחרדים. אשר ידוע שאצל כ\"ק אדמו\"ר\r\nמהר\"ש הי' הזמן יקר במאד, עד שגם אמירת החסידות הי' בקיצור, ובזמנים ידועים\r\nהנה בשעה השמינית בבוקר הי' כבר אחרי התפלה, ובכ\"ז נסע נסיעה רחוקה ושהה שם\r\nמשך זמן בשביל אברך כו'. מכ\"ק אדמו\"ר נ\"ע בתחילת נשיאותו, אשר גזרו\r\nאז גזירה חדשה והי' צריך לנסוע ע\"ד זה למוסקבה. ואמר לו אחיו הגדול\r\nהרז\"א נ\"ע, הזמן יקר אצלך ואין אתה יודע היטב שפת המדינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגרות-קודש כ\"ק אדמו\"ר מוהרש\"ב ח\"ד ע' רמה:\r\nהשפה המדינית חסרה לי. וברשימת כ\"ק אדמו\"ר מוהריי\"צ שם\r\nבשוה\"ג: הוד כ\"ק אאמו\"ר הרה\"ק, הבין בשפת המדינה היטיב, ולא\r\nהי' צריך למתורגמן כלל, גם בדברים עיונים כשהיו קוראים לפניו בשפת המדינה הי'\r\nמבין, אך לא חפץ לדבר בשפה זו .. ושאלתיו מדוע אינו מדבר בשפה הרוסית .. ענני ג'\r\nטעמים כו'. עיי\"ש.\r\n</co:footnote>\r\n(הרז\"א הי' מלומד בשפות) וגם אתה צריך לחפש היכרות, ולכן אסע בענין זה כפי\r\nהוראותיך. אבל כ\"ק אדמו\"ר נ\"ע לא הסכים ע\"ז ונסע בעצמו\r\nוהצליח. וכן ישנם כמה סיפורים מכ\"ק מו\"ח אדמו\"ר אודות השתדלותו לעשות\r\nטובה ואפילו לאיש פרטי, ברוחניות או בגשמיות. והניח את עצמו ע\"ז, לא רק\r\nהגשמיות שלו כ\"א גם הרוחניות שלו, אף שזה שהי' מטיב עמו הנה לא זו בלבד שלא\r\nהי' כלל בסוג של חברך בתורה ומצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פרק לב.\r\n</co:footnote> אלא שהי'\r\nשלא בערכו כלל.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nע\"י אתכפיא ואתהפכא לשטות דקדושה עי\"ז ממלאים כוונת הבריאה, שהיא\r\nלהיות לו ית' דירה בתחתונים, וזה שע\"י אתכפיא ואתהפכא נעשית דירה בתחתונים,\r\nבאתי לגני, הוא במדריגה יותר נעלית מקודם החטא. דכמו בסותר בנין הקודם ע\"מ\r\nלבנות, הרי פשיטא שבנין החדש צ\"ל במדרי' יותר נעלית מבנין הקודם, כמו\"כ מוכרח\r\nלומר שע\"י אתכפיא ואתהפכא נעשית דירה במדריגה יותר נעלית, וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק א (סה\"מ ה'שי\"ת ע' 12-111). \r\n</co:footnote> דע\"י\r\nדאתכפיא סט\"א אסתלק יקרא דקוב\"ה בכולהו עלמין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">29</co:footnoteref>, היינו האור\r\nשהוא בכולהו עלמין בשוה. ואף שהלשון בהמאמר הוא אור הסובב כ\"ע, מ\"מ אי\r\nאפשר לומר שהכוונה הוא שנמשך אור שהוא בגדר העולמות אלא שהוא סובב ומקיף עליהם,\r\nאלא הכוונה שנמשך אור נעלה שאינו בגדר עולמות כלל. ולכן קורא לגילוי אור זה בשם\r\nאסתלק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א ויקהל פט, ד.\r\n</co:footnote>. ולכן גם\r\nפטירת צדיקים נק' בשם הסתלקות, כי הסתלקות הוא גילוי אור נעלה ביותר. דהנה יש ב'\r\nאגרות באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסכ\"ז-כח.\r\n</co:footnote> שמבארים\r\nענין ההסתלקות. ובאגרת הב' ענין ההסתלקות מבואר שם בענין פרת חטאת. דהענינים\r\nהנעשים בפנים אין יכולים לברר גקה\"ט, כ\"א ענין הנעשה בחוץ דוקא, פרה\r\nהנעשית בחוץ. ולזה מדמין מיתתם של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמו\"ק כח, רע\"א. ירושלמי יומא פ\"א ה\"א.\r\n</co:footnote>. והנה עתה\r\nאין פרה אדומה, כי מפני חטאינו הי' צ\"ל דוקא גלינו מארצינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ תפלת מוסף דיו\"ט.\r\n</co:footnote>, אבל אירע\r\nסילוקן של צדיקים. והנה בענין סילוקן של צדיקים יש בזה ב' מארז\"ל<co:footnote group=\"הערות\" char=\"טז\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה יח, ב. איכה רבה א, לז.</co:footnote>: שקולה מיתתן של צדיקים כשריפת\r\nבית אלקינו. קשה סילוקן של צדיקים יותר מחורבן בהמ\"ק. אשר ע\"י כל זה\r\nאסתלק יקרא דקוב\"ה. ופי' ענין הסתלקות פירשו כל הרביים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ויקהל שם. אוה\"ת שלח כרך ו ע' א'תשפא. סה\"מ\r\nתרע\"א ע' קנז ואילך. ועוד.\r\n</co:footnote> כ\"ק\r\nאדמו\"ר הזקן, כ\"ק אדמו\"ר האמצעי, כ\"ק אדמו\"ר הצ\"צ,\r\nכ\"ק אדמו\"ר מהר\"ש, כ\"ק אדמו\"ר נ\"ע וכ\"ק\r\nמו\"ח אדמו\"ר, שאין הכוונה בפי' תיבת הסתלקות שהוא עלי' למעלה ח\"ו,\r\nכ\"א הכוונה שהוא נמצא למטה אלא שהוא בבחי' רוממות. וזה תובעים מאתנו, דור\r\nהשביעי לכ\"ק אדמו\"ר הזקן, וכל השביעין חביבין, אַז הגם אַז מ'האָט דאָס\r\nניט פאַרדינט און ניט אויסגעהאָרעוועט, מ\"מ כל השביעין חביבין והעבודה דדור\r\nהשביעי הוא להמשיך השכינה למטה ממש. להפוך השטות דנה\"ב, אשר ידע אינש בנפשי'\r\nאַז ער האָט דאָס, און דעם קאָך פון נה\"ב וואָס ער האָט דאָס און אפשר אַמאָל\r\nנאָך נידעריקער, לעשות מזה ולהפוך את זה לשטות דקדושה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nענין צדיקא דאתפטר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"ג עא, ב. נתבאר באגה\"ק שם (סימן זך וביאורו). \r\n</co:footnote>, דאף שכבר\r\nהיו כמה העלמות והסתרים וכמה קושיות וענינים בלתי מובנים, הנה כל זה לא הספיק.\r\nובכדי שיהי' אסתלק יקרא דקוב\"ה בכולהו עלמין, הי' ג\"כ ענין סילוקן של\r\nצדיקים, שזה קשה לא רק כחורבן כ\"א יותר מהחורבן. ותכלית הכוונה בזה הוא\r\nשעי\"ז יהי' אסתלק יקרא דקוב\"ה. וזה תובעים מכל אחד מאתנו שידעו אַז\r\nמ'געפינט זיך אין דור השביעי, שכל מעלת השביעי הוא שהוא שביעי לראשון, שהנהגת\r\nהראשון הי' שלא חיפש לעצמו כלום ואפילו לא מס\"נ. כי ידע שכל ענינו הוא\r\nכמ\"ש ויקרא שם בשם הוי' אל עולם. ודוגמת הנהגת אברהם אבינו שהוא – געקומען\r\nאין אַזעלכע ערטער וואָס מ'האָט דאָרטן ניט געוואוסט פון ג-טליכקייט, ניט געוואוסט\r\nפון אידישקייט און ניט געוואוסט אפי' פון אלף בית און זייענדיק דאָרטן האָט מען\r\nזיך אָפּגילייגט אָן אַ זייט, און אל תקרא ויקרא אלא ויקריא, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהליכות אלי סימן ג. ועוד.\r\n</co:footnote> שבהלימוד\r\nבמדת אל תקרא, שתי הקריאות קיימות. וגם בזה הרי מפורש בתושב\"כ ויקרא.\r\nמ\"מ צריך לידע אַז אויב ער וויל אים זאָל אַיינגיין דער ויקרא, מוז זיין דער\r\nויקריא. דאַרפסטו זעהן אז יענער זאָל ניט נאָר וויסן נאָר אויך אויסרופען. הגם אַז\r\nביז איצט האָט יענער ניט געוואוסט פון גאָרניט, אָבער איצט דאַרפסטו זעהן אַז ער זאָל\r\nשרייען אל עולם, ניט אל העולם<co:footnote group=\"הערות\" char=\"יז\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת ס\"פ תבוא [מב, ד. מג, ג]. סד\"ה אנכי ה\"א תער\"ג [המשך תער\"ב ח\"א ע' רנז].</co:footnote>, היינו שאלקות הוא ענין בפני עצמו\r\nועולם ענין בפני עצמו, אלא שאלקות מושל ושולט על העולם, כ\"א שעולם ואלקות הוא\r\nכולא חד.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ואף</b></span>\r\nכי מי הוא זה ואיזהו אשר ערב לבו לאמר, אעבוד עבודת אברהם אבינו, מ\"מ\r\nאפס קצהו שייך לכאו\"א ומחוייב בזה<co:footnote group=\"הערות\" char=\"יח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תו\"א ר\"פ וארא [נה, א] וס\"פ ויצא [כג, סע\"ג ואילך] .</co:footnote> וניתנו לו הכחות על זה ע\"י\r\nההנהגה שהראנו הראשון וממנו ואילך עד, ועד בכלל, ההנהגה שהראנו כ\"ק מו\"ח\r\nאדמו\"ר, שהם סללו את הדרך ונתנו לנו כחות על זה. וזהו גופא החביבות דדור\r\nהשביעי שכמה כחות ניתנו ונתגלו בשבילנו. וע\"י העבודה באופן כזה יומשך עיקר\r\nשכינה למטה בעוה\"ז הגשמי והחומרי, ויהי' עוד במדרי' נעלית יותר גם מקודם\r\nהחטא, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נב, יג.\r\n</co:footnote>\r\nבמשיח ונשא מאד יותר מאדם הראשון ואפילו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם סה\"מ תרל\"ה ח\"א ס\"ע רסה ואילך.\r\nתרח\"ץ ע' ר.\r\n</co:footnote> כמו שהי'\r\nקודם החטא<co:footnote group=\"הערות\" char=\"יט\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה לקוטי תורה להאריז\"ל פ' תשא. ס' הלקוטים פ' שמות. ולכאורה צ\"ע מס' הגלגולים פי\"ט הובא בלקו\"ת פ' צו ד\"ה והניף [יז, א]. ואולי יש ליישב עפמ\"ש בס' הגלגולים פ\"ז הובא בלקו\"ת שה\"ש בסופו [נא, ג]  .</co:footnote>. וכ\"ק מו\"ח אדמו\"ר\r\nאשר את חלינו הוא נשא ומכאובינו סבלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נג, ד. \r\n</co:footnote>, והוא\r\nמחולל מפשעינו מדוכא מעונותינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, ה.\r\n</co:footnote>, הרי כשם\r\nשראה בצרתנו, הנה במהרה בימינו ובעגלא דידן יגאל צאן מרעיתו מגלות הרוחני וגלות\r\nהגשמי גם יחדיו, ויעמידנו בקרן אורה. אבל כל זה הוא עדיין רק גילוים, ועוד יותר –\r\nשיקשר ויאחד אותנו במהות ועצמות א\"ס ב\"ה. וזהו פנימיות הכוונה של ירידת\r\nוהשתלשלות העולמות וענין החטא ותיקונו וענין סילוקן של צדיקים שעי\"ז יהי'\r\nאסתלק יקרא דקב\"ה. וכשיוציאנו מהגלות ביד רמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ לשון הכתוב – בשלח יד, ח.\r\n</co:footnote> ולכל בני\r\nישראל יהי' אור במושבותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ לשון הכתוב – בא י, כג.\r\n</co:footnote> יהי' אז\r\nישיר משה ובנ\"י גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, א.\r\n</co:footnote> הוי' ימלוך\r\nלעולם ועד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, יח.\r\n</co:footnote>,\r\n(וכמו שהוא בנוסח התפלה) וגם בלשון תרגום<co:footnote group=\"הערות\" char=\" כ\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה לקו\"ת שה\"ש ד\"ה הנך יפה רפ\"ב [יג, ד] .</co:footnote> הוי' מלכותי' קאים לעלם ולעלמי\r\nעלמיא. ומסיימים והי' הוי' למלך וגו' הוי' אחד ושמו אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יד, ט.\r\n</co:footnote>, שלא יהי'\r\nחילוק בין הוי' ושמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פסחים נ, א.\r\n</co:footnote>, שכ\"ז\r\nנעשה ע\"י סילוקן של צדיקים, שקשה יותר גם מחורבן בהמ\"ק. וכיון אַז מ'איז\r\nשוין די אַלע ענינים דורכגעגאַנגען, הנה עכשיו אין הדבר תלוי אלא בנו – דור\r\nהשביעי. ונזכה זעהן<co:footnote group=\"הערות\" char=\" כא\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה סו\"ס חסידים (הובא בגליון הש\"ס לכתובות קג, א) במדב\"ר פי\"ט, יג .</co:footnote> זיך מיט'ן רבי'ן דאָ למטה אין אַ\r\nגוף ולמטה מעשרה טפחים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתוכן ביטוי זה – נתבאר בשיחת מוצש\"ק פ' בא, יו\"ד שבט\r\nתשל\"ז קרוב לסופה.\r\n</co:footnote>, והוא\r\nיגאלנו.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "ג",
    "title": "באתי לגני, תשי\"א"
  }
}