{
  "chabad": {
    "article-id": 3140563,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ ראה, מבה\"ח\r\nאלול, ה'תשכ\"ו</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ר\"ח אלול – תש\"נ</u></b>, \"לקראת ר\"ח\r\nאלול ..<b> ער\"ח אלול</b>,<b> שנת ה'תש\"נ</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אני</b></span>\r\nלדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ו, ג.\r\n</co:footnote> ר\"ת\r\nאלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבודרהם סדר\r\nתפלת ר\"ה ופירושה פ\"א. פע\"ח שער כ\"ד (שער ר\"ה) פ\"א.\r\nשעה\"פ להאריז\"ל עה\"פ. ב\"ח לטור או\"ח הל' ר\"ה\r\nסתקפ\"א ד\"ה והעבירו. הנסמן בתו\"מ סה\"מ אלול ע' רמה הערה 67.\r\n</co:footnote>, ומבואר\r\nבלקו\"ת בהמאמר ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשת ראה לב, א\r\nואילך. וראה ד\"ה אני לדודי תשמ\"ו (תו\"מ סה\"מ אלול ע' רל\r\nואילך) השייכות דמאמר זה (שבלקו\"ת) לפרשת ראה והרמז לדף לב.\r\n</co:footnote> השייכות\r\nדאלול לאני לדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמפורש\r\nבלקו\"ת שם בהתחלת המאמר \"<b>והענין כי</b> באלול כו'\", דזה שבאלול\r\nהוא אתערותא דלתתא כו' הוא ביאור הענין דאני לדודי ודודי לי ר\"ת אלול.\r\n</co:footnote>, כי באלול\r\nהוא אתערותא דלתתא, אני לדודי, ובראש השנה ויום הכיפורים היא ההמשכה מלמעלה למטה\r\n(אתערותא דלעילא), ודודי לי. וההמשכה שבר\"ה ויוהכ\"פ היא ע\"י\r\nהאתדל\"ת שבאלול. וזהו שאלול הוא ר\"ת אני לדודי ודודי לי [שגם ודודי לי\r\nנכלל בר\"ת אלול], כי האתעדל\"ת שבאלול (אני לדודי) היא (גם) הקדמה\r\nלההמשכה (ודודי לי) שבר\"ה ויוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז\r\nיומתק מ\"ש בהמאמר שבכדי שיהי' ודודי לי בר\"ה וביוהכ\"פ צריך תחילה\r\nאתעדל\"ת באלול – אף שמאמר זה מדבר בענין אלול, ולא בר\"ה ויוהכ\"פ –\r\nכי זהו ביאור על אני לדודי ודודי לי <b>ר\"ת אלול</b>.\r\n</co:footnote>. וצריך\r\nביאור, כי מזה שהאותיות ו' ל' (ר\"ת ודודי לי) הם מתיבת אלול עצמה, משמע,\r\nשחודש אלול הוא לא רק הקדמה לודודי לי, אלא שבחודש אלול הוא גם הענין דודודי לי.</p>\r\n<p><span class=\"firstword\">ב) <b>וממשיך</b></span>\r\nבהמאמר, שבאלול הוא זמן י\"ג מדות\r\nהרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מ\"ח\r\nמס' אלול פ\"א מ\"ג. פע\"ח שם.\r\n</co:footnote>. דהגם\r\nשבאלול הוא אני לדודי, אתערותא דלתתא, מ\"מ, האתערותא דלתתא של האדם, ובפרט\r\nכשהוא רחוק מאלקות, הוא ע\"י התעוררות ונתינת כח מלמעלה. וגילוי י\"ג מדות\r\nהרחמים שבאלול, דגילוי זה הוא לכאו\"א מישראל, גם להרחוקים ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ\r\nה'ש\"ת ע' 166.\r\n</co:footnote>, הוא הנתינת\r\nכח מלמעלה על העבודה דאני לדודי. אלא שהגילוי שבאלול הוא (בעיקר) רק נתינת כח (ולא\r\nשהגילוי מעורר את האדם), והעבודה עצמה באה מהאדם, <b>אני</b> לדודי. וזוהי המעלה\r\nשבאלול לגבי עשי\"ת, דבעשי\"ת ובפרט בר\"ה ויוהכ\"פ, הגילוי הוא\r\nבאופן שהגילוי מעורר את האדם ועבודת האדם היא כמו תוצאה מהגילוי מלמעלה. ועיקר\r\nהענין והמעלה דעבודת האדם (עבודה בכח עצמו) אני לדודי, הוא באלול.</p>\r\n<p><span class=\"firstword\">ג) <b>ובכדי</b></span>\r\nלבאר שני ענינים הנ\"ל בהגילוי\r\nדיגמה\"ר שבאלול – שהגילוי דאלול הוא לכאו\"א גם להרחוקים ביותר,\r\nושאעפ\"כ הגילוי אינו מעורר את האדם והוא רק נתינת כח – ממשיך בהמאמר, שהגילוי\r\nדיגמה\"ר באלול הוא דוגמת מלך בשדה. דמהחילוקים בין מלך בשדה ומלך בהיכלו הם\r\nשני הענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה\r\nגם לקו\"ש ח\"ד ע' 1343 ואילך. תו\"מ סה\"מ אלול ע' רכג ואילך.\r\n</co:footnote>.\r\nבנוגע לדרגת הגילוי, עיקר הגילוי דמלך ביפיו (תחזינה עיניך)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' לג, יז.\r\nוברמב\"ם הל' מלכים פ\"ב ה\"ה \"המלך כו' מתנאה במלבושין נאים\r\nומפוארים שנאמר מלך ביפיו תחזינה עיניך\".\r\n</co:footnote> הוא בהיכל\r\nמלכותו, כשהוא בלבושי מלכות ובכתר מלכות, משא\"כ כשהוא בשדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר\r\nמלקו\"ת ראה כה, ג, דכשהמלך בשדה \"הוא לבוש עד\"מ לבוש החיצון\".\r\n</co:footnote>. אבל\r\nהגילוי עצמו הוא בעיקר כשהוא בשדה. דבהיותו בהיכל מלכותו אין נכנסים אליו אלא\r\nברשות ורק המובחרים שבעם ויחידי סגולה, ובהיותו בשדה, רשאים [ויכולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הוספת כ\"ק\r\nמו\"ח אדמו\"ר בסה\"מ ה'ש\"ת ע' 167.\r\n</co:footnote>] להקביל\r\nפניו כל מי שרוצה, והמלך מקבל את כולם בסבר פנים יפות ומראה פנים שוחקות לכולם.\r\nועד\"ז הוא בהנמשל, שהגילוי דר\"ה ויוהכ\"פ ועד\"ז בעשי\"ת\r\nבכלל שהוא בדוגמת מלך בהיכלו הוא באופן שהגילוי מעורר את האדם, בדוגמת מלך בהיכלו\r\n(בלבושי מלכות ובכתר מלכות), שהוא מטיל אימה ופחד. אבל בכדי שהאדם ירגיש הגילוי\r\nדר\"ה ויוהכ\"פ, הוא (בעיקר) לאחרי קדימת העבודה בחודש אלול, שעי\"ז\r\nהוא נעשה מהמובחרים שבעם והיחידי סגולה שנכנסים להיכל המלך. והגילוי דאלול שהוא\r\nדוגמת מלך בשדה, הוא באופן שהגילוי אינו מעורר את האדם והוא רק נתינת כח לעבודה,\r\nאבל הנתינת כח לעבודה שע\"י גילוי זה הוא לכאו\"א גם להרחוקים ביותר.\r\nבדוגמת מלך בשדה, דכשהמלך הוא במצב זה אינו מטיל אימה ופחד. ובפרט על אלו הנמצאים\r\nבשדה, שהם בדרגא נמוכה. ויתירה מזו, דכשהמלך הוא במצב זה, אינו מעורר אפילו תשוקה\r\nלהקביל את פניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משא\"כ\r\nכשהוא בהיכל מלכותו, הרי \"כמה וכמה מצפים ימים ושנים לראות עוזו וכבודו\"\r\n(אגה\"ק סכ\"ד – תניא קלז, ב).\r\n</co:footnote>.\r\nוזהו שמדייק בהמאמר כל מי <b>שרוצה</b> לצאת להקביל פניו, דזה שהם יוצאים להקביל\r\nאת פני המלך הוא מצד הרצון שלהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר\r\nמתו\"א מג\"א צח, ד ואילך בפירוש מרז\"ל (שבת פח, א) <b>כפה</b> עליהם\r\nהר כגיגית כו' מודעא רבה לאורייתא, דכיון שהקדימו נעשה לנשמע מצד הגילוי מלמעלה\r\nולא מצד עצמם – אין זה בבחירה ורצון, <b>כפה</b>. ודוקא בימי אחשורוש, זמן של\r\nהסתר, קבלו ברצון גמור, רצון שמצד עצמם.\r\n</co:footnote>. אלא\r\nשהנתינת כח להקביל את פני המלך הוא ע\"י שהמלך בשדה. שאז (בהיותו בשדה) ישנו\r\nהרשות והיכולת לכאו\"א להקביל את פני המלך.</p>\r\n<p><span class=\"firstword\">ד) <b>וצריך</b></span>\r\nלהבין, דלכאורה בכדי לבאר שהגילוי דאלול\r\n(והנתינת כח שע\"י הגילוי) הוא לכאו\"א, נוגע רק שכשהמלך בשדה רשאים\r\nויכולים כל מי שרוצה להקביל פניו, ולמה מוסיף שהמלך מקבל את כולם בסבר פנים יפות\r\nומראה פנים שוחקות לכולם. ובפרט דזה שהמלך מקבל את כולם בסבר פנים יפות ומראה להם\r\nפנים שוחקות הוא ההמשכה והגילוי מלמעלה שלאחרי העבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהרי זה שהמלך\r\nמקבל את כולם כו' קאי (בפשטות) על אלה שמקבלים את פניו.\r\n</co:footnote>, ואינו\r\nמובן, דההמשכה והגילוי שלאחרי העבודה (ודודי לי) היא בעשי\"ת, והמשל דמלך בשדה\r\nהוא ביאור על הגילוי דאלול שהוא (נתינת כח ו)לפני העבודה. גם צריך להבין שני\r\nהענינים שהוא <b>מקבלם</b> בסבר פנים יפות <b>ושמראה</b> להם פנים שוחקות. וגם,\r\nשבנוגע למקבלם אומר בסבר פנים <b>יפות</b> ובנוגע למראה להם אומר פנים <b>שוחקות</b>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה בהקדים שהחידוש בהגילוי\r\nדיגמה\"ר באלול לגבי הגילוי בר\"ה ויוהכ\"פ הוא בשני ענינים. שבכדי\r\nלקבל הגילוי דר\"ה ויוהכ\"פ הוא ע\"י עבודה נעלית (מובחרים שבעם ויחידי\r\nסגולה) ובכדי לקבל הגילוי דאלול צריכה להיות רק הקבלת פני המלך, דבנמשל הוא\r\nהתעוררות הקבלת עול מלכות שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ\r\nה'ש\"ת ע' 167.\r\n</co:footnote>. ועוד\r\nחידוש בהגילוי דאלול שהגילוי הוא גם לאלה הנמצאים במדבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר ממאמרי\r\nאדה\"ז על פרשיות התורה ד\"ה ענין אלול (ס\"ע תתכה) \"ונק' שדה\r\nומדבר כמו מלך הנוסע בדרך במדבר\". וי\"ל שהכוונה שם היא שבאלול הגילוי\r\nדיגמה\"ר הוא <b>לישראל</b> הנמצאים במדבר, כבפנים.\r\n</co:footnote>\r\nדלעו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המאמר\r\nשבלקו\"ת רפ\"ב (לד, ב). ובכ\"מ.\r\n</co:footnote>.\r\nוכמובן גם מזה שעיקר הגילוי דיגמה\"ר שבאלול הוא נתינת כח על תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nראה לג, סע\"ג \"י\"ג מכילין דרחמי המאירים ומתגלים בחודש אלול <b>להיות\r\nעושים תשובה</b>\". ובאוה\"ת פ' ראה ס\"ע תתז \"י\"ג מדות\r\nהמאירים באלול הם הרחמים על חיי הנשמה <b>לעוררה בתשובה</b>\".\r\n</co:footnote>, דתשובה\r\nכפשוטה היא על ענינים בלתי רצויים (בחינת מדבר), ועיקר התשובה הוא על פריקת עול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מאגה\"ת\r\nפ\"א (תניא צא, רע\"א) דענין התשובה הוא שיגמור בלבו שלא למרוד <b>במלכותו</b>\r\nית' ולא יעבור עוד מצות <b>המלך</b>.\r\n</co:footnote>, דמזה\r\nמובן, שהגילוי דאלול הוא גם לאלה שהם בתכלית הריחוק. ומ\"ש בהמאמר שהגילוי\r\nדאלול הוא בשדה (ולא במדבר), הוא, כי הגילוי דיגמה\"ר הוא (לא בהמדבר עצמו,\r\nדבענינים שהם היפך רצון ה'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">17</co:footnoteref>, אין שייך שיהי' בהם גילוי אלקות, אלא) בישראל\r\nהנמצאים במדבר, והגילוי בהם הוא הנתינת כח לצאת ממדבר לשדה לקבל פני המלך.\r\nועפ\"ז יש לומר, דמ\"ש בהמאמר שהמלך מקבל את כולם בסבר פנים יפות, הכוונה\r\nבזה שמדגיש את <b>כולם</b> היא, שגם אלה שהם רק רוצים להקביל את פני המלך אלא שהם\r\nשבויים בידי יצרם וגם כשמתעורר אצלם רצון לעשות תשובה ולקבל עליהם עול מלכות שמים\r\nאין זה בא בפועל, גם אותם הוא מקבל בסבר פנים יפות, וזה מעורר אצלם רצון חזק ותקיף\r\nלהקביל את פני המלך, וע\"י רצון זה הם מתגברים על המניעות והעיכובים.</p>\r\n<p><span class=\"firstword\">ה) <b>ומוסיף</b></span>\r\nבהמאמר ומראה פנים שוחקות לכולם,\r\nדהחילוק בין מקבל (בסבר פנים יפות) למראה (פנים שוחקות) הוא, דלשון מקבל נופל על\r\nדבר שישנו מקודם (לפני שקיבל) והוא מקבל את הדבר, ומראה פנים שוחקות הוא שהפנים\r\nשוחקות <b>שלו</b> (שישנם גם לפני שמראה) הוא מראה ומגלה אותם לזולתו. וזהו דלאחרי\r\nשאומר שהמלך מקבל את כולם בסבר פנים יפות מוסיף שהוא מראה פנים שוחקות לכולם, דזה\r\nשהוא מקבלם בסבר פנים יפות הוא שהרצון <b>דהעם</b> (להקביל את פני המלך) מתקבל אצל\r\nהמלך בסבר פנים יפות, וההוספה <b>דמראה</b> פנים שוחקות הוא דכשמתעורר ברצון לעשות\r\nתשובה נמשך לו הגילוי דפנים שוחקות דלמעלה, התענוג (שחוק) דהמלך עצמו. דתענוג זה\r\nהוא למעלה מהתענוג (דבחינת פנים יפות) שמהתעוררות התשובה, וכמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nתו\"ח תולדות ב, ג-ד.\r\n</co:footnote>, דשורש\r\nהשחוק (פנים <b>שוחקות</b>) הוא בעצמות התענוג (תענוג עצמי הבלתי מורכב) שלמעלה\r\nמתענוג הבא ע\"י דבר (תענוג המורכב).</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דענין פנים שוחקות בהנמשל הוא\r\nהתענוג דלמעלה שבישראל עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מהטעמים על\r\nהמעלה דבע\"ת על צדיקים היא שתשובה באה מצד הנשמה, שלמעלה מתורה (סה\"מ\r\nתש\"ה ע' 125. ובכ\"מ). ולכן, ע\"י התשובה מתגלית (אח\"כ) המעלה\r\nדישראל עצמם. אלא שאעפ\"כ, ענין התשובה הוא רק הקדמה לגילוי התענוג שבישראל\r\nעצמם – כי הנשמה עצמה היא למעלה גם מענין התשובה (ראה בארוכה ד\"ה שובה ישראל\r\nדשבת שובה ה'תשל\"ז ס\"ד (תו\"מ סה\"מ תשרי ע' צט ואילך) בענין\r\nעיצומו של יום מכפר. ובכ\"מ).\r\n</co:footnote> (שלמעלה\r\nמהתענוג שמקיום התורה ומצוות דישראל, ולמעלה גם מהתענוג שמעבודת התשובה) דתענוג זה\r\nהוא בהעצמות. וע\"י <b>שמראה</b> להם פנים שוחקות, שתענוג זה מתגלה להאדם\r\n(המתעורר ברצון לתשובה), זה מעורר אצלו (כמים הפנים לפנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כז, יט.\r\nוראה תניא פמ\"ו.\r\n</co:footnote>) התענוג\r\nבאלקות ועד שהתענוג באלקות הוא עצם התענוג שלו, וזה נותן לו הכח עוד יותר להתגבר\r\nעל המניעות ועיכובים ולשוב בתשובה שלימה.</p>\r\n<p><span class=\"firstword\">ו) <b>וצריך</b></span>\r\nלהבין, דמהנ\"ל מובן שהגילוי שבאלול\r\nהוא לא רק נתינת כח לעבודה [דכשהמלך בשדה ישנו <b>הרשות והיכולת</b> לכל אחד\r\nלהקביל את פניו] אלא גם מעורר את האדם [דע\"י שהמלך מקבל את כולם בסבר פנים\r\nיפות ובפרט ע\"י שמראה פנים שוחקות לכולם, זה מעורר אותם לשוב בתשובה שלימה],\r\nואעפ\"כ העבודה באלול היא <b>אני</b> לדודי, עבודת האדם.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דענין זה שהגילוי דאלול הוא לא\r\nרק נתינת כח אלא גם מעורר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר גם מהלשון\r\nבאוה\"ת שבהערה 18 \"<b>לעוררה</b> בתשובה\".\r\n</co:footnote>, מובן גם\r\nמכללות הענין דמלך בשדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר דמהפרטים\r\nשמוסיף (שמקבל בסבר פנים יפות ומראה פנים שוחקות) מובן רק שהגילוי מלמעלה שבאלול\r\nפועל שהרצון להקביל פני המלך יהי' בתוקף יותר; ומהענין דמלך בשדה מובן שהגילוי\r\nמלמעלה פועל גם התעוררות הרצון מלכתחילה, כדלקמן בפנים.\r\n</co:footnote>, דכשהמלך\r\nבשדה הרי נוסף שאז יש לכל אחד הרשות והיכולת להקביל את פני המלך, הנה הידיעה של\r\nהעם שהמלך הוא בשדה, באותו המקום שהם נמצאים, מעורר אצלם את הרצון להקביל את פני\r\nהמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובפרט ע\"י\r\nההתבוננות שכוונת המלך בירידתו לשדה היא בכדי שגם אנשי השדה יוכלו להקביל את פניו\r\n– ובשביל זה הוא מוותר על גילוי כתר מלכותו ולבושי מלכותו – שעי\"ז יתעורר עוד\r\nיותר (כמים הפנים לפנים) הרצון להקביל את פני המלך.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, שהרצון של העם להקביל\r\nאת פני המלך הוא מצד עצם מציאותם. דכיון שהמלך הוא הלב של כל העם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם\r\nהל' מלכים פ\"ג ה\"ו.\r\n</co:footnote>, לכן\r\nהתקשרותם להמלך הוא בעצם מציאותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש\r\nח\"ד ע' 1050. ח\"ח ע' 25. ובכ\"מ.\r\n</co:footnote>, אלא\r\nשמ\"מ, כאשר המלך והעם הם בריחוק מקום, אפשר שההתקשרות שלהם להמלך, ו(במילא\r\nגם) הרצון שלהם להקביל את פניו יהי' בהעלם, וע\"י שהמלך הוא בשדה, באותו המקום\r\nשהם נמצאים, הרצון הוא בגילוי.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא בהנמשל, שההתעוררות לתשובה הבאה\r\nע\"י גילוי יגמה\"ר שבאלול הוא שע\"י הגילוי דיגמה\"ר מתגלה הרצון\r\nהפנימי דישראל [וכמובן גם מהמבואר בהמשך המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ראה\r\nלב, ב.\r\n</co:footnote> (לאחרי\r\nהמשל דמלך בשדה), דשם א-ל הוא ראשית כל הי\"ג מדות ומקורן וכללותן. וענין שם א-ל\r\nהוא אור א\"ס ב\"ה ממש, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיח, כז.\r\n</co:footnote> א-ל הוי' <b>ויאר</b>\r\nלנו, דאור הוא כמו העצם [וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר הערכים\r\n– חב\"ד כרך ב' ע' תנח ואילך. <b>וש\"נ</b>.\r\n</co:footnote> החילוק בין\r\nאור לשפע, דשפע הוא שהמשפיע מצמצם עצמו לפי\"ע המקבל, ואור הוא מעין המאור].\r\nובכל אחד מישראל מאיר גילוי זה, ויתירה מזו שהגילוי דשם א-ל שבכ\"א מישראל הוא\r\nהשר והמושל שבקרבו, דישראל הוא אותיות יו\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת שם\r\nשהיו\"ד מורה על התמדת הפעולה. היינו, שהענין ד\"שר א-ל\" הוא תמידי.\r\nושם בה\"קיצור\" (לב, ד) דישראל הוא \"ישר א-ל\".\r\n</co:footnote> שר א-ל.\r\nוזהו שהביטול לאלקות שבכל אחד מישראל הוא ביטול שלמעלה מטעם ודעת, כי בישראל הוא\r\nגילוי אור א\"ס ב\"ה עצמו ממש שלמעלה מהשתלשלות. וע\"י הגילוי\r\nדי\"ג מדות הרחמים (שבאלול) שראשיתן ומקורן וכללותן הוא א-ל, מתעורר ומתגלה\r\nבחינת א-ל שבכל אחד מישראל]. וזהו שהעבודה דאלול היא <b>אני</b> לדודי, אף שההתעוררות\r\nהיא ע\"י הגילוי מלמעלה, כי הגילוי שמלמעלה הוא רק סיבה שעל ידו מתגלה הרצון\r\nהפנימי <b>דהאדם</b>.</p>\r\n<p><span class=\"firstword\">ז) <b>ויש</b></span>\r\nלומר, דע\"י שהגילוי די\"ג מדות\r\nהרחמים מעורר ומגלה הרצון הפנימי דישראל, שהרצון דישראל באלקות הוא לפי שהם\r\nמושרשים בהעצמות, נעשה עילוי בי\"ג מדות הרחמים. והענין הוא, דזה שהבריאה היא\r\nבשביל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פירש\"י\r\nר\"פ בראשית.\r\n</co:footnote>,\r\nהכוונה בזה היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nתו\"מ סה\"מ אב ע' קצט ואילך.\r\n</co:footnote>\r\nלא רק לבריאת העולם אלא לכל הגילויים, גם לגילויים הכי נעלים. שע\"י הירידה\r\nדי\"ג מדות הרחמים ממקומם (היכל מלכותו, למעלה מהשתלשלות) לשדה בכדי לעורר\r\nולגלות הרצון הפנימי בישראל מתגלה בהם שהכוונה בהם היא בשביל ישראל ששרשם הוא\r\nבהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה תו\"מ\r\nשם כמה פרטים בזה.\r\n</co:footnote>. ויש לקשר\r\nזה עם מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ה, ח.\r\n</co:footnote>\r\nמלך לשדה נעבד, שאפילו המלך שאין למעלה ממנו נעבד לשדה כי ממנו מחיתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פירוש\r\nהראב\"ע שם. וראה ביאוה\"ז (בהוספות) חיי שרה קכט, סע\"א ואילך,\r\nדפירוש <b>הפשוט</b> בהכתוב הוא שגם המלך לשדה נעבד שצריך לקבל השפע מתבואותיו\r\nופירותיו.\r\n</co:footnote>, ולפי\r\nמ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א קכב,\r\nא.\r\n</co:footnote>\r\nמאן מלך דא מלך עילאה דאתחבר לשדה יש לומר שגם מחייתו כביכול של מלך עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בזהר שם מפרש\r\nשנעבד קאי על שדה ולא על מלך. אבל כיון שלפי פשוטו נעבד קאי על מלך, יש מקום\r\nלפירוש זה גם להפירוש שמלך הוא מלך עילאה.\r\n</co:footnote> הוא\r\nע\"י שיורד ונמשך לשדה, כי עי\"ז מתגלה שהכוונה בו היא בשביל ישראל ששרשם\r\nבהעצמות. וע\"פ מ\"ש בזהר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">37</co:footnoteref> אית שדה ואית שדה, שדה דקדושה ושדה\r\nדלעו\"ז, יש לומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה <b>עד\"ז</b>\r\nתו\"מ סה\"מ אב ע' קעא ואילך.\r\n</co:footnote>, דענין מלך\r\nלשדה נעבד (שע\"י הירידה וההמשכה לשדה נעשה עילוי במלך עילאה) הוא בעיקר\r\nע\"י שהגילוי די\"ג מדות הרחמים שלמעלה מהשתלשלות (דבכללות הוא מלך עילאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בביאוה\"ז\r\nשם שמלך עילאה הוא ז\"א. אבל בד\"ה נחמו עת\"ר (סה\"מ עת\"ר\r\nס\"ע ריח; שם ס\"ע רכג ואילך) שמלך עילאה הוא הכתר שלמעלה מהשתלשלות.\r\n</co:footnote>) הוא גם\r\nלישראל הנמצאים במדבר (שדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת\r\nתולדות קמג, סע\"ב (בשם הרד\"ק בשרשים ובמכלול) \"לפעמים נאמר שדה\r\nוהפירוש מדבר\".\r\n</co:footnote>\r\nדלעו\"ז) שעי\"ז מתגלה הרצון פנימי שלהם ויוצאים ממדבר (שדה דלעו\"ז)\r\nלשדה דקדושה להקביל את פני המלך. כי ע\"י התשובה דישראל שהיו תחילה בתכלית\r\nהריחוק מתגלה עוד יותר הפנימיות דישראל שרצונם האמיתי (גם בשעת החטא) הוא באלקות\r\nרק שיצרם הוא שתקפם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל'\r\nגירושין ספ\"ב.\r\n</co:footnote> [כפירוש\r\nהצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם\r\nקמד, א ואילך.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תצא כב, כז.\r\n</co:footnote>\r\nכי בשדה מצאה צעקה הנערה ואין מושיע לה, שגם כשהנערה (הנשמה) היא בשדה\r\nדלעו\"ז, ויתירה מזו, שזה גרם שעשו איש שדה החזיק בה ושכב עמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם כב, כה.\r\n</co:footnote>, הנה גם אז\r\nהרצון דהנשמה הוא בקדושה, והיא צועקת במר נפשה על זה שעשו איש שדה מחזיק בה, צעקה\r\nהנערה, ועי\"ז <b>אין</b> מושיע לה, שנמשך לה ישועה מבחינת אין שלמעלה\r\nמהשתלשלות]. וכיון שגילוי רצון הפנימי דישראל (שמצד שרשם בהעצמות) הוא ע\"י\r\nהתשובה דישראל שהיו תחילה בשדה דלעו\"ז (מדבר), לכן העילוי שנעשה בהי\"ג\r\nמדות ע\"י ירידתם והמשכתם למטה לעורר את האדם הוא בעיקר ע\"י שמעוררים את\r\nאלה שהיו תחילה בתכלית הריחוק.</p>\r\n<p><span class=\"firstword\">ח) <b>וזהו</b></span>\r\nאני לדודי ודודי לי ר\"ת אלול, דיש\r\nלומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עוד ביאור בזה –\r\nראה תו\"מ סה\"מ אלול ס\"ע רכח ואילך.\r\n</co:footnote> שודודי לי\r\nשבר\"ת אלול קאי (בעיקר) על הגילוי דיגמה\"ר שבאלול. וזה שנאמר ודודי לי\r\nלאחרי אני לדודי [אף שהגילוי דיגמה\"ר שבאלול הוא הנתינת כח על העבודה דאני\r\nלדודי] הוא, כי בפנימיות הענינים, אני לדודי (עבודת האדם) הוא למעלה מודודי לי\r\n(גילוי מלמעלה), וכנ\"ל (סעיף ו וסעיף ז) שהכוונה בהגילוי דיגמה\"ר היא\r\nבכדי לעורר עבודת האדם, ועי\"ז נעשה עילוי ביגמה\"ר. ושני ענינים בזה.\r\nהעילוי שנעשה בהגילוי מלמעלה ע\"י ירידתו למטה בכדי לעורר את האדם (כנ\"ל\r\nסעיף ז), והעילוי שנעשה ע\"י התעוררות תשובה דהאדם בפועל. ובזה עצמו – שני\r\nענינים. העילוי שמצד התענוג דלמעלה שבעבודת האדם ובפרט בעבודת התשובה – מקבל כו'\r\nבסבר פנים יפות, ועי\"ז מתגלה אח\"כ התענוג העצמי שבישראל עצמם (דשורש\r\nהנשמות הוא למעלה מהשורש דתומ\"צ, גם ממצות התשובה) – פנים שוחקות (כנ\"ל\r\nסעיף ה). ויש לומר, דכיון שהתעוררות התשובה דהאדם (שעל ידה הוא הגילוי דפנים יפות\r\nופנים שוחקות) באה ע\"י הגילוי דודודי לי (הגילוי דיגמה\"ר שבאלול), לכן,\r\nהפעולה דאני לדודי בודודי לי הוא שגם הגילוי דודודי לי מתעלה להתענוג דפנים יפות\r\nופנים שוחקות.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שע\"י מעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא\r\nרפל\"ז.\r\n</co:footnote>, ובפרט\r\nע\"י העבודה דחודש אלול, נזכה בקרוב ממש לגאולה העתידה, שאז יהי' אמיתית הענין\r\nדמראה פנים שוחקות, וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"ח\r\nתולדות יו\"ד, סע\"ד ואילך. שערי תשובה לאדמו\"ר האמצעי ח\"א כא,\r\nד. <b>ועוד</b>.\r\n</co:footnote> בענין\r\nהקניגיא שעתיד הקב\"ה לעשות לצדיקים לע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר\r\nפי\"ג, ג.\r\n</co:footnote>, שיראו\r\nבגילוי שכל המלחמה דטוב ורע (שבעולם הזה) הוא רק בכדי שיהי' שחוק ותענוג, ואז ימלא\r\nשחוק פינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קכו, ב.\r\n\t\t\r\n\t\t</co:footnote>,\r\nוכל זה – בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "אני לדודי ודודי לי, ש\"פ ראה, מבה\"ח אלול, תשכ\"ו",
    "page": "שסג"
  }
}