{
  "chabad": {
    "article-id": 3140411,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד. מוצאי ש\"פ ויצא, ט'\r\nכסלו, אור ליו\"ד כסלו – בחדרו – ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס* ראש חודש\r\nכסלו – תשמ\"ח</u></b>, \"לקראת מלאות עשר שנה ליום הבהיר ראש חודש כסלו\r\n(תשל\"ח – תשמ\"ח) .. <b>עש\"ק מברכים כסלו</b>,<b> שנת הקהל</b>,<b>\r\nשנת תשמ\"ח</b>\".\r\n<br /><br />*)\r\n<b>קונטרס זה חילק כ\"ק אדמו\"ר שליט\"א בידו הק' לכאו\"א\r\nמהשלוחים שיחיו</b>.\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ושבתי</b></span>\r\nבשלום אל בית אבי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כח, כא.\r\n</co:footnote> [שפסוק זה\r\nהוא התחלת דרוש הראשון דפרשתנו בתורה אור מאדמו\"ר הזקן ובתורת חיים\r\nמאדמו\"ר האמצעי בעל הגאולה (דיו\"ד כסלו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה לקו\"ש חכ\"ה\r\nשיחה ליו\"ד כסלו (ע' 159 ואילך), שי\"ל שגאולתו מרומזת בפסוק \"ושבתי\r\nבשלום\", שי\"ל שרומז על ענין \"פדה בשלום נפשי\" (וראה להלן הערה\r\n157).\r\n</co:footnote> וההילולא\r\n(דט' כסלו). אלא שבתורת חיים מקדים (בתחילת הדרוש) הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, כ.\r\n</co:footnote> וידר יעקב\r\nנדר גו' שלפני הפסוק ושבתי בשלום גו'], וידועים הדיוקים בזה, מהו אומרו ושבתי\r\nבשלום אל בית אבי, בשלום דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח ריש פרשתנו\r\n(דקדוק הג' – כב, א-ב).\r\n</co:footnote>. ובפרט\r\nשלפנ\"ז<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">3</co:footnoteref> אומר אם יהי' אלקים עמדי גו' ונתן לי לחם לאכול ובגד\r\nללבוש, שהכוונה בזה היא גם ללחם ובגד ברוחניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקמן סעיף ח. וש\"נ.\r\n</co:footnote>, בכל\r\nהפירושים שבזה, ואעפ\"כ אינו מסתפק בזה ומדגיש שחזרתו אל בית אביו תהי' בשלום\r\nדוקא. וגם צריך להבין מה שלאחרי ושבתי בשלום אל בית אבי מוסיף והי' הוי' לי\r\nלאלקים, הרי ענין זה דהוי' הוא האלקים הוא ענין אמיתי ותמידי (כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר ח\"ב כה, א. שם\r\nקסא, א. ח\"ג רסד, א. סהמ\"צ להצ\"צ מצות אחדות ה' (דרמ\"צ נט, ב\r\nואילך). ד\"ה וידעת תרנ\"ז (סה\"מ תרנ\"ז ס\"ע מה ואילך).\r\nועוד.\r\n</co:footnote>), ומהו\r\nהחידוש בהנ\"ל (והעילוי) בוהי' הוי' לי לאלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"ח שם (דקדוק הב').\r\n</co:footnote>, ובפרט\r\nלאחרי ושבתי בשלום אל בית אבי. וגם צריך להבין מ\"ש לאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו שם, כב.\r\n</co:footnote> והאבן הזאת\r\nאשר שמתי מצבה יהי' בית אלקים, איך שייך שאבן שהיא דומם [דגם לאחרי כל העילויים\r\nשבה (ע\"י אשר שמתי מצבה) נקראת היא בשם אבן, בחי' דומם] תהי' במדריגה נעלית\r\nכ\"כ שתהי' בית אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו (בהביאור על\r\nד\"ה ושבתי בשלום – כא, סע\"ד). תו\"ח שם (כב, סע\"ב).\r\n</co:footnote>. והנה מבואר\r\nבהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם סד\"ה ושבתי\r\nבשלום (כא, ד). תו\"ח שם סי\"א (כז, א).\r\n</co:footnote>\r\nדפירוש והי' הוי' לי לאלקים הוא שיומשך אור נעלה יותר, שלגבי אור זה, הוי'\r\n(דעכשיו) יהי' (רק) בחי' אלקים. ופירוש והאבן הזאת גו' יהי' בית אלקים (שבא לאחרי\r\nובהמשך לוהי' הוי' לי לאלקים) הוא שהאבן יהי' בית לאלקים שיהי' אז, להוי' שיהי'\r\nלאלקים. ועפ\"ז צריך ביאור יותר איך שייך שהאבן, דומם, יהי' בית לאלקים זה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמכיון שהתורה היא נצחית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפי\"ז. וראה בארוכה\r\nלקו\"ש ח\"ה ע' 240 ואילך.\r\n</co:footnote>, הרי מובן,\r\nשענין וידר יעקב נדר גו' הוא הוראה לכאו\"א מישראל בכל המקומות ובכל הזמנים.\r\nויתירה מזו, מכיון שמעשה אבות סימן לבנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ן עה\"פ לך\r\nלך יב, ו: כל מה שאירע לאבות סימן לבנים. וראה תנחומא לך לך ט. ב\"ר פ\"מ,\r\nו. אוה\"ת ר\"פ לך לך (עב, סע\"ב).\r\n</co:footnote>, הרי\r\nההוראה מענין וידר יעקב נדר גו' היא (ככל הענינים דמעשה אבות) ביתר שאת וביתר עוז.\r\n[ומזה מובן, שגם הנתינת כח שבהוראה זו היא לא רק נתינת כח סתם, ככל הוראות התורה\r\n(שהן גם נתינת כח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מכיון ש\"איני מבקש לפי\r\nכחי אלא לפי כחן\" (במדב\"ר פי\"ב, ג).\r\n</co:footnote>),\r\nאלא נתינת כח מיוחדת, מכיון שהוראה זו היא ממעשה אבות, ומעשה אבות הוא (לא רק\r\nסימן, אלא גם) נתינת כח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן מהדוגמא דנביאים\r\nשברמב\"ן שם. וראה אוה\"ת שם (עג, א): מעשה כו' סימן לבנים <b>שיוכלו</b>\r\nאח\"כ כו'. וראה גם ב\"ר שם (הובא ברמב\"ן עה\"פ שם, י): צא <b>וכבוש\r\nאת הדרך</b> לפני בניך. וראה לקו\"ש ח\"כ ע' 110 ובהנסמן שם בהערה 21.\r\n</co:footnote> לבנים].\r\nומכיון שוידר יעקב נדר גו' בא בהמשך לויצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש פרשתנו (כח, י).\r\n</co:footnote> יעקב מבאר\r\nשבע גו' [כמובן גם בפשטות, שהבקשה ושבתי בשלום אל בית אבי שייכת לויצא גו'. דלהיות\r\nשיצא מבאר שבע (ובית אביו) לכן ביקש שישוב ויחזור לשם, ושחזרתו תהי' בשלום], מובן\r\nמזה, שכ\"ה גם בנוגע לההוראה לכאו\"א מישראל מוידר יעקב נדר גו' [ומהבקשה\r\nושבתי בשלום אל בית אבי גו'], שזה שייך לענין ויצא גו' מבאר שבע כמו שהוא\r\nבכאו\"א מישראל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מ\"ש בדרושי רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ביאוה\"ז לאדהאמ\"צ\r\nפרשתנו יז, ד (וראה גם ביאוה\"ז להצ\"צ ריש פרשתנו – ע' צז). אוה\"ת\r\nריש פרשתנו (קעב, א-ב). שם (כרך ה) תתלה, א-ב.\r\n</co:footnote> (מיוסד על\r\nמ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א ריש פרשתנו (קמז,\r\nא).\r\n</co:footnote>)\r\nעה\"פ ויצא יעקב מבאר שבע גו', שיש בזה ב' פירושים, פירוש א', שבאר שבע הוא\r\nבאר שבע דאברהם (שקרא למקום ההוא באר שבע כי שם נשבעו שניהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וירא כא, לא.\r\n</co:footnote>), ופירוש\r\nב', שבאר שבע הוא באר שבע דיצחק (שקרא אותה שבעה, ע\"ש הבאר השביעית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תולדות כו, לג. ספורנו שם\r\n(הובא באוה\"ת שם קעב, א).\r\n</co:footnote>).\r\nוכ\"ה גם בפשטות, שהרי ויצא יעקב מבאר שבע הי' בזמנו של יצחק (כו\"כ שנים\r\nלאחרי הסתלקות אברהם). וההפרש בין ב' הענינים הוא, דבאר שבע דאברהם הוא בינה (יסוד\r\nאימא). שהרי אברהם הוא חכמה [אלא שמתחילה נקרא אברם, אב רם, שהחכמה (אב) שבו היתה בבחי' שכל הנעלם מכל רעיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א ותו\"ח\r\nר\"פ לך לך. ועוד. וראה מאמרי אדהאמ\"צ ויקרא ח\"ב ע' תרכב.\r\nוש\"נ.\r\n</co:footnote>,\r\nואח\"כ נקרא אברהם שנעשה אב המון גוים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לך לך יז, ה.\r\n</co:footnote>, שהחכמה\r\n(אב) שבו נמשכה בגילוי גם למטה עד לבחי' המון גוים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם (יב, ב).\r\nתו\"ח שם (פ, ד).\r\n</co:footnote>], ובאר שבע\r\nדאברהם [המקום דאברהם, המקבל שלו, בחי' שרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ס' הליקוטים\r\nלהאריז\"ל פ' חיי שרה.\r\n</co:footnote>] הוא בינה,\r\nונקראת באר שבע לפי שהיא המקור המשפיע לשבע מדות. ולפי זה, פירוש ויצא יעקב מבאר\r\nשבע וילך חרנה הוא שיצא ונמשך מבחי' בינה למלכות. ובאר שבע דיצחק הוא מלכות. כי\r\nיצחק הוא בינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת לג\"פ לך\r\nלך פ, סע\"ב ואילך (וראה גם סידור עם דא\"ח יב, א. אוה\"ת לך לך (כרך\r\nד) תרצב, א), שהאבות הם (לא רק בחג\"ת אלא גם) בחב\"ד: אברהם חכמה\r\n(וכנ\"ל בפנים), יצחק בינה וכו'.\r\n</co:footnote>,\r\nוהמקבל דבינה היא מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פינחס עט, ריש\r\nע\"ב (מפרדס שער כג (שער ערכי הכינויים) ערך גד) \"גימל הוא בינה משקה\r\nלדלת שהיא מלכות\".\r\n</co:footnote>, ונקראת\r\nבאר שבע על שם שהיא מקבלת משבע מדות [וכידוע שהמלכות נקראת כנסת ישראל, לפי שהיא\r\nכונסת לתוכה בחי' המדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א תצוה פד, ב.\r\nאוה\"ת דברים (כרך ה) ע' א'תתקצג. ועוד. וראה זח\"ג קצז, א.\r\n</co:footnote>]. ולפי זה,\r\nפירוש ויצא יעקב מבאר שבע וילך חרנה קאי על היציאה וההמשכה לעולמות בי\"ע,\r\nומשם יפרד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, יו\"ד.\r\nובתו\"א ריש פרשתנו (כא, א), ש\"נעשים בחי' נפרדים בתכלית\".\r\n</co:footnote>.\r\nוכ\"ה גם בפשטות ענין היציאה, שהרי ויצא יעקב הי' בכדי לברר הניצוצות שהיו אצל\r\nלבן (כמסופר בפרשת ויצא) [ולאח\"ז גם הניצוצות שהיו אצל עשו (כמסופר בפרשת\r\nוישלח)], ובירור הניצוצות הוא בעולמות בי\"ע.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nגם ששם הסדרה [המורה על ענינה ותוכנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ה ע'\r\n57 ואילך. שם ע' 354 ואילך. ח\"כ ע' 285. ועוד.\r\n</co:footnote>] הוא ויצא,\r\nכי כל ענין הבירורים שבירר יעקב אצל לבן המבואר בהסדרה [וגם מה שבירר אצל עשו\r\nהמבואר בפרשת וישלח, שבא לאחרי ובהמשך להבירורים שבירר אצל לבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שלכן צוה יעקב לומר לעשו\r\n\"עם לבן גרתי גו'\" (ר\"פ וישלח – לב, ה) – ראה תו\"א וישלח כד,\r\nג. תו\"ח וישלח מא, ג.\r\n</co:footnote>] הותחל\r\nמיציאתו מבאר שבע – ענין ויצא. וזה שיציאתו היתה באופן כזה שיברר הניצוצות שבחרן,\r\nותהי' מטתו שלימה, לא כאברהם שיצא ממנו ישמעאל ולא כיצחק שיצא ממנו עשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פל\"ו, ה.\r\nוראה פסחים נו, א.\r\n</co:footnote>, הענין\r\nהוא, דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תולדות כה, כו.\r\n</co:footnote>\r\nוידו אוחזת בעקב עשו (ולכן) ויקרא שמו יעקב. שבשם יעקב יש ב' חלקים. יו\"ד\r\n(ידו אותיות יו\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וישב כט, א.\r\n</co:footnote>) ועקב.\r\nוכמבואר בתו\"א ריש פרשתנו, שיעקב הוא בחי' יו\"ד עקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער ג (שער סדר אצי'\r\nלמהרח\"ו) פ\"ב. פרדס שער כג (שער ערכי הכינויים) בערכו.\r\n</co:footnote>, היינו\r\nהמשכת בחי' חכמה עילאה [היו\"ד דשם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הגהות הצ\"צ לתו\"א\r\nריש פרשתנו – אוה\"ת פרשתנו קצב, א (בשוה\"ג (ב)).\r\n</co:footnote>] בבחי'\r\nעקביים. וע\"י המשכת היו\"ד בהעקב דיעקב [ועד אשר היו\"ד היא ההתחלה\r\nוהראש דתיבת יעקב, היינו שהיו\"ד היא מנהיגה את העקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בדוגמת הראש המנהיג את אברי\r\nהגוף. וראה בארוכה שיחת מוצאי ש\"פ בראשית שנה זו (ה'תשל\"ח) סעיף ה,\r\nובהערות שם (לקו\"ש ח\"כ ע' 270). וש\"נ.\r\n</co:footnote>], הנה\r\nעי\"ז הי' אפ\"ל ויצא יעקב גו' וילך חרנה, להמשיך היו\"ד גם בבחי'\r\nהעקב דעולמות, עד בעוה\"ז התחתון שאין תחתון למטה ממנו, שיהי' דירה לו ית'.\r\n[כי מכיון שהיו\"ד דיעקב היא (כנ\"ל) היו\"ד דשם הוי' שהוא הי' הוה\r\nויהי' כאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א פ\"ז (פב,\r\nא), מזח\"ג רנז, סע\"ב (ברע\"מ). פרדס שער א (שער עשר ולא תשע)\r\nפ\"ט. וראה גינת אגוז (הובא בהקדמת השל\"ה ה, א).\r\n</co:footnote>\r\n(היינו שהכל הוא בשוה לגבי'), לכן גם כמו שהיו\"ד נמשכת בבחי' העקב דעולמות,\r\nהיא בתקפה. ונוסף לזה, מכיון שהוי' הוא מלשון מהווה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ד.\r\nוראה גם זהר ופרדס שם.\r\n</co:footnote>,\r\nוהיו\"ד שבו מורה על תמידות ההתהוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א שם. וראה\r\nלקו\"ש שם הערה 45.\r\n</co:footnote>, הרי\r\nהיו\"ד היא המושלת ושולטת בכל העולמות עד בהעקב שבהם, מכיון שכל מציאותם הוא\r\nהדבר הוי' המהווה אותם תמיד מאין ליש]. וזהו ויצא יעקב מבאר שבע וילך חרנה, שיעקב\r\nממשיך היו\"ד דשם הוי' גם בבחי' חרן, שקאי [כנ\"ל (סעיף ג) בפירוש הב'] על\r\nעולמות בי\"ע, ובבי\"ע גופא חרון אף של עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י ס\"פ נח. וראה\r\nלקו\"ש חט\"ו שיחה ה' לפ' נח (ע' 63 ואילך).\r\n</co:footnote>,\r\nעוה\"ז התחתון שאין תחתון למטה ממנו, שיהי' דירה לו ית' בתחתונים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nירידה זו (ויצא יעקב מבאר שבע וילך חרנה) היא צורך עלי'. ונוסף להעלי' שנעשה\r\nבו לאחרי וע\"י עבודתו בחרן [שע\"י שבירר הניצוצות דלבן ועשו הגיע למדריגה\r\nנעלית יותר מכמו שהי' לפנ\"ז, ושבתי בשלום אל בית אבי וגו', כמשי\"ת\r\nלקמן], הנה גם לפנ\"ז, בכדי שיוכל להמשיך (היו\"ד) בבחי' חרן ולברר\r\nהניצוצות, נמשך בו כח נעלה יותר, שלא הי' לו תחילה (בגילוי). [וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א לך לך (יא,\r\nסע\"ב ואילך. שם יג, ב). תו\"ח שם (פא, סע\"א ואילך). תו\"ח חיי\r\nשרה קכד, ד.\r\n</co:footnote> (גבי אברהם\r\nשהי' גדול בענקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יהושע יד, טו. ובב\"ר\r\nפי\"ד, ו (ובפרש\"י עה\"פ מ\"מדרש אגדה\"): זה אברהם.\r\n</co:footnote>\r\nוראש לאבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פנ\"ט, ו.\r\n</co:footnote>),\r\nשבכדי שיהי' אב המון גוים להעלות הניצוצות שבגוים (הגרים), נתוסף לו ה' שלא הי' לו\r\nתחילה].</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר שזהו מה שמובא בתו\"א ותו\"ח תיכף ובהמשך לויצא יעקב מבאר שבע\r\nמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מד, ה.\r\n</co:footnote>\r\nצוה ישועות יעקב, שהוא המשכת בחי' שע\"ה נהורין דאריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בתו\"ח שם (והוא\r\nהנק' שע\"ה נהורין כמ\"ש בזוהר). ובתו\"א שם: ישועות הם <b>ש\"ע</b>\r\nנהורין עילאין (וראה בארוכה בהגהות לתו\"א שם – באוה\"ת פרשתנו קצב,\r\nסע\"א ואילך). ובאגה\"ק ס\"ג (קד, סע\"ב): ישועה הוא מלשון וישע\r\n.. דש\"ע נהורין שבזוה\"ק (ראה זהר ח\"א ד, ב. ח\"ג קלג,\r\nסע\"ב. ע\"ח שער טו (שער הזווגים) פ\"ב ואילך. ועוד).\r\n</co:footnote>, כי כמו\r\nשענין הישועה בפשטות הוא סיוע ונתינת כח מיוחד שלא ע\"ד הרגיל, ונתינת כח זה\r\nהוא דוקא בשביל האדם שמושיעים אותו שהוא במעמד ומצב שפל ביותר שצריך לישועה,\r\nעד\"ז הוא גם בפירוש הפנימי דישועות, שענינם הוא שע\"ה נהורין דאריך,\r\nשהמשכתן (ליעקב) היא דוקא בשביל המצב דיציאתו מבאר שבע והליכתו חרנה. שבכדי שיוכל\r\nלהמשיך היו\"ד גם בחרן, צריך להיות צוה ישועות יעקב, להמשיך ליעקב שע\"ה\r\nנהורין דאריך שלמעלה מהשתלשלות, למעלה גם מהיו\"ד דשם הוי', היו\"ד דיעקב.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף בדיוק לשון הכתוב צוה ישועות יעקב (צוה דוקא), שהמשכת הישועות\r\n(שע\"ה נהורין) ליעקב תהי' באופן דצוה, לשון צותא וחיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פע\"ח שער כט (שער\r\nהלולב וד' מיניו) פ\"ג: יצוה, כמשאמרז\"ל (ברכות ו, סע\"ב) כל העולם\r\nכולו לא נברא אלא לצוות לזה שהוא לשון חיבור.\r\n</co:footnote>. דהגם\r\nשהשע\"ה נהורין הם למעלה מיעקב, למעלה גם מהיו\"ד שבו, מ\"מ, יהיו\r\nמחוברים ומיוחדים עמו, אַז זיי ווערן אָפּגעגעבן צו אים בפנימיות. וע\"י שנמשך\r\nליעקב בחי' ישועות הנ\"ל (לצורך הליכתו לחרן), הי' בטוח (עוד לפני הליכתו לחרן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פירש\"י עה\"פ\r\nפרשתנו כט, א (מב\"ר פ\"ע, ח).\r\n</co:footnote>) שתתקיים\r\nתפלתו, שיהי' ונתן לי לחם לאכול ובגד ללבוש, ויתירה מזו – ושבתי בשלום אל בית אבי,\r\nויתירה מזו – והי' הוי' לי לאלקים, ויתירה מזו – והאבן הזאת אשר שמתי מצבה יהי'\r\nבית אלקים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nתפלתו של יעקב (באופן דנדר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה הביאור בזה באוה\"ת\r\nפרשתנו ד\"ה וידר יעקב נדר וד\"ה טוב אשר לא תדור (כרך ה תתנא, סע\"ב\r\nואילך. שם תתנב, ב ואילך).\r\n</co:footnote>) אם יהי'\r\nאלקים עמדי גו' והאבן הזאת גו' יהי' בית אלקים היתה לאחרי העבודה דויקח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כח, יא.\r\n</co:footnote> מאבני\r\nהמקום וישם מראשותיו. והענין הוא, מקום הוא הגדר דעולם, כדאיתא בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א פ\"ז (פב,\r\nרע\"א).\r\n</co:footnote> שגדר העולם\r\nהוא מקום (וזמן). [והגם שמקום הוא שמו של הקב\"ה שנקרא מקום, לפי שהוא מקומו\r\nשל עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פרשתנו פס\"ח,\r\nט. תקו\"ז תכ\"ו (עא, ב).\r\n</co:footnote>, הרי ענין\r\nזה הוא בהעלם, ומה שנרגש בגילוי בהמקום הוא העולם. דזהו מה שהוי' ברבוע בגימטריא\r\nמקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער כג (שער ערכי\r\nהכינויים) ע' מקום (מהתקו\"ז שם) – הובא בספר החקירה להצ\"צ עה, ב.\r\nובכ\"מ. ובפרדס שם: והכוונה כי הוא מקומו של עולם. ועד\"ז בתקו\"ז שם.\r\n</co:footnote>, היינו\r\nשענין הוי' שנמשך במקום הוא רק באופן דגימטריא שהוא חשבון האותיות, שהחשבון מורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א שם (פד, ב).\r\n</co:footnote> על מיעוט\r\nהאור כו' מיעוט אחר מיעוט]. ואבני המקום (בחי' דומם) הם סוג היותר תחתון שבעולם.\r\nובזה גופא אבני לשון רבים, כמו שהם בבחי' ריבוי ההתחלקות. וזהו ויקח מאבני המקום\r\nוישם מראשותיו, שיעקב עשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בפרש\"י עה\"פ: עשאן <b>הקב\"ה</b>\r\nאבן אחת [ובתנחומא ריש פרשתנו (וכ\"ה בפרש\"י חולין צא, ב ד\"ה\r\nנבלעו): ונעשו]. אבל בתו\"א ובתו\"ח פרשתנו (דלהלן הערה 56) <b>שיעקב</b>\r\nעשה מהן אבן אחת (ובתו\"ח שם: <b>ואמרז\"ל</b>).\r\n</co:footnote> מאבני\r\nהמקום (אבני לשון רבים) אבן אחת [שלכן כתיב וישם ולא וישימם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בחולין שם ובתנחומא מדייק כן\r\n(שנעשו אבן אחת) מהא דכתיב לאח\"ז (כח, יח) ויקח את האבן (בלשון יחיד). אבל\r\nמזה שרש\"י מפרש \"עשאן .. אבן אחת\" עה\"פ וישם מראשותיו, מוכח,\r\nשההכרח לזה הוא גם מפסוק זה גופא [ומה שמסיים \"וזהו שנאמר ויקח את האבן אשר\r\nשם מראשותיו\" הוא לתוספת ראי']. וראה גם משכיל לדוד עה\"פ:\r\n\"דק\"ל (לרש\"י) דהול\"ל וישימם כיון דרבים היו\".\r\n</co:footnote>], ולא עוד,\r\nאלא שוישם מראשותיו, שהגבי' והעלה את האבן עד שיגבי' את ראשו, וי\"ל עוד יתירה\r\nמזה שהאבן למעלה מראשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גו\"א עה\"פ:\r\n\"לשון מראשותיו משמע .. <b>למעלה</b> מראשו\". ושם, שמזה מוכיח רש\"י\r\n\"עשאן כמין מרזב סביב לראשו\".\r\n</co:footnote> של יעקב,\r\nהיינו למעלה מבחי' היו\"ד דיעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"ח פרשתנו (ס\"ג –\r\nכג, ג-ד). וראה גם תו\"א ריש פרשתנו.\r\n</co:footnote> (שהוא הראש\r\nשלו, כנ\"ל). ועל זה התפלל והאבן הזאת גו' יהי' בית אלקים, שהאבן הזאת (אבן\r\nאחת, שעשה מריבוי אבנים) תהי' לא רק למעלה מבחי' הראש (היו\"ד) דיעקב, אלא\r\nשתהי' למעלה יותר – בית אלקים, בית (ודירה) לעצמותו ית'.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nג' ענינים הנ\"ל שהיו ביעקב – (א) יציאתו מבאר שבע לחרן, (ב) עבודתו\r\n(לאחרי היציאה מבאר שבע) ויקח מאבני המקום גו', (ג) (שע\"י התפלה שלו) נעשתה\r\nהאבן הזאת (שלקח מאבני המקום) בית אלקים – ישנם גם בכאו\"א מישראל. דמעשה אבות\r\nסימן ונתינת כח לבנים (כנ\"ל סעיף ב), ובפרט הענינים דיעקב. דמכיון ששופרי'\r\nדיעקב מעין שופרי' דאדה\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"מ פד, א.\r\n</co:footnote>, ונשמתו\r\nכלולה מכל הנשמות שבישראל (כנשמת אדה\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער הגלגולים להאריז\"ל\r\nהקדמה וא\"ו ואילך. ובכ\"מ. וראה שמו\"ר פ\"מ, ג.\r\n</co:footnote>)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"ז (קיא,\r\nב).\r\n</co:footnote>, הרי\r\nעבודתו של יעקב (ויקח מאבני המקום גו') היא נתינת כח לבנים ביתר שאת וביתר עוז.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דויצא יעקב מבאר שבע וילך חרנה קאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אור החיים פרשתנו כח, יד.\r\nהובא ונתבאר בקיצורים והערות לתניא ע' נז. ד\"ה ויצא תר\"ל (סה\"מ\r\nתר\"ל ע' כט ואילך).\r\n</co:footnote> על ירידת\r\nהנשמה בגוף, שירדה מאיגרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ לשון חז\"ל –\r\nחגיגה ה, ב.\r\n</co:footnote> רמה (באר\r\nשבע) לבירא עמיקתא (חרנה). וכמו שיעקב, בכדי שיוכל ללכת לחרן נמשך לו כח נעלה יותר\r\n– ענין צוה ישועות יעקב (כנ\"ל סעיף ה), עד\"ז הוא גם בוילך חרנה\r\nשבכאו\"א מישראל, שלפני ירידת הנשמה למטה לבירא עמיקתא, שזהו\"ע וילך\r\nחרנה, נותנים לה כח במיוחד שתוכל לעבוד עבודתה בבירור הגוף ונפש הבהמית וחלקה\r\nבעולם. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קיצורים והערות לתניא ע' מח\r\nואילך. ד\"ה ויצא תר\"ל (סה\"מ תר\"ל ס\"ע לא ואילך).\r\n</co:footnote>\r\nבענין משביעין אותו תהי צדיק ואל תהי רשע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדה ל, ב.\r\n</co:footnote>. וזהו\r\nמ\"ש ויצא יעקב מבאר שבע גו', שפירוש מבאר שבע הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אור החיים דלעיל הערה 60 –\r\nהובא בקיצורים והערות לתניא ובד\"ה ויצא תר\"ל שבהערה הנ\"ל.\r\nובאוה\"ת פרשתנו קעב, ב.\r\n</co:footnote> מה\r\nשמשביעין אותו תהי צדיק כו' [שיש בזה ג' פירושים, שבועה, שובע ושבע, כמבואר\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קיצורים והערות לתניא ע' נח.\r\nד\"ה ועשית חג שבועות חצר\"ת. ובכ\"מ.\r\n</co:footnote>]\r\nשהוא נתינת כח במיוחד על עבודת הנשמה בירידתה למטה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nעבודת הנשמה בירידתה למטה היא (בכללות) בשני ענינים. א', לימוד התורה וקיום\r\nהמצוות, דע\"י לימוד התורה וקיום המצוות למטה דוקא מתעלית הנשמה למעלה יותר\r\nמכמו שהיתה קודם ירידתה. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א צח, ב\r\n(בנוגע לתורה). מקץ לב, ד ואילך (בנוגע למצוות). ולהעיר, דמהמבואר בתו\"א מקץ\r\nשם (לג, סע\"ב ואילך) החילוק בין לבושי המצוות לבירור נה\"ב, מובן, דזה\r\nשהמצוות נעשים לבושים להנשמה הוא (לא (כ\"כ) מצד הבירור שנעשה ע\"י קיום\r\nהמצוות אלא) מצד המצוות גופא.\r\n</co:footnote> דהתורה\r\nוהמצוות שלמטה דוקא נעשים לבוש להנשמה בג\"ע שעל ידם היא משגת ונהנית\r\nמאוא\"ס. וב', הבירור דגוף ודנפש הבהמית וחלקו בעולם. שזה נעשה ע\"י קיום\r\nהמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא פל\"ז (מז, א) שגם\r\nע\"י לימוד התורה נעשה הבירור דהגוף ודנה\"ב. אבל עיקר הבירור הוא\r\nע\"י קיום המצוות דוקא – ראה תניא פל\"ה (מה, א).\r\n</co:footnote>, וי\"ל\r\nעוד יותר – ע\"י העבודה דכל מעשיך יהיו לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ב מי\"ב.\r\nרמב\"ם הל' דעות ספ\"ג. טושו\"ע או\"ח סרל\"א. וראה\r\nלקו\"ש חכ\"ד ע' 646 בהערה ד\"ה כל מעשיך לשם שמים.\r\n</co:footnote>, ובפרט\r\nע\"י בכל דרכיך דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ג, ו. רמב\"ם\r\nוטושו\"ע שם. שו\"ע אדה\"ז או\"ח סקנ\"ו ס\"ב.\r\n</co:footnote>, דלא רק\r\nשעשייתו דברי הרשות תהי' לשם שמים, אלא שגם בהם גופא (בכל דרכיך) יהי' דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש\r\nח\"ג ע' 907. שם ע' 932. ח\"י ע' 104.\r\n</co:footnote> [דעת\r\nבאלקות, שדעת הוא למעלה גם מחכמה, כמבואר בארוכה בהמשך עת\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ואני נתתי ושלאחריו\r\n(סה\"מ עת\"ר ע' קיז ואילך).\r\n</co:footnote>\r\nובכ\"מ]. וזהו ונתן לי לחם לאכול ובגד ללבוש ושבתי בשלום אל בית אבי, לחם\r\nלאכול ובגד ללבוש הוא לימוד התורה וקיום המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח פרשתנו כו, א.\r\n</co:footnote> כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פ\"ה.\r\nובכ\"מ.\r\n</co:footnote> שתורה היא\r\nלחם ומזון הנשמה והמצוות הם לבושים דהנשמה, ושבתי בשלום הו\"ע עבודת הבירורים.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nשהעבודה שלאחרי ויצא יעקב מבאר שבע וילך חרנה (ירידת הנשמה בגוף) היא ויקח\r\nמאבני המקום גו'. דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ז (מח, ב).\r\nוזה בא בהמשך למ\"ש שם רפל\"ו, שתכלית הבריאה הוא שיהי' דירה לו ית'\r\nבתחתונים (בעוה\"ז הגשמי) שאין תחתון למטה ממנו.\r\n</co:footnote> שהכוונה\r\nבירידת הנשמה למטה היא לא בשביל הנשמה אלא בכדי לברר ולזכך הגוף ונה\"ב וחלקו\r\nבעולם, שעי\"ז דוקא נתגלה הכוונה דנתאוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי\r\nג. במדב\"ר פי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote> הקב\"ה\r\nלהיות לו ית' דירה בתחתונים, בתחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שם.\r\n</co:footnote>. וזהו\r\nשעיקר עבודת הנשמה בירידתה למטה (ויצא יעקב גו' חרנה) הוא ויקח מאבני המקום גו',\r\n\"מקום\" הוא מציאות כזו שהאור האלקי שבו הוא בהעלם והסתר [וכנ\"ל\r\n(סעיף ו) דזה ששם הוי' (ברבוע) בגימטריא מקום – הכוונה בזה היא, ששם הוי' הוא\r\nבהעלם והסתר בהמקום (באופן דגימטריא). דהגם שכל מציאות המקום (עולם) הוא ששם הוי'\r\nמהווה אותו תמיד מאין ליש, מ\"מ אופן מציאותו של שם הוי' בהעולם הוא רק באופן\r\nשל גימטריא, בחי' העלם והסתר], ובזה גופא – אבני המקום, אבני לשון רבים\r\n(כנ\"ל), והתכלית דירידת הנשמה למטה (ויצא יעקב גו' חרנה) הוא (לא בשביל האור\r\nשנמשך לה ע\"י תורה ומצוות, כי אם) בשביל העבודה דויקח מאבני המקום, לקחת את\r\nהדברים התחתונים (הגוף ונה\"ב וחלקו בעולם), ובאופן דויקח שנעשה בעה\"ב\r\nומושל ושולט עליהם, ולעשות מהם דירה לו ית'.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דבענין הבירורים גופא יש יתרון בהבירור דדברי הרשות ע\"י שעושה\r\nאותם לשם שמים על הבירור דדברים הגשמיים שע\"י קיום המצוות, כי ע\"י\r\nהבירור דדברי הרשות (שגם כשעושה אותם לשם שמים הם נשארים דברי הרשות, מעשיך) נשלמת\r\nיותר הכוונה דדירה בתחתונים, תחתון שאין תחתון למטה ממנו. ועפ\"ז יובן יותר זה\r\nשהעבודה (שבשבילה ירדה הנשמה למטה) היא \"ויקח מאבני המקום\",\r\nד\"מקום\" הוא מציאות כזו שהאור האלקי שבו הוא בהעלם והסתר כנ\"ל, דיש\r\nלומר, שקאי (בעיקר) על דברי הרשות, שגם לאחרי העבודה הם \"מעשיך\" דהאדם.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ועפ\"ז</b></span>\r\nיובן גם גודל העלי' דאבני המקום [לאחרי שנעשים אבן אחת, ע\"י עבודת\r\nהבירורים], שהם מתעלים למעלה מבחי' הראש דיעקב (וישם מראשותיו), ועד אשר (לאחרי\r\nגמר הבירורים) והאבן הזאת גו' יהי' בית אלקים, שהכוונה בזה היא (כנ\"ל סעיף א)\r\nלא לאלקים סתם כ\"א לבחי' והי' הוי' לי לאלקים. דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' ז\r\n(וראה שם ע' ה). שם ע' תמו.\r\n</co:footnote> שתכלית\r\nהכוונה האמיתית בבריאת והתהוות העולמות הוא מה שנתאוה הקב\"ה להיות לו ית'\r\nדירה בתחתונים, בעוה\"ז הגשמי שאין תחתון למטה ממנו. דהגם שיש כמה טעמים\r\nלברה\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה שיחת מוצאי ש\"פ נח\r\nה'תשל\"ח ס\"ד ובהערות שם (לקו\"ש ח\"כ ע' 4-283).\r\n</co:footnote>\r\n[בגין דישתמודעון לי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ב מב, ב.\r\n</co:footnote> ובכדי\r\nשיתגלו שלימות כוחותיו כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח בתחלתו. שער ההקדמות\r\nלהאריז\"ל הקדמה ג. וראה לקו\"ש שם הערה 24.\r\n</co:footnote>], הנה\r\nטעמים אלו הם בנשמות דאצילות (הטעם בגין דישתמודעון) ובבחי' האצילות (הטעם בכדי\r\nשיתגלו), ומקום ושרש טעמים אלו הוא בבחי' הגילויים. משא\"כ ענין נתאוה\r\nהקב\"ה להיות לו ית' דירה בתחתונים [שמצד זה הוצרך להיות התהוות עוה\"ז\r\nהתחתון דוקא שאין תחתון למטה ממנו] הוא בעצמותו ית'. וכמאמר רבינו הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא באוה\"ת בלק ע'\r\nתתקצז. המשך תרס\"ו ס\"ע ז. ובכ\"מ.\r\n</co:footnote> (בענין\r\nנתאוה כו' דירה בתחתונים) \"אויף אַ תאוה איז קיין קשיא\", שהענין דנתאוה\r\nהוא בעצמותו ית' שאין שייך שם ענין הקושיות. וזהו והאבן הזאת גו' יהי' בית אלקים,\r\nשהכוונה באלקים כאן היא לבחי' העלם העצמי, שהדברים הגשמיים דוקא (בחינת אבן, דומם)\r\nיהיו בית ודירה לעצמותו ית'.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה</b></span>\r\nענין ויקח מאבני המקום גו' ישנו גם בהאדם עצמו. והענין הוא, דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו (כא, א).\r\nתו\"ח שם (כב, סע\"ד ואילך). ובכ\"מ.\r\n<br /><br />בתו\"א\r\nותו\"ח שם, שאבני המקום הם האותיות דדבר הוי' שבהם נבראו שמים וארץ. אבל ראה\r\nהגהות הצ\"צ לתו\"א שם (אוה\"ת פרשתנו קצה, א ואילך בשוה\"ג (ד))\r\nשקאי גם על אותיות התפלה וכו' – אותיות שבאדם.\r\n</co:footnote> שאבנים הן\r\nאותיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר יצירה פ\"ד\r\nמי\"ב (ובמפרשים שם).\r\n</co:footnote>, כי כמו\r\nשאבנים הן דומם כן האותיות הם בחי' הדומם שבכחות האדם. אבל אעפ\"כ, ומטעם זה\r\nגופא, ממשיכים הם (אותיות מלשון אתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כא, יב.\r\n</co:footnote> בוקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ מב, ב.\r\nסה\"מ תקס\"ג ח\"א ע' שיא. אוה\"ת פרשתנו שם קצה, ב בשוה\"ג\r\n(ד). אוה\"ת בשלח ס\"ע שצא. ובכ\"מ. וראה של\"ה ג, ב.\r\n</co:footnote>, ענין\r\nהמשכה) בחינת אור נעלה ביותר. וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א בשלח סה, ד ואילך.\r\nלקו\"ת צו יג, ב ואילך. מטות פב, א. מאמרי אדהאמ\"צ דברים ח\"ב ע'\r\nתקעה. וש\"נ. אוה\"ת שלח כרך ו ע' א'תשע ואילך. וש\"נ. סה\"מ\r\nה'ש\"ת ע' כו. ה'תש\"ח ע' 99-98. ד\"ה נתת ליראיך ה'תשל\"ו\r\nס\"ז (לקמן ח\"ד ע' נד). וש\"נ.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב ח, ג. ל\"ת וס'\r\nהליקוטים להאריז\"ל עה\"פ.\r\n</co:footnote> כי לא על\r\nהלחם לבדו יחי' האדם כי על כל מוצא פי הוי' יחי' האדם, דזה שהלחם מחי' את האדם הוא\r\nלפי שהמוצא פי הוי' שבלחם (צומח) הוא נעלה יותר (בשרשו) מהמוצא פי הוי' שבאדם, דזה\r\nגופא שירד למטה יותר מורה שבשרשו הוא נעלה יותר, דכל הגבוה יותר יורד למטה יותר,\r\nעד\"ז הוא גם בענין האותיות, דומם (שבאדם), ששרשם הוא למעלה יותר גם מבחי'\r\nצומח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א בראשית ד, ג-ד.\r\n</co:footnote>, דכל הגבוה\r\nגבוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון (גבוה גבוה –\r\nב' פעמים) בלקו\"ת שה\"ש כג, א. תו\"ח פרשתנו כג, ד. מאמרי\r\nאדהאמ\"צ דברים ח\"ג ריש ע' תתצז. סה\"מ ה'ש\"ת וה'תש\"ח שם.\r\nובכ\"מ.\r\n</co:footnote> יותר יורד\r\nלמטה מטה יותר. וזהו\"ע ויקח מאבני המקום וישם מראשותיו (כמו שהוא בעבודת\r\nכאו\"א מישראל), שהעבודה דבחי' אותיות, דומם שבאדם, מגעת למעלה יותר מהעבודה\r\nדבחי' השכל (מראשותיו).</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>ושני</b></span>\r\nפירושים הנ\"ל בויקח מאבני המקום גו' [העבודה בבחי' הדומם שבאדם (דלעיל\r\nסעיף יא) והעבודה דבירור דברים הגשמיים שבעולם (דלעיל סעיף ט)] שייכים זה לזה. כי\r\nהבירור דעניני עוה\"ז הגשמי (אבני המקום דעולם) הוא ע\"י הדומם שבאדם, כח\r\nהדיבור, ובעיקר – כח המעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ה,\r\nש\"כדי להמשיך .. גם על גופו כו'\" אינו מספיק דיבור (דתורה) כ\"א\r\n\"צריך לקיים מצוות מעשיות הנעשים ע\"י הגוף ממש\" – אף שבכללות נעשה\r\nזה גם ע\"י הדיבור לפי דעקימת שפתיו הוי מעשה (תניא פל\"ז – מז, א).\r\n</co:footnote>, שהמעשה\r\nהוא העיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"א מי\"ז.\r\nתקו\"ז תנ\"ב (פז, סע\"א). ת\"ס (צג, ב). ת\"ע (קלג, ב. קלד,\r\nא).\r\n</co:footnote>.\r\nויש להוסיף, שהשייכות דשני ענינים אלו היא לא רק מצד ענין ה\"תחתון\"\r\n(אבן, דומם) שבהם [שהפעולה בגשמיות העולם היא ע\"י כחות התחתונים שבאדם], כי\r\nאם, גם בנוגע לענין העילוי שבהם (וישם מראשותיו). והיינו, דזה שבכחו של כאו\"א\r\nמישראל לעשות מחלקו בעולם דירה לו ית', לו לעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה מי יתנך תקס\"ה\r\n(סה\"מ תקס\"ה ח\"א ע' תפט. ועם הגהות – באוה\"ת שה\"ש כרך ב\r\nע' תרעט ואילך). אוה\"ת בלק ע' תתקצז. סה\"מ תרס\"ב ע' שלח.\r\nתרע\"ח ע' קצג. המשך תרס\"ו ס\"ע ג. שם ע' תמה. סה\"מ תרצ\"ט\r\nע' 84. ובכ\"מ.\r\n</co:footnote>, הוא לפי\r\nשע\"י עבודתו בכחות התחתונים שלו מתגלה עצם הנשמה המיוחד בעצמותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בכ\"מ\r\n(סה\"מ תרצ\"ט שם. ובכ\"מ) דזה שנש\"י בכחם לעשות דירה לו ית' לו\r\nלעצמותו הוא מצד זה שנש\"י מושרשים בעצמות.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה בהקדים המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער מ\"ב (שער\r\nדרושי אבי\"ע) פ\"ה. לקו\"ת ראה כז, א.\r\n</co:footnote> בענין\r\nהיו\"ד דשם הוי' שבנפש האדם שהוא בחי' חי'. ומכיון שבחי' הראש דיעקב [שהוא\r\nהיו\"ד דיעקב, שהוא היו\"ד דשם הוי' (כנ\"ל סעיף ד)] הוא בחי' חי',\r\nמובן מזה, דזה שהעבודה דבחי' דומם שבאדם מגעת למעלה מבחי' ראש דיעקב (כנ\"ל\r\n(סו\"ס יא) בפירוש ויקח מאבני המקום וישם מראשותיו), הכוונה בזה היא –\r\nשע\"י העבודה דבחי' דומם שבאדם, מתגלית בחינת היחידה שבו (שלמעלה מבחי' חי').\r\nכי ענין העבודה דבחי' דומם שבאדם, היינו דהגם שאין לו שום חיות (לא מצד הרגש המדות\r\nשבלב, ולא מצד השכל שבמוח, וגם לא מצד הרצון שלמעלה מהשכל (בחי' חי')) ומ\"מ\r\nהוא עובד את עבודתו, הוא מצד העצם שלו, מה שכל אחד מישראל בעצם מהותו הוא רוצה\r\nלעשות כל מה שהוא רצון ה', כפס\"ד הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' גירושין ספ\"ב.\r\n</co:footnote> הידוע.\r\nוזהו שכאו\"א מישראל, גם קל שבקלים, יכול למסור נפשו על קדה\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פי\"ח.\r\n</co:footnote>, כי כח\r\nהמס\"נ הוא מצד העצם שלו בחי' יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא שם, שכח המס\"נ הוא\r\nמבחי' חכמה שבנפש. ובקיצורים והערות לתניא שם (ע' צט) ובלקו\"ת שה\"ש (מט,\r\nסע\"ב ואילך) שהוא בחי' חי' (אבל יחידה היא למעלה מחכמה). אבל בלקו\"ת תצא\r\n(לח, ג ואילך) ובמאמרי אדהאמ\"צ דברים ח\"ב ע' תרמד ואילך (נדפס גם\r\nבאוה\"ת תצא ע' תתקפב ואילך) שכח המס\"נ הוא מבחי' (קוצו של יו\"ד –)\r\nיחידה שלמעלה מחכמה*. וראה גם קונטרס העבודה פ\"ה (ע' 30). \r\n<br /><br />*)\r\n<b>בסה\"ש ה'תש\"ב ע' 80</b>,<b> שה' הלשונות שבתניא פי\"ט (כד</b>,<b>\r\nב) </b>\"<b>טעם ודעת ושכל מושג ומובן</b>\" <b>הם כנגד ה' הבחינות יחידה\r\nחי' נשמה רוח ונפש</b>. <b>ומזה משמע שכח המס\"נ הוא מעצם הנשמה שלמעלה גם\r\nמבחי' יחידה</b>,<b> שהרי כח זה</b>, \"<b><u>אינו בבחי' טעם כו'</u></b>\".\r\n<br /><br />וראה\r\nלקו\"ש ח\"ד ע' 1202 בהערה, שכח המס\"נ הוא מבחי' יחידה, אלא שהארת\r\nהיחידה (שממנה בא כח המס\"נ) היא בבחינת חכמה (ראש) שבנפש – דוגמת בחי' יחידה\r\nהכללית המאירה (שע\"ת לאדהאמ\"צ ח\"א (שער התפלה) ד\"ה פדה בשלום\r\nסי\"ב) בראשי ישראל.\r\n</co:footnote>, שלגבי\r\nבחינה זו אין שייך שום מנגד, בבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות קכב, א. וש\"נ.\r\nלקו\"ת תצא לז, ג. מאמרי אדהאמ\"צ דברים ח\"ב ס\"ע תקמב ואילך.\r\n</co:footnote>. [וזהו גם\r\nמה שהבטיחה תורה שסוף ישראל לעשות תשובה כו'\r\nומיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה\r\nפ\"ז ה\"ה.\r\n</co:footnote>, שהכוונה\r\nב\"סוף ישראל לעשות תשובה\" היא (גם) לכאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש\r\nחי\"א ע' 2. וראה הל' ת\"ת לאדה\"ז פ\"ד ס\"ג. תניא\r\nספל\"ט.\r\n</co:footnote> – כי על\r\nבחינת היחידה שבכ\"א מישראל אין שייך שום מנגד ח\"ו אלא שהיא בהעלם, ותורת\r\nאמת מבטיחה שסו\"ס תהי' בגילוי].</p>\r\n<p><span class=\"firstword\"><b>וזוהי</b></span>\r\nהשייכות דשני הפירושים בויקח מאבני המקום גו' [העבודה בבחי' הדומם שבאדם,\r\nוהעבודה דבירור דברים הגשמיים שבעולם שיהיו דירה לו ית'], כי הכח שיש בישראל לעשות\r\nמהעולם דירה לו ית', ליחידו של עולם [ע\"י שעושה מאבני\r\nהמקום דעולם (אבני לשון רבים) שיהיו אבן אחת. שהו\"ע המשכת הוי' אחד, שגם\r\nבשמים ובארץ ובד' רוחות העולם (ח' וד'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סמ\"ק, הובא\r\nבב\"י או\"ח סס\"א (ד\"ה כתב סמ\"ק).\r\n</co:footnote>), עם\r\nהיותם בחינת התחלקות ופירוד, מ\"מ ע\"י גילוי אלופו של עולם (א'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">101</co:footnoteref>)\r\nמתייחדים באחד ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת תזריע כג, ג.\r\nתו\"א וארא נה, סע\"ב.\r\n</co:footnote>, שאחד זה\r\n(דהוי' אחד) הוא כמו יחיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ קונטרסים\r\nח\"א קב, ב: \"(הוי') אחד פירושו הוא איינער כמו יחיד דפירושו\r\nאיינציג\". ורק \"שהאחדות (דאחד) ניכרת מפרטי הנבראים וההתהוות\".\r\nוראה גם ד\"ה הוי' לי בעוזרי ה'תשי\"ז (לקמן ח\"ד ע' יח ואילך)\r\nסי\"א (מסה\"מ תרפ\"ז ע' רא. קונטרסים ח\"א קעט, א).\r\n</co:footnote>], הוא מצד\r\nבחי' היחידה שבו, שמקבלת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ראה כה, א. הנסמן\r\nבברכת ערב יוהכ\"פ אחרי תפלת מנחה ה'תשמ\"ז הערה 6 (סה\"ש תשמ\"ז\r\nח\"א ע' 2).\r\n</co:footnote> מיחיד.</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>והנה</b></span>\r\nהגם שהתעוררות היחידה וכח המס\"נ הוא (בדרך כלל) ע\"י העבודה דבחי'\r\nדומם, היינו כשהאדם הוא במצב דעניות (בדעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה נדרים מא, א: אין עני אלא\r\nבדעה. כתובות סח, א: עני – עני בדעת, עשיר – עשיר בדעת. זח\"ג רעג, ב. וראה\r\nלהלן הערה 107.\r\n</co:footnote>), שכחות\r\nהפנימיים דנה\"א הם בהעלם ואין לו השגה והרגש באלקות (כנ\"ל סעיף יב),\r\nמ\"מ, לאחרי שמעורר את כח המס\"נ בהיותו במצב דעניות, הנה זה פועל גם\r\nגילוי כחות הפנימיים דנה\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מקונטרס העבודה\r\nפ\"ה (ע' 3-32). ולהעיר גם מהמשך תרס\"ו ע' כז.\r\n</co:footnote>.\r\nוע\"ד הבטחת חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ד מ\"ט.\r\nובמדרש שמואל שם (הובא בלקו\"ת ויקרא ו, ריש ע\"ד) דר\"ל עוני ועושר\r\nבדעת. ובלקו\"ת שם, שהעניות הו\"ע האמונה.\r\n</co:footnote> כל המקיים\r\nאת התורה מעוני סופה לקיימה מעושר, עשירות בדעת, וגם עשירות (והרחבה) בענינים\r\nהגשמיים, בבני חיי ומזוני (ובכולם) רויחי [ועד שהעשירות וההרחבה בעניניו הגשמיים\r\nהיא בריבוי ושופי למעלה ממדידה והגבלה, שאז עשירות זו גופא מביאה לעשירות בדעת, כי\r\nגם השכל דנה\"ב משיג שעשירות גדולה כזו (למעלה ממדידה והגבלה) יכולה לבוא רק\r\nמה' מקור כל הברכות], וגם אז אופן עבודתו היא במס\"נ למעלה מהשכל. דזהו פירוש\r\nכל המקיים את התורה מעוני סופה לקיימה מעושר, שמקיימה מעושר באותו העילוי\r\n(מס\"נ שלמעלה מהגבלה) כמו שקיימה מעוני. דזהו\"ע בכל מאדך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה.\r\n</co:footnote> שלאחרי\r\nבכל לבבך ובכל נפשך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">108</co:footnoteref>, היינו, שענין המס\"נ (למעלה מהשכל) בבכל\r\nמאדך הוא לא מצד שחסר ח\"ו בהשגת השכל שלו, כי אם, שהגם שעבודתו היא בכל כחות\r\nנפשו (בכל נפשך) שראשיתם הוא כח השכל, ועד שזה מושג גם בהשכל דנה\"ב שלו (בכל\r\nלבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות נד, א במשנה. ספרי\r\n(הובא בפרש\"י) עה\"פ שם.\r\n</co:footnote>),\r\nמ\"מ עבודתו היא במס\"נ שלמעלה מהגבלת השכל, בכל מאדך.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nג\"כ מ\"ש ביעקב [שמזה מובן, שכ\"ה גם בכ\"א מישראל], לאחרי\r\nעבודתו בהבירור דצאן לבן (שעיקר הבירור הוא בהצאן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"ח ד\"ה וישלח\r\nפ\"א-ד (לט, ג ואילך. מב, א ואילך). וראה גם תו\"א פרשתנו כג, ג.\r\n</co:footnote>), ויפרוץ\r\nהאיש מאד מאד גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו ל, מג.\r\n</co:footnote> [מאד סתם,\r\nשלמעלה מבחי' מאד שלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם.\r\n</co:footnote>], כי\r\nע\"י העבודה דבחי' בכל מאדך (מאד שלך) מגיעים לבחי' מאד האמיתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ לט, ד.\r\nדרמ\"צ קכג, ב. קמ, ב. ועוד.\r\n</co:footnote>. ונאמר\r\nמאד מאד (ב' פעמים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המבואר בלקו\"ת\r\nשלח (לז, א. שם לח, ג) בפירוש טובה הארץ מאד מאד – הובא בתו\"א פרשתנו שם\r\nלענין ויפרוץ האיש מאד מאד.\r\n</co:footnote>,\r\nדע\"י שהעבודה דבכל מאדך היא נוסף על מצד המקיף דחי' גם מצד המקיף דיחידה, עי\"ז\r\nגם ההמשכה שלמעלה היא מאד מאד ב' פעמים, בחי' אריך וגם בחי' עתיק. ואין מקרא יוצא\r\nמידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סג, א. וש\"נ.\r\n</co:footnote>,\r\nשויפרוץ האיש מאד מאד (ויהי לו צאן רבות וגו') הוא (גם) בגשמיות, כי ע\"י\r\nהעבודה דבכל מאדך, הוא עושה רצונו של מקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חדא\"ג מהרש\"א\r\nלברכות לה, ב. או\"ת להה\"מ (הוצאת קה\"ת) עקב נג, ד (בהוצאת\r\nקה\"ת ה'תש\"מ ואילך – סי' קסו). אוה\"ת פרשתנו קצה, ב בשוה\"ג\r\n(ד).\r\n</co:footnote>, היינו\r\nשהוא (למעלה מבחי' רצונו של מקום) עושה את הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אמור לב,\r\nסע\"ד ואילך. ברכה צט, ג. אמ\"ב שער הק\"ש פפ\"ו. הנסמן להלן\r\nבהערה 119. ועוד.\r\n</co:footnote>, כולל גם\r\nהפירוש דעושה מלשון מעשין על הצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"י לטור יו\"ד\r\nסרמ\"ח.\r\n</co:footnote>, שהוא\r\nמכריח כביכול את הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חינוך לאדהאמ\"צ\r\n(נדפס בספרו שערי תשובה ח\"ב) פמ\"ט; אוה\"ת עקב ס\"ע תפד, שהמשכה\r\nזו הו\"ע ביטול רצון כביכול.\r\n</co:footnote>, צדיק\r\nגוזר והקב\"ה מקיים כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב כב, כח.\r\n</co:footnote> ותגזר\r\nאומר ויקם לך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תנחומא וירא יט. וראה שבת נט,\r\nב.\r\n</co:footnote>\r\n[ויתירה מזו הקב\"ה גוזר וצדיק מבטל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מו\"ק טז, ב. וש\"נ.\r\n</co:footnote>], שנעשה\r\nבעה\"ב על כל חלקו בעולם, שיהי' לו הרחבה בכל עניניו, הן בענינים הרוחניים והן\r\nבענינים הגשמיים, טוב בריבוי ברכה בריבוי ושלום בריבוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אסת\"ר בסופו.\r\n</co:footnote>, עשירות\r\nברוחניות ועשירות בגשמיות, ובגשמיות וברוחניות גם יחד.</p>\r\n<p><span class=\"firstword\">יד)\r\n  <b>וביאור</b></span>\r\nהענין (דעיקר העבודה שבשבילה ירדה הנשמה למטה היא ויקח מאבני המקום גו')\r\nבעומק יותר, יובן בהקדים שהיתרון בהעבודה דכל מעשיך לשם שמים ובכל דרכיך דעהו על\r\nהעבודה דלימוד התורה וקיום המצוות הוא לא רק בנוגע להפעולה בעולם, שע\"י\r\nהעבודה בכל מעשיך לשם שמים מתברר גם התחתון דעולם (כנ\"ל סעיף ט), אלא גם\r\nבנוגע להאדם. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה מים רבים\r\nדמוצאי ש\"פ נח שנה זו (ה'תשל\"ח) ס\"ד-ה (לעיל ח\"א ס\"ע רמז\r\nואילך).\r\n</co:footnote>, דהנה\r\nידוע שירידת הנשמה למטה היא ירידה צורך עלי', דע\"י ירידתה למטה היא מתעלית\r\nיותר גם מכפי שהיתה קודם הירידה. וענין העלי' הוא, שבאה לענין התשובה. שקודם\r\nירידתה למטה היתה בבחי' צדיק (גמור), וע\"י עבודתה בירידתה למטה נעשית בבחי'\r\nבעל תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק עג, סע\"א.\r\nמאמרי אדה\"ז על פרשיות התורה ח\"ב ע' תשכז. ובכ\"מ. ובלקו\"ת שם,\r\nשזהו \"התירוץ האמיתי\" למה ירדה הנשמה לעוה\"ז.\r\n</co:footnote>.\r\nוהגם שיש יתרון בעבודת הצדיקים על עבודת הבעלי תשובה [שלכן התמידים היו מכבשים ולא\r\nמעזים, אימרא יאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים נז, סע\"א ואילך.\r\nכריתות בסופה. וראה אוה\"ת וישלח תכו, א. ד\"ה מלכא ומלכתא תרצ\"ז.\r\n</co:footnote>], וכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות\r\nרבה פ\"ב א (ג). וראה ד\"ה מי יתנך תקס\"ה (סה\"מ תקס\"ה\r\nח\"א ע' תפז. ועם הגהות – באוה\"ת שה\"ש כרך ב ס\"ע תרלד. שם ריש\r\nע' תרעה); אוה\"ת נ\"ך כרך א ע' קכז; ספר השיחות תורת שלום ע' 152, שמדייק\r\nצדיקים ולא בע\"ת.\r\n</co:footnote> במי נמלך\r\nבנשמותיהן של צדיקים, הנה היתרון דעבודת הצדיקים הוא מצד הרצון שבו שייך ענין\r\nההמלכה (במי נמלך), משא\"כ מצד עצמותו ית' (בחי' בעל הרצון), עיקר הכוונה הוא\r\nבענין התשובה דוקא. וזהו מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה\r\nפ\"ז ה\"ד.\r\n</co:footnote> מקום\r\nשבעלי תשובה עומדין אין צדיקים גמורין יכולין לעמוד בו [לא רק שאינם עומדין שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות לד, ב.\r\n</co:footnote>, אלא\r\nיתירה מזו שאין יכולין לעמוד שם, כהגירסא המובאת\r\nבהדרושים עה\"פ ושבתי בשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו כא, ג.\r\nתו\"ח פרשתנו כה, ב. וכ\"ה גם בלקו\"ת שבהערה 125; סה\"מ\r\nתקס\"ה ואוה\"ת שה\"ש שבהערה 127.\r\n</co:footnote>], והיינו\r\nשמעלת הבע\"ת היא למעלה גם מיכולת הצד\"ג, שענין היכולת הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ר\"ה תש\"ג\r\nפי\"ג (סה\"מ ה'תש\"ג ע' 33-32). ובכ\"מ.\r\n</co:footnote> למעלה\r\nמבחי' כח גם מכחות המקיפים, לפי שענין התשובה מגיע בעצמותו ית', שכל הגילויים (שרש\r\nעבודת הצדיקים) הם באין ערוך אליו כלל.</p>\r\n<p><span class=\"firstword\">טו)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יובן מ\"ש ושבתי בשלום אל בית אבי, דצריך להבין, הרי ענין\r\nושבתי הוא (לכאורה) שיחזור להמקום שהי' בתחילה, וא\"כ, מכיון שביציאת יעקב\r\nנאמר ויצא יעקב מבאר שבע, הול\"ל ושבתי בשלום אל באר שבע ולמה אומר אל בית\r\nאבי. וי\"ל הענין בזה, כי מכיון שע\"י עבודת התשובה מתעלית הנשמה לבחינה\r\nנעלית יותר מכמו שהיתה לפני ירידתה (כנ\"ל), לכן ענין ושבתי הוא (לא לבאר שבע,\r\nהדרגא של הנשמה כמו שהיתה קודם ירידתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועל פי המבואר לעיל (סעיף ז)\r\nשבאר שבע הוא ענין משביעין אותו – הנתינת כח להנשמה שתוכל לעבוד עבודתה בירידתה\r\nלמטה (שלמעלה מדרגת הנשמה כמו שהיא מצד עצמה) – צריך לומר, שהעלי' הנעשית בה על\r\nידי עבודתו בירידתה למטה (ושבתי גו' אל בית אבי) הוא למעלה גם מבחינת משביעין\r\nאותו.\r\n</co:footnote>, כי אם)\r\nאל בית אבי, שלמעלה מבחי' באר שבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמו שהוא בפשטות, שביתו של\r\nיצחק (בית אבי) הוא מקום מיוחד (ונעלה) בהעיר באר שבע.\r\n</co:footnote>. ויש\r\nלהוסיף, דענין זה שייך גם לבית אבי כפשוטו שקאי על יצחק. דיצחק הוא מלשון שמחה\r\nותענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמו שאמרה שרה בלידת יצחק\r\n(וירא כא, ו) \"צחוק עשה לי אלקים כל השומע יצחק לי\" (ובפרש\"י: יצחק\r\nלי – ישמח עלי). וראה במפרשים שם. וראה פרש\"י עה\"פ (לך לך יז, יט) וקראת\r\nאת שמו יצחק: על שם הצחוק.\r\n</co:footnote>,\r\nוידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו כא, ג. שם\r\nכב, ג. תולדות יז, ד ואילך. תו\"ח פרשתנו כד, סע\"ד ואילך. תולדות ה, ג.\r\nוראה גם שם יא, א.\r\n</co:footnote>\r\nשתענוג זה (התענוג שבצחוק) הוא מדבר חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כהשמחה (צחוק) דלידת יצחק\r\nשהי' דבר פלא – ראה רמב\"ן עה\"פ וירא שם, ז: כל השומע יצחק לי למלאות פיו\r\nברנה ושחוק בפלא הנעשה לי. וברשב\"ם עה\"פ שם, ו: צחוק – שמחה של תמהון.\r\n</co:footnote> דוקא.\r\nומכיון שענין התשובה הוא דבר חידוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה ביום השמיני\r\nעצרת גו' ה'תש\"מ ס\"ה (לעיל ח\"א ע' רכ ואילך). ד\"ה ביום השמיני\r\nשלח את העם גו' ה'תשמ\"א (שם ע' רכח ואילך).\r\n</co:footnote>\r\n[וע\"ד מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' תשובה פ\"ז ה\"ז.\r\nוראה גם שם ה\"ו.\r\n</co:footnote> בענין\r\nהתשובה כפשוטה (על עבירות), שמעלת התשובה היא מצד זה שאמש הי' זה מובדל כו' והיום\r\nהוא מודבק בשכינה], לכן, ע\"י עבודת התשובה נעשה תענוג וצחוק למעלה. שתענוג זה\r\nהוא נעלה יותר מהתענוג דעבודת הצדיקים, דזהו מה שבע\"ת הוא אהוב וחביב יותר\r\nמצדיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם שם ה\"ד.\r\n</co:footnote>,\r\nלפי שעיקר התענוג שלמעלה הוא בעבודת התשובה. וזהו ג\"כ מה שבע\"ת צועק\r\nונענה מיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם שם ה\"ז.\r\n</co:footnote>,\r\nועד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומ\"ש ברמב\"ם שם\r\n\"שנאמר\" (שמזה משמע שהוא ענין אחד עם \"צועק ונענה מיד\") – ראה\r\nלקו\"ש חי\"ב ע' 61 הערה 28.\r\n</co:footnote> אשר והי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סה, כד.\r\n</co:footnote> טרם יקראו\r\nואני אענה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">140</co:footnoteref> (הגם שע\"פ סדר מענה בא לאחרי קריאה), כי התענוג\r\nשלמעלה הבא מהחידוש דעבודת התשובה פועל חידוש (היפך הסדר) גם למעלה – טרם יקראו\r\nואני אענה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה ביום השמיני\r\nעצרת ה'תש\"מ שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">טז)\r\n  <b>והנה</b></span>\r\nעיקר החידוש הגורם התענוג והצחוק שלמעלה הוא החידוש שנעשה בגוף ונפש הבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פכ\"ד (ובכ\"מ)\r\nשבשעת החטא וכו' הם בתכלית <b>הפירוד</b> כו' (שזהו פי' סט\"א – ראה לקמן\r\nבפנים).\r\n</co:footnote> גופא.\r\nוהיינו, שהתשובה דנפש האלקית [מה שגם בירידתה למטה (גם בזמן הגלות) היא עוסקת\r\nבתומ\"צ, ואפילו זה שגם עשייתה עניני הרשות היא לש\"ש ועד באופן דדעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקמן סעיף יז.\r\n</co:footnote>] אינו\r\nחידוש כ\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה לריח שמניך\r\nתש\"ו ס\"ו (סה\"מ ה'תש\"ו ע' 105), שתוקף הרצון דנה\"א הבא\r\nע\"י הסתר והעלם הנה\"ב \"אין זה התחדשות\", לפי שרצון זה יש\r\nבנה\"א בעצם, ורק <b>שמתעורר</b> ע\"י הסתר נה\"ב [ולכן \"לא הגיע\r\nבזה לבחי' העצמות כ\"א בבחי' הגילויים לבד\"], ואמיתית העילוי הוא\r\n\"כאשר הנה\"א בעבודתו עושה ופועל שהנה\"ב עצמו יתעורר כו'\"\r\n[ש\"בזה הוא מגיע בעצמות א\"ס\"].\r\n<br /><br />וראה\r\nגם תו\"ח נח ס, סע\"ב ואילך, שעיקר הענין דיתרון האור מן החושך הוא (לא\r\nשהחושך <b>גורם</b> ליתרון האור כי אם) כשהחושך עצמו נהפך לאור.\r\n</co:footnote>, מכיון\r\nשהיא אלקות בעצם מהותה. ובמילא אין בזה תענוג כ\"כ. ועיקר התענוג שלמעלה הוא\r\nבהחידוש שנעשה בהגוף ונפש הבהמית גופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שהוא חידוש גדול\r\nיותר (כבהערה הקודמת), הרי מכיון שבזה דוקא נשלם מה שנתאוה כו' דירה בתחתונים [ראה\r\nתניא פל\"ו, שענין נתאוה כו' דירה בתחתונים הוא \"שכך עלה ברצונו ית'\r\nלהיות נח\"ר לפניו ית' כד אתכפיא סט\"א ואהתפך חשוכא לנהורא\"] – הרי\r\nתענוג זה* הוא כביכול בעצמותו ית' (ראה לעיל סעיף יו\"ד שענין נתאוה הוא\r\nבעצמותו ית'). \r\n<br /><br />*)\r\n<b>משא\"כ ענין התשובה דנה\"א (שגם בירידתה למטה</b>,<b> וגם כשעוסקת\r\nבעניני הרשות</b>,<b> היא דבוקה באלקות) הוא דוגמת ענין </b>\"<b>יתגלו שלימות\r\nכחותיו כו'</b>\"<b> (ראה שיחת מוצאי ש\"פ נח שנה זו (ה'תשל\"ח) הערה\r\n30 </b>–<b> לקו\"ש ח\"כ ע' 284)</b>,<b> שהוא רק בבחי' הגילויים\r\n(כנ\"ל סעיף יו\"ד)</b>.\r\n</co:footnote>, הן באופן\r\nדאתהפכא (ע\"י עבודת הצדיקים) והן באופן דאתכפיא (ע\"י עבודת הבינונים),\r\nשהם שני מיני נחת רוח, מטעמים לשון רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פכ\"ז.\r\n</co:footnote>. ותענוג\r\nזה הוא נעלה יותר מהתענוג שבעבודת הנשמה (גם מעבודת התשובה של הנשמה), וכמאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא שם ולקו\"ת\r\nר\"פ פקודי (מזח\"ב קכח, ב. וראה גם שם סז, ב. קפד, א). תו\"א ויקהל\r\nפט, ד. לקו\"ת חוקת סה, ג. ד\"ה באתי לגני ה'שי\"ת פ\"א. ועוד.\r\n</co:footnote> כד אתכפיא\r\n(ואתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתו\"א שם מובא מאמר זה\r\nבהמשך להמבואר שם המעלה דאתכפיא על אתהפכא. אבל בד\"ה באתי לגני שם: ע\"י\r\nהעבודה דבחינת אתכפיא ואתהפכא.\r\n</co:footnote>)\r\nסט\"א אסתלק יקרא דקוב\"ה בכולהו עלמין, שהאור הנמשך ע\"י אתכפיא\r\nואתהפכא הוא אור שלמעלה מכלים, שלכן נקרא בשם אסתלק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם.\r\n</co:footnote>. וזהו מה\r\nשמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כב, ג.\r\n</co:footnote>\r\nובתו\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כה, א-ב.\r\n</co:footnote>\r\nבפירוש ושבתי בשלום אל בית אבי שהוא (לא ענין התשובה דנה\"א, כ\"א) התשובה\r\nדאתכפיא ואתהפכא סט\"א מחשוכא לנהורא, כי הצחוק והתענוג שלמעלה (אל בית אבי\r\nיצחק מלשון צחוק ותענוג) נעשה בעיקר ע\"י אתכפיא ואתהפכא.</p>\r\n<p><span class=\"firstword\">יז)\r\n  <b>ועפ\"ז</b></span>\r\nיובן היתרון שבהעבודה בכל מעשיך לשם שמים ובכל דרכיך דעהו (לא רק בנוגע\r\nלהפעולה בעולם, אלא) גם בנוגע להאדם (הנשמה), כי זה שהנשמה ע\"י עבודתה\r\nבירידתה למטה נעשית בחי' בעל תשובה הוא בעיקר ע\"י העבודה בעשיית דברי הרשות\r\nלשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בכ\"מ\r\n(ד\"ה מלכא ומלכתא תרצ\"ז בסופו. וראה גם תו\"א נח ט, ג. לקו\"ת\r\nשה\"ש מד, סע\"ד) שיושבי אוהל ובעלי עסקים הם דוגמת צדיקים ובעלי תשובה.\r\n</co:footnote>.\r\nוהענין הוא, הנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כא. סנהדרין\r\nר\"פ חלק.\r\n</co:footnote> ועמך כולם\r\nצדיקים, והטעם לזה הוא לפי שאמיתית מהותו של כ\"א מישראל הוא (כנ\"ל סעיף\r\nיב) נפשו האלקית. וכפס\"ד הרמב\"ם (הובא לעיל שם) שרצונו האמיתי של\r\nכאו\"א מישראל הוא לעשות כל מה שהוא רצון ה', וכאשר כופין אותו (ומכ\"ש כאשר\r\nהוא עצמו כופה את עצמו) לעשות איזו מצוה, תשש יצרו הרע ומתגלה בו רצונו האמיתי\r\nשלו. ומכיון שבשעה זו שהוא עוסק בתומ\"צ מתגלה בו רצונו האמיתי דנפשו האלקית,\r\nהרי בשעה זו הוא בבחי' צדיק. דהגם שגם בשעה זו גופא אפשר שיהי' בו ענינים דהיפך\r\nהקדושה, מ\"מ, מכיון שהטעם האמיתי לזה שמקיים המצוה הוא לפי שנתגלה בו רצונו\r\nהפנימי, הרי בנוגע להמצוה שעושה הוא בבחי' צדיק. [וזהו מה שבהבקשה דונתן לי לחם\r\nלאכול ובגד ללבוש לא נזכר שזה יהי' באופן של שלום, כי ענין השלום שייך כשיש מנגד\r\n[וכענין פדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים נה, יט.\r\n</co:footnote> (השייך\r\nלהגאולה דיו\"ד כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה \"בית רבי\"\r\nח\"ב ספ\"ה בהערה א שגאולת אדהאמ\"צ היתה בשעה שאמר בתהלים הפסוק\r\n\"פדה בשלום נפשי\". וראה רד\"ה פדה בשלום שנה זו – ה'תשל\"ח –\r\n(לקמן ע' קמב); בשיחה שלפני המאמר.\r\n</co:footnote>) שזהו מצד\r\n(כמו שממשיך בכתוב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">156</co:footnoteref>) מקרב לי], ולכן כמו שבצדיק אין שייך לומר\r\nשעבודתו היא בשלום, מכיון שאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"א. פ\"י.\r\nועוד.\r\n</co:footnote> לו\r\nיצה\"ר כלל, עד\"ז הוא גם בהתומ\"צ (לחם ובגד) דכ\"א מישראל,\r\nמכיון שבשעה זו עומד בגילוי הרצון דנפה\"א, והתומ\"צ שעושה הוא מצד רצון\r\nהנשמה, בחי' צדיק שבו]. משא\"כ כשעוסק בעניני הרשות, מכיון שעשייתו ענינים אלו\r\nהיא מצד שהם צורך הגוף וקיומו וחיותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפ\"ז.\r\n</co:footnote> או גם מצד\r\nנפשו הבהמית (שמתאוה בטבעה לעניני עוה\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שיחת מוצאי\r\nש\"פ חיי שרה שנה זו (ה'תשל\"ח) סכ\"ו (לקו\"ש ח\"כ ע'\r\n5-334), שאמיתית הענין ד\"וכל מעשיך יהיו לשם שמים\" ו\"בכל דרכיך\r\nדעהו\" הוא כאשר עשייתו עניני הרשות הוא מצד זה שמתאווה להם בטבעו,\r\nואעפ\"כ הוא באופן ד\"לשם שמים\" ו\"דעהו\".\r\n</co:footnote>) המעלמת\r\nומסתרת על נפשו האלקית, לכן, זה שעסקו בעניני הרשות הוא לש\"ש ובאופן דדעהו,\r\nהוא דוגמת עבודת התשובה.</p>\r\n<p><span class=\"firstword\">חי)\r\n  <b>והנה</b></span>\r\nבכללות יותר, גם העבודה דתומ\"צ כאשר היא באופן כזה שהאדם צריך לכבוש את\r\nיצרו, ובפרט בזמן הגלות שישנם כמה מניעות ועיכובים על עסק התומ\"צ וצריך\r\nלהתגבר עליהם, הוא בכלל עבודת התשובה. ובזה יובן מ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א כג, ב – הובא\r\nבאוה\"ת פרשתנו כרך ה תתנד, א.\r\n</co:footnote> שכשראה\r\nיעקב העניות והצער שיהי' בזמן גלות אדום, (ובפרט) בסוף זמן הגלות, אמר ושבתי בשלום\r\nאל בית אבי ואמר ונתן לי לחם לאכול ובגד ללבוש, ואינו מובן, הרי בפסוק נאמר ונתן\r\nלי לחם גו' ואח\"כ ושבתי בשלום גו' ומדוע מקדים בזהר ושבתי בשלום לפני ונתן לי\r\nלחם גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר, שבאוה\"ת שם:\r\nונתן לי לחם גו' (ואח\"כ) ושבתי בשלום (כהסדר בכתוב).\r\n</co:footnote>.\r\nוי\"ל הביאור בזה, דמכיון שבזהר שם מדבר בענין העניות והצער דזמן הגלות [שהוא\r\nפירוש שלישי בענין ויצא גו' וילך חרנה, שיציאה והליכה זו היא [לא מבחי' בינה\r\nלמלכות וגם לא מבחי' מלכות לבי\"ע (כב' הפירושים שהובאו לעיל סעיף ג), כי אם]\r\nלזמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה – נוסף לזהר שם –\r\nזח\"א ריש פרשתנו (קמז, א): אוקי האי קרא בגלותא. ב\"ר פרשתנו פס\"ח,\r\nיג. ובשל\"ה פרשתנו (רצב, ב): ענין ויצא יעקב רומז ג\"כ לגלות. ע\"ש.\r\n</co:footnote>.\r\nדזהו ג\"כ משארז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">39</co:footnoteref> שחרן הו\"ע חרון אף של מקום בעולם,\r\nדענין זה הוא (בעיקר) בזמן הגלות], לכן מקדים ושבתי בשלום גו' לפני ונתן לי לחם\r\nגו' ובגד גו', כי מצד ההעלמות וההסתרים דזמן הגלות, גם העבודה דתומ\"צ (לחם\r\nובגד) היא ע\"י הקדמת ענין התשובה (ושבתי בשלום) שכולל (כנ\"ל) ההתגברות\r\nעל המניעות ועיכובים. ובכתוב נאמר ונתן לי לחם גו' ובגד גו' לפני ושבתי בשלום גו',\r\nכי הענין דויצא יעקב מבאר שבע וילך חרנה כמו שהוא בכל דור ודור (גם לפני הגלות)\r\nהוא ירידת הנשמה למטה (בכלל, ולא הירידה דגלות), ומכיון שבזמן הבית העבודה דתשובה\r\nהיא הבירור דעניני הרשות משא\"כ העבודה דתומ\"צ היא (בכללות) עבודת\r\nהצדיקים, לכן אומר מיד \"ונתן לי לחם לאכול ובגד ללבוש\", ואינו מקדים\r\nתחילה \"ושבתי בשלום\". ואדרבה, ונתן לי לחם גו' הוא לפני ושבתי בשלום,\r\nשלאחרי העבודה דתומ\"צ השייכת לנפש האלקית, אז דוקא אפשר להיות הבירור דעניני\r\nהרשות (\"ושבתי בשלום\"). וע\"ד מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"מ קז, סע\"ב.\r\nוש\"נ. וראה גם איכ\"ר פ\"ג, נ. פרש\"י עה\"פ בראשית ד, כה.\r\nולהעיר מלקו\"ת צו ח, רע\"א.\r\n</co:footnote> קשוט עצמך\r\nואח\"כ קשוט אחרים.</p>\r\n<p><span class=\"firstword\">יט)\r\n  <b>ויש</b></span>\r\nלומר, דהתשובה דהעבודה דכל מעשיך לשם שמים היא נעלית יותר מהתשובה דקיום\r\nהתומ\"צ בזמן הגלות, וגם מתשובה כפשוטה על עבירות. כי ענין התשובה דקיום\r\nהתומ\"צ שבזמן הגלות הוא (כנ\"ל סעיף חי) מה שמתגבר על המניעות והעיכובים דהגלות ואינו מתחשב עמהם. ועד\"ז הוא בתשובה כפשוטה, דענין\r\nהתשובה הוא שהוא יוצא ממצבו הקודם. ובלשון הרמב\"ם\r\n(שהובא לעיל סעיף טו) אמש הי' זה מובדל מה' אלקי ישראל כו' והיום הוא מודבק\r\nבשכינה. משא\"כ התשובה דכל מעשיך לשם שמים, מכיון דזה שהוא עוסק בדברי הרשות\r\n(מעשיך) הוא מצד גופו ונפשו הבהמית (כנ\"ל), וזה שהוא עושה אותם לשם שמים, עם\r\nהיות שזהו מצד הנשמה, הרי אין זה שהנשמה מתגברת על הגוף ונה\"ב (ויוצאת מהם),\r\nכי אם, שבעשי' זו גופא שמצד הגוף ונפש הבהמית ישנה הכוונה דלשם שמים שמצד הנשמה.\r\nוענין זה (הגילוי דנפש האלקית בעניני הגוף ונה\"ב גופא) הוא חידוש גדול יותר\r\nמזה שהנשמה מתגברת על ההעלמות וההסתרים ויוצאת מהם.\r\nומכיון שהעילוי שבתשובה על עבודת הצדיקים הוא מצד החידוש שבה (כנ\"ל סעיף טו),\r\nנמצא שעיקר העילוי דתשובה הוא בהתשובה דכל מעשיך לשם שמים.</p>\r\n<p><span class=\"firstword\">כ)\r\n  <b>אלא</b></span>\r\nשאעפ\"כ, הכוונה בירידת הנשמה למטה היא לא בשביל העלי' דהנשמה,\r\nשע\"י ירידתה למטה נעשית בחי' בעל תשובה, כי אם, בשביל הבירור והזיכוך דהגוף\r\nודנה\"ב וחלקו בעולם. ויש לבאר זה, דהחידוש שבהתשובה דהנשמה, מכיון שהנשמה היא\r\nחלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפ\"ב.\r\n</co:footnote>, הרי זה\r\nשהנשמה מתגברת על הדברים המעלימים, וגם זה שהיא מתגלית ופועלת בעניני הגוף\r\nונה\"ב גופא, אין זה חידוש אמיתי. משא\"כ הבירור והזיכוך דהגוף ונה\"ב\r\nוחלקו בעולם, הרי זה שנעשים כלים לאלקות הוא חידוש אמיתי. ולכן התענוג שלמעלה\r\n(שהוא מדבר חידוש, כנ\"ל) מבירור הגוף וכו' הוא תענוג גדול יותר מהתענוג הבא\r\nבתשובה דהנשמה. [ויתירה מזו, שגם כשהפעולה דנה\"ב היא באופן של דחי', אתכפיא\r\nסט\"א, יש בזה נח\"ר גדול למעלה, כמבואר בתניא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">148</co:footnoteref>]. ובזה גופא,\r\nעיקר החידוש (והנח\"ר דלמעלה) הוא בהבירור דחלקו בעולם, שהבירור דגוף\r\nונה\"ב, מכיון שזה נפש וגוף של ישראל [שגם נפש הבהמית והגוף דישראל הוא לא\r\nכבאוה\"ע], אין זה חידוש כ\"כ, ועיקר העילוי הוא בהבירור דחלקו בעולם\r\nובפרט בבירור הניצוצות שבגקה\"ט (ע\"י תשובה כפשוטה שזדונות נעשים כזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא פו, ב.\r\n</co:footnote>, וכן\r\nע\"י נסיונות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה דרמ\"צ קצא, ריש\r\nע\"ב.\r\n</co:footnote>\r\nוכיו\"ב). [ועפ\"ז יובן גם מה שמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א נח ט, א.\r\n</co:footnote> שבכדי\r\nלבוא לבחי' בכל מאדך הוא ע\"י אתהפכא חשוכא לנהורא [החושך של הענינים הגשמיים\r\nשעוסק בהם במשך היום], הגם שגם בהעבודה דבכל לבבך בשני יצריך מהפך היצה\"ר\r\nלקדושה, כי עיקר העילוי הוא בהבירור דחלקו בעולם (שמחוצה לו)]. וזהו גם ושבתי\r\nבשלום אל בית אבי, שהעבודה דאתכפיא ואתהפכא\r\nחשוכא לנהורא העושה את הצחוק והתענוג שלמעלה (ענין \"אבי\" – יצחק) היא\r\nבאופן דבית, היינו שעבודתו זו היא בקביעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דבית ענינו התיישבות וקביעות\r\n– ראה שמואל-ב ז, ה-ז (בית לגבי אהל). מפרשים (חדא\"ג מהרש\"א, עיון יעקב\r\nלע\"י, ועוד) לפסחים פח, א (בית לגבי הר ושדה).\r\n</co:footnote> בכל\r\nעניניו, לא רק בגופו ובנפשו הבהמית כ\"א גם בחלקו בעולם.</p>\r\n<p><span class=\"firstword\">כא)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יובן בעומק יותר זה שעיקר העבודה שבשביל זה ירדה הנשמה למטה\r\n(ויצא יעקב גו' חרנה) הוא ויקח מאבני המקום גו', שקאי (כנ\"ל סעיף ט) על\r\nהבירור דעניני העולם, דנוסף על היתרון שבהעבודה דכל מעשיך לשם שמים על העבודה\r\nדתומ\"צ (כנ\"ל שם), הנה גם בהעבודה דכל מעשיך לשם שמים גופא שני ענינים,\r\nעליית האדם שנעשית עי\"ז (תשובה דהנשמה), וההעלאה של הדברים הגשמיים. ובשני\r\nענינים אלו, עיקר העבודה היא ויקח מאבני המקום, הבירור דדברים הגשמיים, אבני\r\nהמקום. וזהו ג\"כ מ\"ש והי' הוי' לי לאלקים והאבן הזאת אשר שמתי מצבה יהי'\r\nבית אלקים, והי' הוי' לי לאלקים הוא העילוי שנעשה בהאדם\r\nע\"י עבודת הבירורים, ולאח\"ז מוסיף והאבן הזאת אשר שמתי מצבה יהי' בית\r\nאלקים, שגם האבן הזאת, הדברים הגשמיים עצמם שהיו בתחילה אבני המקום לשון רבים\r\nוע\"י עבודת האדם נעשו אבן אחת [ובאופן דשמתי מצבה מלשון נצב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א כב, מח.\r\n</co:footnote> מלך,\r\nשנעשה בעה\"ב (מלך) על כל עניניו דחלקו בעולם. וגם פירוש מצבה מלשון נצב מלך,\r\nשממשיך בהם גילוי מלכותו ית', בחינת מלכותו ברצון קבלו עליהם (שלמעלה מבחי' ממשלה\r\nשבהכרח)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת דברים א, ריש\r\nע\"ב. דרושים לר\"ה נו, סע\"ב ואילך. אוה\"ת ר\"ה ע' א'שמא.\r\nמאמרי אדהאמ\"צ דברים ח\"ג ע' א'מה. וש\"נ. הנסמן בלקו\"ש\r\nחט\"ו ע' 237 הערה 60. ובכ\"מ.\r\n</co:footnote>],\r\nיהיו בית אלקים, שיהיו בית ודירה לאלקים שלמעלה מהוי' (גם מוהי' הוי' לי לאלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח שם כז, א-ב\r\nשבחי' אלקים דוהאבן הזאת גו' בית אלקים היא למעלה מבחי' אלקים דוהי' הוי' לי\r\nלאלקים.\r\n</co:footnote> שמצד\r\nהתשובה דנה\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתו\"ח שם (כז, א), דזה\r\nשוהאבן הזאת גו' בית אלקים הוא למעלה מוהי' הוי' לי לאלקים הוא לפי שוהי' גו'\r\nלאלקים הוא ע\"י התומ\"צ דצדיקים (לחם ובגד), וענין והאבן הזאת גו' בית\r\nאלקים הוא ע\"י הבירורים דתשובה (ושבתי בשלום). אבל ע\"פ המבואר לעיל סעיף\r\nטז (ובהערה 147 ובשוה\"ג שם) שגם העילוי שבעבודת התשובה (דנפש האלקית) הוא רק\r\nבבחי' הגילויים – יש לומר, שגם בעבודת הבירורים (\"ושבתי בשלום גו'\")\r\nגופא ב' ענינים: העילוי שנעשה באדם עי\"ז, התשובה דנה\"א, ועי\"ז –\r\n\"והי' הוי' לי לאלקים\"; הבירור דדברים הגשמיים גופא, ועי\"ז \"<b>והאבן</b>\r\nגו' בית אלקים\".\r\n</co:footnote>), להעלם\r\nהעצמי דעצמותו ית'.</p>\r\n<p><span class=\"firstword\">כב)\r\n  <b>ובכדי</b></span>\r\nשהאבן הזאת יהי' בית אלקים הוא ע\"י העבודה דויקח את האבן גו' וישם אותה\r\nמצבה ויצוק שמן על ראשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כח, יח.\r\n</co:footnote>. ויקח את\r\nהאבן לשון יחיד, היינו, דגם לאחרי שעשה מאבני המקום (לשון רבים) אבן אחת, בדוגמת\r\nיו\"ד דשם הוי' בחי' חכמה, הגבי' אותה למעלה יותר (וישם אותה מצבה, כענין קמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וישב לז, ז.\r\n</co:footnote> אלומתי\r\nוגם נצבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו כב,\r\nסע\"א. תו\"ח שם כד, א.\r\n</co:footnote>)\r\nלבחי' י\"ג מדות רחמים העליונים שהן בחי' יודי\"ן ווי\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם.\r\n</co:footnote>. דיש\r\nוא\"ו שלמטה מהיו\"ד ויש וא\"ו שלמעלה מהיו\"ד [שלכן מובא\r\nבתו\"א (בתחילת הענין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">177</co:footnoteref>) שהשערה עצמה הוא בחי' ו' ומקום יניקתה\r\nהוא בחי' יו\"ד – הגם שבסיום הענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם כב, ב.\r\n</co:footnote> מסיק שם\r\nשהו' הוא למעלה מיו\"ד – כי יש ב' ענינים בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת פרשתנו קצד,\r\nב.\r\n</co:footnote>].\r\nואח\"כ ויצוק שמן על ראשה, שהמשיך בה מבחינה שלמעלה מי\"ג ת\"ד<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">178</co:footnoteref>.\r\nועי\"ז והאבן הזאת גו' יהי' בית אלקים, יהי' לשון זכר (הגם שאמר והאבן הזאת\r\nלשון נקבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמו שמדייק בתו\"א ריש\r\nפרשתנו (כא, א). תו\"ח שם (כב, ב).\r\n</co:footnote>),\r\nכי קאי על הגילוי דגאולה העתידה שאז יהי' שיר חדש לשון זכר (גאולה שאין אחרי'\r\nגלות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מכילתא עה\"פ בשלח\r\nטו, א. שמו\"ר פכ\"ג, יא. תוד\"ה ה\"ג ונאמר – פסחים קטז, ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">כג)\r\n  <b>וזוהי</b></span>\r\nג\"כ השייכות דענין ושבתי בשלום אל בית אבי כמו שהוא בעבודת האדם בהיותו\r\nבחרן (בזמן הגלות) לענין ושבתי בשלום אל בית אבי (כמו שהוא בפשטות) שקאי על ההשבה\r\nוהחזרה מחרן לבית אביו שתהי' בהגאולה לע\"ל [וכמובן גם מזה שיצחק (אבי) הוא\r\nלשון עתיד, כי ענין הצחוק והתענוג יהי' לע\"ל, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קכו, ב. וראה ברכות לא,\r\nא. טושו\"ע או\"ח סו\"ס תקס. וראה ד\"ה ויהיו חיי שרה\r\nה'תשמ\"א ס\"ה (לעיל ח\"א ע' רפא).\r\n</co:footnote> אז (דוקא)\r\nימלא שחוק פינו. דזהו ג\"כ מה שלעתיד דוקא יאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פט, ב.\r\n</co:footnote> ליצחק כי\r\nאתה אבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א פרשתנו כא, ג.\r\nתו\"ח פרשתנו כד, ד. ועוד.\r\n</co:footnote>],\r\nכי ע\"י העבודה דושבתי בשלום, אתכפיא ואתהפכא חשוכא לנהורא [ענין השלום, שגם\r\nהמנגד נהפך לקדושה], ולא רק בגופו ונפשו הבהמית אלא גם בחלקו בעולם, עי\"ז\r\nיהי' הגילוי דלעתיד, שאז יהי' אמיתית ענין השלום, לא ירעו ולא ישחיתו גו' כי מלאה\r\nהארץ דעה את הוי' כמים לים מכסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ט.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">כד)\r\n  <b>והנה</b></span>\r\nהגם שיצחק הוא לשון עתיד לפי שהצחוק והתענוג שלמעלה יהי' לע\"ל\r\n(כנ\"ל), מ\"מ, מזה שנקרא עכשיו בשם יצחק, מובן, שגם עכשיו יש תענוג וצחוק\r\nזה [וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וירא כא, ו.\r\n</co:footnote> צחוק עשה\r\nלי אלקים, עשה כבר], שהרי הצחוק והתענוג נעשה מהעבודה דאתכפיא ואתהפכא עכשיו, ורק שגילוי התענוג יהי' לע\"ל (כשיושלמו כל הבירורים).\r\n[וכ\"ה גם בנוגע לזה שלע\"ל יאמרו ליצחק כי אתה אבינו מצד זה שיציל את\r\nישראל מהגלות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">183</co:footnoteref>, שמעין ענין זה יש גם עכשיו. שגם בזמן הגלות הוא מגין\r\nעל ישראל, שהגנה זו תהי' אח\"כ באופן דהצלה מהגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שיחת מוצאי\r\nש\"פ חיי שרה שנה זו (ה'תשל\"ח) סעיף מא (לקו\"ש ח\"כ ע' 343).\r\n</co:footnote>].</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא גם בענין השלום, דהגם שאמיתית ענין השלום (באופן דלא ירעו ולא ישחיתו\r\nגו') יהי' לע\"ל (כנ\"ל סו\"ס כג), הנה מעין זה אפשר להיות גם עכשיו\r\nבזמן הגלות, שהדברים המונעים ומעכבים וכו' לא רק שלא ינגדו, אלא אדרבה יסייעו\r\nלעבודת ה'. ועפ\"ז מובן (נוסף להביאור דלעיל שם) השייכות דענין ושבתי בשלום אל\r\nבית אבי כמו שהוא בזמן הגלות לענין ושבתי בשלום אל בית אבי שיהי' בגאולה העתידה, כי\r\nגם בזמן הגלות כשישנם מונעים ומעכבים [ועד שצריך לבקשה שיהי' ושבתי בשלום גו' שלום\r\nושלילת שפיכות דמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ע, ד. וראה\r\nאוה\"ת פרשתנו קצז, סע\"ב. שם כרך ה תתנג, סע\"ב ואילך.\r\n</co:footnote>], הנה גם\r\nאז, ע\"י התוקף דמס\"נ שמצד בחי' יחידה, מתבטלים כל המונעים ומעכבים, ולא\r\nעוד אלא שהם גופא מסייעים בעבודת ה', בדוגמת ומעין השלום שיהי' לע\"ל.</p>\r\n<p><span class=\"firstword\">כה)\r\n  <b>ועפ\"ז</b></span>\r\nיובן גם התיווך דב' הפירושים בפדה בשלום נפשי מקרב לי גו'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">156</co:footnoteref>.\r\nפירוש הפשוט הוא שפדה והוציא אותו מקרב (מלחמה). היינו שיש מציאות דלעו\"ז\r\nשצריך ללחום כנגדו. דזוהי השייכות דענין פדה בשלום נפשי לדוד (שבפשטות קאי זה על\r\nפדיית דוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י עה\"פ.\r\nירושלמי סוטה פ\"א ה\"ח.\r\n</co:footnote>)\r\nשהי' לו מנגדים, אלא שנצח אותם. וכמו שידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך פדה בשלום תרנ\"ט\r\n(סה\"מ תרנ\"ט ע' קסד) ותש\"ד (סכ\"א – סה\"מ ה'תש\"ד ע'\r\n11-110). ועוד.\r\n</co:footnote> החילוק\r\nבין הבירורים דדוד להבירורים דשלמה, שהבירורים דדוד היו בדרך מלחמה והבירורים\r\nדשלמה היו בדרך מנוחה וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א כב, ח-י.\r\n</co:footnote> דם לרוב\r\nשפכת ומלחמות גדולות עשית לא תבנה בית לשמי גו' הנה בן נולד לך הוא יהי' איש מנוחה\r\nגו' הוא יבנה בית לשמי גו'. והיינו דהגם שגם הנצחון דדוד (מה שנצח את כל המנגדים)\r\nהי' נצחון בתכלית [שלכן הי' קס\"ד שיבנה את ביהמ\"ק], מ\"מ, מכיון\r\nשהבירורים שלו היו בדרך מלחמה, הי' בנין ביהמ\"ק ע\"י שלמה דוקא. שמזה\r\nמובן, שענין פדה בשלום שנאמר גבי דוד הוא שיש מציאות דלעו\"ז המנגד ורק שמנצחים\r\nאותם. וכ\"ה גם בענין פדה בשלום נפשי שהי' בהגאולה די\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמ\"ש אדה\"ז בנוגע\r\nלגאולתו בי\"ט כסלו (אגרות-קודש שלו [ח\"א] סי' לח. וש\"נ)\r\n\"כשקריתי בס' תהלים בפסוק פדה בשלום נפשי כו' יצאתי בשלום כו'\". וראה\r\nאגרות-קודש אדמו\"ר מוהריי\"צ ח\"ג ע' תעג ואילך.\r\n</co:footnote> והגאולה\r\nדיו\"ד כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל הערה 157. וראה\r\nלקו\"ש חכ\"ה שיחה ליו\"ד כסלו (ע' 160 ואילך), די\"ל שהשייכות\r\nדהפסוק \"פדה בשלום\" ליו\"ד כסלו היא יותר משייכותו לי\"ט כסלו.\r\n</co:footnote>, שהי'\r\nמציאות דלעו\"ז המנגד, אלא שנצחו אותם. ועד שגם לאחרי הגאולה הוצרכו לרשיון\r\nמהמלכות דמדינה ההיא [אבל כל המלכיות נקראו על שם מצרים על שם שהם מצירות לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פט\"ז, ה.\r\n</co:footnote>] על הפצת\r\nתורת החסידות. ופירוש הב' הוא כמבואר בד\"ה פדה בשלום נפשי דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס בספרו שערי תשובה\r\nח\"א (שער התפלה) מט, א ואילך. – סעיף יא ואילך (נה, ג ואילך).\r\n</co:footnote> וכמה\r\nדרושים ד\"ה זה (די\"ט כסלו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת תרנ\"ט (ראה\r\nסה\"מ תרנ\"ט שם), תרע\"ה (המשך תער\"ב ח\"ב ע' תשסט. שם ע'\r\nתשעה), תש\"ד (ראה סה\"מ ה'תש\"ד שם). ועוד. וראה גם אוה\"ת\r\nלתהלים (יהל אור) עה\"פ (ס\"ע רח).\r\n</co:footnote>, שהפדי'\r\nהיא בדרך שלום, ועד שאין צריך למלחמה כלל, כמו שהי' בימי שלמה שכל הגוים נתבטלו\r\nלפניו שלא ע\"י מלחמה כלל. והתיווך דב' פירושים אלו שהם לכאורה מן הקצה אל\r\nהקצה, וביותר ע\"פ המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה פדה בשלום\r\nתרע\"ה (המשך תער\"ב ח\"ב פשע\"ד – ע' תשסט). וראה גם שערי תשובה\r\nשם (נה, ד ואילך).\r\n</co:footnote> שענין פדה\r\nבשלום נפשי הוא הפדי' בתכלית השלום כמו שיהי' לע\"ל דאז אהפוך אל עמים שפה\r\nברורה גו' לעבדו שכם אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> צפני' ג, ט.\r\n</co:footnote>, שלמעלה\r\nגם מענין השלום שהי' בימי שלמה [אלא שהשלום שבימי שלמה הי' הכנה להשלום דלעתיד,\r\nשלכן משיח יהי' (מבית דוד ו)מזרע שלמה בלבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פירוש המשנית להרמב\"ם\r\nסנהדרין פ' חלק יסוד הי\"ב. וראה לקו\"ש ח\"ח ע' 215 הערה 53.\r\nוש\"נ.\r\n</co:footnote>], שפירוש\r\nזה, העילוי [והשלימות] דלעתיד, הוא למעלה מענין הקצוות. אך הענין הוא, דלהיות דכל\r\nהגילויים דלעתיד תלויים במעשינו ועבודתינו במשך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז.\r\n</co:footnote>, לכן, גם\r\nבהענין דפדה בשלום נפשי בזמן הגלות יש מעין ענין הפדי' בשלום שיהי' לע\"ל.</p>\r\n<p><span class=\"firstword\">כו)\r\n  <b>וביאור</b></span>\r\nשייכות ענין זה (שגם עכשיו יש מעין הפדי' בשלום דלע\"ל) להגאולה\r\nדי\"ט כסלו ודיו\"ד כסלו [שלכן בהדרושים שנאמרו בזמנים אלו מבואר הפירוש\r\n(הב' דלעיל) שפדה בשלום נפשי הו\"ע הפדי' בדרך שלום, ועד כמו שיהי'\r\nלע\"ל], הנה נת\"ל (סעיף חי) שהטעם לזה שמקדים בזהר ושבתי בשלום (ענין\r\nהתשובה) לונתן לי לחם גו' הוא, לפי שבזהר שם מדבר בענין סוף זמן הגלות, שאז עיקר\r\nהעבודה (גם העבודה דתומ\"צ) היא עבודת התשובה. שעי\"ז נעשה הפדי' בדרך\r\nשלום (מעין השלום דלע\"ל), מכיון שענין התשובה היא הפיכת הלעו\"ז לקדושה.\r\nוזוהי גם השייכות דפדה בשלום נפשי לגאולת אדמו\"ר הזקן (י\"ט כסלו)\r\nואדמו\"ר האמצעי (יו\"ד כסלו), כי מהענינים שנתחדשו ע\"י אדמו\"ר\r\nהזקן (גם לגבי הרב המגיד) הוא שעשה [הרבה] בעלי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר השיחות תורת שלום ע' 86.\r\nלקוטי דבורים כרך ד תשנו, ב ואילך.\r\n</co:footnote>. וענין זה\r\nהי' גם עבודתם של רבותינו נשיאינו ממלאי מקומו, ובפרט של בנו אדמו\"ר האמצעי,\r\nשעל ידו נתגלה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">201</co:footnoteref> ענין זה.</p>\r\n<p><span class=\"firstword\">זך)\r\n  <b>והי'</b></span>\r\nהוי' לי לאלקים, שע\"י העבודה דושבתי בשלום, שהו\"ע בירור חלקו\r\nבעולם (כנ\"ל סעיף ח), יהי' הגילוי דלע\"ל, שאז יוציא הקב\"ה חמה\r\nמנרתיקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדרים ח, ב. ע\"ז ג,\r\nסע\"ב. זח\"ג יז, רע\"א. וראה תו\"א ותו\"ח שבהערה 204.\r\n</co:footnote>,\r\nויהי' מלאה הארץ דעה את הוי' כמים לים מכסים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">185</co:footnoteref>, ועד שיהי' גילוי\r\nהעצמות, ולא יכנף עוד מוריך והיו עיניך רואות את מוריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ל, כ. וראה תניא\r\nפל\"ו (מו, א).\r\n</co:footnote>. וזהו\r\nוהי' הוי' לי לאלקים, שלגבי גילוי זה הוי' דעכשיו כאלקים יחשב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתו\"ח פרשתנו (כו, ד),\r\nשהוי' יהי' בגילוי כמו שם אלקים. אבל בתו\"א שם (כא, ד): שם הוי' יהי' אז בחי'\r\nאלקים לגבי בחי' עונג העליון. ושם כב, ג: נחשב בחי' אלקים דהיינו בחי' צמצום.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">כח)\r\n  <b>וזהו</b></span>\r\nושבתי בשלום אל בית אבי, שקאי (כנ\"ל) על עבודת הבירורים, שעי\"ז\r\nנעשה (טוט זיך אויף) ענין ושבתי בשלום גו' שיהי' לעתיד עד והאבן הזאת גו' יהי' בית\r\nאלקים. וזה גופא מורה על גודל העילוי שבהעבודה דסוף זמן הגלות, שעיקר העבודה אז\r\nהיא עבודת התשובה (ועד שגם העבודה דתורה ומצוות (לחם ובגד) שבסוף זמן הגלות היא\r\nלאחרי קדימת עבודת התשובה (ושבתי בשלום)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל סעיף חי. כה.\r\n</co:footnote>), שהרי\r\nע\"י העבודה דתשובה ומעשים טובים (היינו שגם המעשים טובים הם לאחרי קדימת\r\nהתשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שמע\"צ\r\nפה, א. שה\"ש יז, ג. ובכ\"מ.\r\n</co:footnote>)\r\nנעשה (טוט זיך אויף) ענין ושבתי בשלום גו' שיהי' לע\"ל. [ועד שיפה שעה אחת\r\nבתשובה ומעשים טובים בעוה\"ז מכל חיי העוה\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ד מי\"ז.\r\n</co:footnote>, לפי\r\nשגורם הדבר חזק יותר מהנעשה על ידו. וגם לפי שהתענוג דעוה\"ב הוא תענוג האדם\r\nשהוא נברא, והתענוג דתשובה ומע\"ט (בעוה\"ז) הוא תענוג הבורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך וככה תרל\"ז\r\nפי\"ב.\r\n</co:footnote>]. ובפרט, שזה שע\"י העבודה דעכשיו טוט זיך אויף הגילוי\r\nדלעתיד הוא באופן שמעין הגילוי דלעתיד יש גם עכשיו (כנ\"ל סעיף כד-כה). דמכיון\r\nשהעבודה שבסוף זמן הגלות היא עבודת התשובה, ובבע\"ת נאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">142</co:footnoteref> והי'\r\nטרם יקראו ואני אענה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">140</co:footnoteref>, לכן, גם בסוף זמן הגלות [ובפרט כשיש גם התפלה\r\n(\"יקראו\") ושבתי בשלום] נעשה כבר ואני אענה, המשכת וגילוי מעין הענינים\r\nדלעתיד. ובדוגמת יעקב, שבהיותו עדיין בחרן הי' ויפרוץ האיש מאד מאד ויהי לו צאן\r\nרבות (שזהו העיקר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">110</co:footnoteref>) ושפחות ועבדים וגמלים וחמורים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">111</co:footnoteref>,\r\nעד\"ז הוא בכאו\"א מישראל, שבסוף זמן הגלות (כשנמצאים בחרן) יהי' ויפרוץ\r\nמאד מאד, ובאופן דפדה בשלום, בכל הפירושים ובכל הפרטים, הן בעבודה הרוחנית [ובפרט\r\nבלימוד והפצת תורת החסידות, שיהי' בלי שום בלבולים ובתכלית ההרחבה] והן בענינים\r\nהגשמיים, ובאופן דופרצת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו שם, יד.\r\n</co:footnote> (ויפרוץ),\r\nשזה ימהר ויזרז הגאולה העתידה – אחישנה (באחישנה גופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מכיון ש\"אחישנה\"\r\nתלוי ב\"זכו\" (סנהדרין צח, א).\r\n</co:footnote>), שבקרוב\r\nממש יהי' קץ שם לחושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב כח, ג.\r\n</co:footnote>, ויקבלו\r\nפני משיח צדקנו, שיוליכנו לארצנו הקדושה, ארץ אשר גו' תמיד עיני ה' אלקיך בה מרשית\r\nהשנה ועד אחרית שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עקב יא, יב.\r\n</co:footnote>, ארץ\r\nישראל לגבולותי', ואח\"כ – וגם זה באופן דאחישנה – ירחיב ה' אלקיך את גבולך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יב, כ. שופטים יט, ח.\r\nוראה ספרי עה\"פ ראה שם. פרש\"י עה\"פ שופטים שם.\r\n</co:footnote>, ובקרוב\r\nממש ובעגלא דידן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ט ע'\r\n23 הערה 61.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      },
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קנז",
    "title": "ושבתי בשלום, מוצאי ש\"פ ויצא, ט׳ (אור ליו\"ד) כסלו, תשל\"ח"
  }
}