{
  "chabad": {
    "article-id": 3140428,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצאי ש\"פ מקץ, שבת\r\nחנוכה, ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חנוכה – תשמ\"ז</u></b>, \"לקראת ימי החנוכה ..\r\nמאמר זה ו(המשכו) ד\"ה מצותה משתשקע החמה (לקמן ע' קסט ואילך) .. <b>ערב חנוכה</b>,<b>\r\n<u>ת</u>הא</b> <b><u>ז</u>ו</b> <b><u>ש</u>נת</b> <b><u>מ</u>שיח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>תנו</b></span>\r\nרבנן מצות נר חנוכה כו' בית שמאי אומרים יום ראשון מדליק שמונה מכאן ואילך\r\nפוחת והולך ובית הלל אומרים יום ראשון מדליק אחת מכאן ואילך מוסיף והולך, טעמא\r\nדב\"ש כנגד פרי החג וטעמא דב\"ה דמעלין בקודש כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת כא, ב.\r\n</co:footnote>. וידוע דיוק\r\nכ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ ד\"ה זה לב, ד.\r\n</co:footnote>, מה ענין נר\r\nחנוכה לפרי החג. ובפרט לפי מ\"ש כ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת חנוכה כרך ה סד\"ה מצותה משתשקע החמה (תתקמב, ב).\r\nועד\"ז הוא ברד\"ה מצותה תרנ\"ד (ע' צז).\r\n</co:footnote>, שגם\r\nב\"ה לא פליגי רק משום דמעלין בקודש. ומה שמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת חנוכה ד\"ה זה (דש, ב). שם כרך ז ד\"ה לה\"ע\r\nחנוכה (תתתסב, א-ב). ד\"ה בכ\"ה בכסלו תר\"ס (ע' סג. עו).\r\n</co:footnote> שהשייכות\r\nדחנוכה לסוכות היא ששניהם הם שמונה ימים, דמספר שמונה מורה על בחינה שלמעלה\r\nמהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שו\"ת הרשב\"א ח\"א ס\"ט. ד\"ה הנ\"ל\r\nתר\"ס שם.\r\n</co:footnote>, הרי זה\r\nגופא צריך ביאור, מהו הקשר דסוכות וחנוכה לבחינה שלמעלה מהשתלשלות, שמצד זה הם\r\nשמונה ימים. וגם, הרי זה שתיקנו נרות חנוכה הוא מפני הנס שהי' בנרות המקדש, ומכיון\r\nשבמקדש היו ז' נרות, מדוע בחנוכה יש שמונה נרות (וימים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שמדייק כ\"ק מו\"ח אדמו\"ר בד\"ה מאי חנוכה\r\nה'תש\"א (ע' 59). עיי\"ש.\r\n</co:footnote>. וגם צריך\r\nלהבין מה שהפערגליַיך (ההשוואה) דנרות חנוכה הוא (לא לחג הסוכות בכלל, אלא) לפרי\r\nהחג דוקא, דלכאורה, הרי נרות חנוכה שייכים להמנורה (נרות חנוכה הם מפני הנס שהי'\r\nבנרות המנורה), ופרי החג הקריבו (ככל הקרבנות) על גבי המזבח, והרי מנורה ומזבח הם\r\nשני כלים שונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויתירה מזו, שמקומו של המזבח (החיצון, שעליו הקריבו הקרבנות) הוא\r\n\"לפני האולם\" (מחוץ לקודש), משא\"כ המנורה היתה \"בתוך\r\nהקודש\" (רמב\"ם הל' בית הבחירה פ\"א ה\"ו).\r\n</co:footnote>\r\n[ובפרט לפי המבואר בקבלה ובחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה תו\"ח תרומה תמד, ב ואילך [בהוצאה החדשה – ח\"ב\r\nשה, ב ואילך]. ספר המצוות להצ\"צ מצות בנין מקדש פ\"ב (דרמ\"צ פו, ב).\r\n</co:footnote>], ונרות\r\nוקרבנות עבודות שונות, ועד ששלך (נרות) גדולה משלהם (קרבנות) כו' אינן בטלין לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ בהעלותך. תנחומא בהעלותך ה. במדב\"ר\r\nפט\"ו, ו.\r\n</co:footnote>. וגם צריך\r\nלהבין מה שמצותה (של נ\"ח) היא משתשקע החמה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref>, דידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרד\"ה מצותה משתשקע החמה באוה\"ת שם כרך ה (תתקמ, ב).\r\nרד\"ה זה תרע\"ח (ע' קיב). וראה רד\"ה זה דזאת חנוכה ה'תשל\"ח\r\n(לקמן ע' קסט). <b>וש\"נ</b>.\r\n</co:footnote>, דנרות\r\nהמקדש הדליקו מפלג המנחה, שעה ורביע קודם השקיעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לחם משנה הל' תפלה פ\"ג ה\"ב: הקטורת שהיו מקטירין אחר\r\nהתמיד (של בין הערביים) .. הי' כלה בי\"א שעות חסר רביע. ונמצא, שזהו גם הזמן\r\nדנרות שהי' לאחרי הקטורת (פסחים נט, א. רמב\"ם הל' ק\"פ פ\"א\r\nה\"ד).\r\n</co:footnote>, וכיון\r\nשנרות חנוכה הם (כנ\"ל) מפני הנס שהי' בנרות המקדש [ובפרט שכל דתקון רבנן כעין\r\nדאורייתא תקון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים ל, ב. וש\"נ.\r\n</co:footnote>],\r\nהי' ראוי לכאורה שתהי' זמן הדלקתם כנרות המקדש, ולמה מצותה היא דוקא משתשקע החמה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת ד\"ה הנ\"ל. ד\"ה הנ\"ל ה'תשל\"ח (לקמן\r\nע' קסט ואילך). וש\"נ.\r\n</co:footnote>,\r\nדענינם של נרות חנוכה הוא להאיר את החושך. דהנה הנס דחנוכה הי' לאחרי שנכנסו\r\nהיונים להיכל וטימאו כל השמנים שבהיכל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref>, שהתגברות החושך (דהיונים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מדרשת חז\"ל \"וחושך זה גלות יון\" – ב\"ר\r\nפ\"ב, ד. ועד\"ז הוא שם פמ\"ד, יז. ויק\"ר פי\"ג, ה. ועוד.\r\n</co:footnote> היתה עד\r\nכדי כך, דלא רק שנכנסו להיכל וטימאוהו, אלא שטמאו גם את כל השמנים שבהיכל. דשמן\r\nהוא בחינת קודש (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא ל, כה.\r\n</co:footnote> שמן משחת\r\nקודש)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ ד\"ה כי אתה נרי מ, ד. אוה\"ת חנוכה ד\"ה\r\nזה ס\"ו (שכג, סע\"ב). ועוד.\r\n</co:footnote>, קודש מלה\r\nבגרמי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג צד, ב.\r\n</co:footnote> (בדוגמת\r\nהשמן שצף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמו\"ר רפל\"ו. דב\"ר פ\"ז, ג.\r\n</co:footnote>\r\nעל גבי כל המשקין ואינו מתערב עמהם)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת חנוכה כרך ה ד\"ה ברוך שעשה נסים ס\"ד\r\n(תתקסא, ב). המשך מים רבים תרל\"ו פמ\"ה (ע' נב).\r\n</co:footnote>. דמזה\r\nמובן, שזה שטימאו את כל השמנים שבהיכל, נוגע (בפרט זה) עוד יותר מזה שטימאו את\r\nההיכל, אף שקדושת ההיכל היא דרגא נעלית בעשר קדושות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרק דרגא אחת למטה מדרגת הקדושה דקודש הקדשים (כלים פ\"א\r\nמ\"ט. רמב\"ם הל' ביהב\"ח פ\"ז הכ\"א).\r\n</co:footnote>. וכדמוכח\r\nגם מזה שגם לאחרי שבאו בניך כו' וטיהרו את מקדשך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח הודאת \"ועל הנסים\" דחנוכה.\r\n</co:footnote>, הנה בכדי\r\nשיוכלו להדליק את המנורה הוצרכו לנס דוקא, מתחיל מהנס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מאירי שבת כא, ב. פר\"ח לשו\"ע או\"ח הל' חנוכה\r\nסתר\"ע. שערי אורה שער החנוכה ד\"ה בכ\"ה בכסלו פמ\"ב (יז, ב).\r\nפנ\"ג (כב, א). ד\"ה (כתיב) כי אתה נרי פט\"ז ורפי\"ז (מב, א).\r\nוראה רד\"ה ואתה ברחמיך הרבים תרפ\"ד (ע' קנז).\r\n</co:footnote> שמצאו פך\r\nאחד שמן טהור חתום בחותמו של כהן גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת שם. בגמרא שם: מונח. אבל כ\"ה גם בטור או\"ח הל' חנוכה\r\nסתר\"ע. וראה ב\"ח שם ד\"ה ה\"ג.\r\n</co:footnote>, אור\r\nא\"ס שלמעלה מהשתלשלות, שלגבי אור זה גם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – תהלים קלט, יב.\r\n</co:footnote> חושך לא\r\nיחשיך, ואדרבא אור זה מאיר את החושך שגם החושך יאיר, והוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב כב, כט.\r\n</co:footnote> (בתוס'\r\nוא\"ו) יגי' חשכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ ד\"ה זה לד, א. ד\"ה כי אתה נרי מא, א. שם,\r\nג. ועם הגהות – באוה\"ת ד\"ה זה ס\"ז (שכה, ב). שערי אורה ד\"ה\r\nבכ\"ה בכסלו ספנ\"ב. ד\"ה (כתיב) כי אתה נרי ספי\"ח. שם\r\nפי\"ט. ד\"ה נר חנוכה מצוה להניחה עטר\"ת (ע' קמח).\r\n</co:footnote>. וזהו\r\nשנ\"ח מצותה משתשקע החמה דוקא, כי ענין נרות חנוכה הוא להאיר את החושך. וזהו\r\nגם מה שנרות חנוכה הם שמונה דוקא (וכן יומי דחנוכה תמניא אינון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הגמרא – שבת שם.\r\n</co:footnote>), שמספר\r\nשמונה מורה (כנ\"ל ס\"א) על בחינה שלמעלה מהשתלשלות, שמצד בחינה זו דוקא\r\nאפשר להאיר גם את החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל עטר\"ת שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין בעבודת האדם יובן בהקדים המבואר בדרושי כ\"ק מו\"ח\r\nאדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מאי חנוכה ה'תש\"א (סה\"מ תש\"א ע' 59 ואילך).\r\n</co:footnote>,\r\nדזה שהיונים טימאו את השמנים שבהיכל הוא מפני שכל מלחמתם היתה מלחמה רוחנית, שלא\r\nרצו לפגוע בגופם של ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לבוש וט\"ז או\"ח הל' חנוכה סתר\"ע סק\"ג.\r\n</co:footnote> אלא עיקר\r\nרצונם הי' להשכיחם תורתך ולהעבירם מחוקי רצונך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>. וגם בזה גופא (בזה\r\nשלחמו נגד התומ\"צ), עיקר מלחמתם היתה נגד הרוחניות (והאלקות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מהמסופר במדרשי חז\"ל (שבהערה 14) שאמרו \"כתבו\r\nלכם כו' שאין לכם חלק <b>באלקי ישראל</b>\". ואין סתירה לזה ממ\"ש\r\nהרמב\"ם (ריש הל' חנוכה) \"ובטלו דתם ולא הניחו אותם לעסוק <b>בתורה\r\nובמצוות</b>\" (ומהידוע (מגילת אנטיוכס) שגזרו על <b>מילה חודש ושבת</b>) –\r\nדיש לומר, שהתחלת ועיקר המלחמה היתה \"להשכיחם תורת<b>ך</b> ולהעבירם מחוקי <b>רצונך</b>\",\r\nומזה נשתלשלו אח\"כ הגזירות על קיום התומ\"צ <b>בפועל</b>. וכהסדר בלשון\r\nהרמב\"ם \"בטלו דתם (ואח\"כ) ולא הניחו אותם לעסוק בתורה\r\nובמצוות\".\r\n<br /><br />או\r\nיש לומר, שבנוגע לזמן <b>בפועל</b> הי' הסדר להיפך, מן הקל אל הכבד: דתחילה גזרו\r\nעל תומ\"צ בפועל, ואח\"כ גזירה קשה יותר – על עצם הדת (ומה שהרמב\"ם\r\nמקדים \"בטלו דתם\" – כי זה הי' עיקר המכוון שלהם).\r\n</co:footnote>\r\nדתומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מאי חנוכה הנ\"ל. וראה גם ד\"ה זה בסה\"מ\r\nאידיש פ\"ב (ע' 185). \"היום יום\" ב טבת, ז' חנוכה.\r\n</co:footnote>.\r\nדזהו להשכיחם תורתך (תורתך דוקא), שגם להיונים לא הי' איכפת (כ\"כ) שישראל\r\nילמדו תורה, אלא שרצו שלימוד התורה יהי' רק מצד השכל שבתורה, כי היא חכמתכם\r\nובינתכם לעיני העמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, ו.\r\n</co:footnote>, וכל עיקר\r\nמלחמתם היתה שביקשו להשכיחם תורתך, להשכיח ח\"ו את ישראל שהתורה היא תורת\r\nהוי'. ועד\"ז במצוות, שמלחמת היונים היתה נגד האלקות שבמצוות, מה שהמצוות הם\r\nרצונו ית' דזהו להעבירם מחוקי רצונך (חוקי דוקא ורצונך דוקא), דשני פירושים בזה.\r\nשעל המצוות דעדות ומשפטים, להיותם מצוות שכליות, הסכימו גם היונים, וכל מלחמתם\r\nהיתה כנגד המצוות דחוקים, מכיון שאופן קיומם הוא רק מפני שהם רצון הוי'. ופירוש ב'\r\n(בעומק יותר), דזה מה שביקשו להעבירם מחוקי רצונך הוא בכל המצוות, גם בהמצוות\r\nדעדות ומשפטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכן לאידך, שהסכימו גם על קיום המצוות דחוקים, מצד זה <b>שהשכל\r\nמחייב</b> שישנם ענינים שלמעלה מהשכל, והתנגדותם (גם למצוות אלו) היתה רק שלא\r\nיקיימו אותם מצד זה שהם \"רצונך\" – ראה בארוכה לקו\"ש ח\"ג ע'\r\n815.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה למען דעת תר\"צ פ\"ה (סה\"מ קונטרסים ח\"א\r\nפד, א). הוי' לי בעוזרי תרפ\"ז פ\"ג (סה\"מ תרפ\"ז ע' רג).\r\nסה\"מ אידיש ע' 46. ד\"ה מאי חנוכה הנ\"ל ספ\"א. ד\"ה זה\r\nבסה\"מ אידיש שם. ועוד.\r\n</co:footnote>, שגם\r\nהמצוות דעדות ומשפטים צריך לקיים (בעיקר) מפני שהם רצון ה', כמו החוקים. וענין זה\r\n(שגם המצוות שיש עליהם טעם צריך לקיימם מפני שהם רצון ה') הוא לא רק מצד האדם\r\nהמקיים, שקיום המצוות שלו צריך להיות בדרך עבודת עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפמ\"א.\r\n</co:footnote>, שזהו דוקא\r\nכשמקיים את המצוות (לא מצד הטעם והשכל, כי אם) מצד ציווי האדון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שלח מ, א. ובארוכה עטרת ראש דרוש לעשי\"ת נז, א.\r\nנט, ב.\r\n</co:footnote>, אלא גם\r\nמצד המצוות, כי כל המצוות (גם המצוות שיש עליהם טעם) הם רצונו ית', רצון שלמעלה\r\nמהטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' סז. שם ריש ע' תקכב. ד\"ה ואני תפלתי\r\nתרצ\"ד (סה\"מ קונטרסים ח\"ב שיב, א). ובכ\"מ.\r\n</co:footnote>, ורק שכך\r\nגזר הקב\"ה שהרצון דמצוות אלו יתלבש גם בטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם לאחרי שנתלבש הרצון בטעם, נשאר הוא במהותו ובפשיטותו (ד\"ה\r\nואני תפלתי תרצ\"ד שם).\r\n</co:footnote>. ולא עוד,\r\nאלא שגם טעמי המצוות (כמו שהם לאמיתתם) הם למעלה מההבנה דשכל אנושי, דאמיתית טעמי\r\nהמצוות הוא כמו שהם בחכמתו ית', ומכיון שגם חכמתו ית' היא אין סוף (ובפרט שהוא ית'\r\nוחכמתו אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' יסוה\"ת פ\"ב ה\"י. תניא פ\"ב.\r\nשעהיוה\"א פ\"ח. ובכ\"מ.\r\n</co:footnote>),\r\nהרי אין שייך ששכל מוגבל דהנבראים יוכל להשיג אמיתית הטעם דהמצוות, וכמ\"ש\r\nבאגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי\"ט (קכח, א).\r\n</co:footnote>\r\nשטעמי מצוות לא נתגלו והם למעלה מהשכל וההבנה, וגם באיזהו מקומן שנתגלה ונתפרש\r\nאיזה טעם המובן לנו לכאורה, הנה טעם זה המובן לנו אינו תכלית הטעם כו'. וענין זה\r\n(שהטעם המובן לנו אינו תכלית הטעם) מובן גם בשכל אנושי. שהרי גם שכל אנושי מבין\r\nבפשטות, ששכל מוגבל אין ביכלתו להשיג חכמתו ית' הבלתי מוגבלת. ואדרבא, זה שבאיזהו\r\nמקומן נתגלה ונתפרש איזה טעם המובן לנו הוא פלא גדול, והוא רק חסד ה' שגם שכל האדם\r\nיהי' לו איזו השגה בזה. וגם לאחרי שבחסד ה' נתגלה ונתפרש טעם המובן לנו, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מו\"נ ח\"ג פכ\"ו.\r\n</co:footnote> שהטעם הוא\r\nרק על כללות המצוה ולא על הפרטים. שמכל זה מובן, שגם המצוות דעדות ומשפטים הם\r\n(כמו) חוקים לגבינו (מכיון שגם טעמי המצוות שמצד חכמתו ית' הם למעלה משכל\r\nהנבראים), ויתירה מזו שהם רצונך (רצונו ית' שלמעלה גם מחכמתו ית'). וזהו דמה\r\nשהיונים ביקשו להעבירם מחוקי רצונך הוא גם בהמצוות דעדות ומשפטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יובן מה שמובא בד\"ה מאי חנוכה (תש\"א\r\nודסה\"מ אידיש) שגם המצוות דעדות ומשפטים צריך לקיים \"לפי שהם מצות\r\nהוי'\", – כי גם זה נוגע להביאור ד\"להעבירם מחוקי רצונך\", כבפנים.\r\n</co:footnote>, כי היונים\r\nביקשו לעקור ח\"ו מישראל את ההרגש האלקי שבמצוות, שכל המצוות הם חכמתו ית'\r\nשלמעלה משכל אנושי (להעבירם מחוקי), וביקשו לעקור ח\"ו את ההרגש שהמצוות הם\r\nרצונו ית' (רצונך).</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ובזה</b></span>\r\nיובן לשון הגמרא כשנכנסו יונים להיכל טימאו כל השמנים שבהיכל, דמשמעות הלשון\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מאי חנוכה ה'תש\"א רפ\"ב.\r\n</co:footnote>, שכשנכנסו\r\nלהיכל הנה השתדלו ונתאמצו לטמא את השמנים (בכדי לנצח ח\"ו את ישראל), כי היכל\r\nהוא בינה ושמן הוא חכמה שלמעלה מהשכל דבינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשערי אורה שער החנוכה ד\"ה כי אתה נרי פט\"ז (מב, א). וראה\r\nגם תו\"א ד\"ה זה מא, א. ובכ\"מ.\r\n</co:footnote> (כנ\"ל\r\nס\"ב ששמן הוא בחינת קודש), ולכן טימאו כל השמנים שבהיכל דבינה, בכדי להפיק\r\nח\"ו את מזימתם להשכיחם תורתך ולהעבירם מחוקי רצונך, אלא שלימוד התורה וקיום\r\nהמצוות יהיו רק מצד השכל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nבכדי לנצח מלחמה זו, אין מספיקה העבודה שע\"פ טעם ודעת, ואפילו לא\r\nהעבודה שלמעלה מטעם ודעת הקשורה עם טו\"ד (העבודה שמצד בחי' מקיף דחי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס העבודה פ\"ה (ע' 30) ובכ\"מ, שהרצון דבחינת מקיף\r\nדחי', עם היותו רצון עצמי שלמעלה מטו\"ד, התעוררותו הוא ע\"י ההתבוננות.\r\n</co:footnote>, מקיף\r\nהקרוב), מכיון שטימאו גם את כל השמנים שבהיכל, היינו גם הענינים דקדושה שלמעלה\r\nמטו\"ד אלה הקשורים עם טו\"ד. ונצחון המלחמה הוא ע\"י העבודה\r\nדמס\"נ דוקא, דענין המס\"נ היא העמידה בתוקף נגד כל המונעים ומעכבים, תוקף\r\nעצמי שלמעלה מהשכל לגמרי, וכמו המס\"נ על קדה\"ש שאינה מצד איזו סברא\r\nשכלית, כי אם, שאי אפשר כלל להיות באופן אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ספי\"ח. ובכ\"מ.\r\n</co:footnote>. וזה בא\r\nמצד ההתקשרות דעצם הנשמה, בחינת יחידה, דענין התקשרות עצמית הוא שא\"א כלל\r\nלהיות באופן אחר ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס העבודה שם.\r\n</co:footnote>. ומכיון\r\nשבבחינת היחידה אין שייך שום פגם וטומאה ח\"ו (בדוגמת הפך אחד של שמן שהי'\r\nחתום בחותמו של כהן גדול, שאין החיצונים יכולים ליגע שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשערי אורה שם פי\"ז (מב, ב).\r\n</co:footnote>), הנה\r\nע\"י העבודה דמס\"נ שמצד היחידה, עי\"ז דוקא מנצחים את המלחמה. וכמו\r\nשהי' במלחמת היונים כפשוטה, דע\"י המס\"נ של מתתיהו ובניו, דאף שהיו חלשים\r\nומעטים מ\"מ עמדו במס\"נ להלחם נגד גבורים ורבים, ועי\"ז עוררו ופעלו\r\nגם באנשי דורם למסור נפשם על קדה\"ש שלא לעבור על הדת בשום אופן, הנה\r\nעי\"ז נצחו את המלחמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שערי אורה שם ד\"ה בכ\"ה בכסלו פמ\"ב (יז, ב).\r\nד\"ה זה תר\"ס (ע' עה). ועוד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nנצחון המלחמה שנעשה ע\"י העבודה דמס\"נ הוא נצחון בשלימות. דנוסף על\r\nזה שהעבודה דמס\"נ, להיותה באה מצד העצם, היא חודרת בכל כחות הנפש עד לכח\r\nהמעשה, שבכל עניניו ניכר אַז דאָס טוט אַ מס\"נ-איד, וע\"ד מ\"ש\r\nבאברהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתולדות כו, ה.\r\n</co:footnote> עקב אשר\r\nשמע אברהם בקולי, שע\"י המס\"נ שלו פעל דגם העקב שלו שמע (האָט דערהערט)\r\nציווי הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכתב כ\"ק מו\"ח אדמו\"ר – נדפס ב\"התמים\"\r\nחוברת ו ע' נב [רצג, ד]. אגרות-קודש שלו ח\"ג ע' תקסג. שיחת י\"ב תמוז\r\nתש\"ח (סה\"מ תש\"ח ע' 253 [סה\"ש תרצ\"ט ע' 345]).\r\n</co:footnote>,\r\nהנה עוד זאת, שלגבי בחינת יחידה אין שייך שום מנגד. דבעבודה ע\"פ טו\"ד,\r\nואפילו בעבודה שלמעלה מטו\"ד הקשורה עם טו\"ד, שייך שיהי' מנגד.\r\nמשא\"כ כשמעורר ומגלה בחינת היחידה שלו, אין שייך שיהי' מנגד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה פדה בשלום לאדמו\"ר האמצעי פ\"ט (שערי תשובה\r\nח\"א שער התפלה נד, סע\"ב ואילך).\r\n</co:footnote>. ולא עוד,\r\nאלא שבהתגלות בחינת יחידה שבנפש, הרי זה פועל גם על נה\"ב, שעצם החומריות\r\nדנה\"ב מתהפך מן הקצה אל הקצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקונטרס העבודה שם (ע' 32).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ובזה</b></span>\r\nיובן מה שנרות חנוכה חלוקים מנרות המקדש הן במספרם והן בזמן הדלקתם, כי ענין\r\nחנוכה הוא העבודה דמס\"נ שמצד בחינת יחידה, למעלה מהשתלשלות (שבאדם), ולכן הם\r\nח' נרות, דמספר ח' קשור (כנ\"ל ס\"א) עם בחינה שלמעלה מהשתלשלות. ובדוגמת\r\nהחילוק בין כנור דבית המקדש שהי' של שבעת נימין, וכנור של ימות המשיח שיהי' של\r\nשמונה נימין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nערכין יג, ב.\r\n</co:footnote>.\r\nדאף שבית המקדש הוא מקום הכי מקודש שבעולם, ובפרט כנור של בית המקדש שהו\"ע המשכת שם הוי', דכנור אותיות\r\nכ\"ו (גימטריא דשם הוי') נר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז תכ\"א (נב, א)*. פרדס שער ערכי הכינויים ערך כנור.\r\nמאו\"א כ, לה. הובא בלקו\"ת וסה\"מ תרכ\"ט דלהלן. \r\n<br /><br />*)\r\n<b>ב</b>\"<b>יאיר נתיב</b>\" <b>למאו\"א שבפנים</b>, <b>ובלקו\"ת\r\nשבפנים</b>: \"<b>ת\"ז תיקון ך'</b>\", <b>והוא ע\"פ דפוס אמשטרדם\r\nתקכ\"ח</b>.\r\n</co:footnote> (נר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כ, כז.\r\n</co:footnote> הוי' נשמת\r\nאדם)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת תזריע כא, ד.\r\n</co:footnote>, מ\"מ\r\nהוא רק שלימות דסדר ההשתלשלות, ולכן הי' של שבעת נימין. משא\"כ בימות המשיח\r\nשיהי' גילוי שלמעלה מסדר ההשתלשלות (שם הוי' דלעילא), יהי' של שמונה נימין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם. סד\"ה א\"ר זירא פתילות ושמנים תרכ\"ט\r\n(ע' יא-יב). ד\"ה נר חנוכה מצוה להניחה עטר\"ת (ע' קמח). תרפ\"ה (ע'\r\nקה).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם הטעם שנרות חנוכה חלוקים מנרות המקדש גם בזמן הדלקתם, מה שמצותה של\r\nנ\"ח היא משתשקע החמה, כי דוקא ע\"י הגילוי (דבחינת יחידה) שלמעלה\r\nמהשתלשלות (שבאדם), מאירים גם את החושך. דלא רק שלגבי אור זה החושך אינו מעלים,\r\nאלא יתירה מזו, שהחושך נהפך לאור.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מה שזמנה של נ\"ח הוא עד שתכלה רגל מן השוק עד דכליא ריגלא דתרמודאי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref>,\r\nתרמודאי הם המורדים במלכות שמים (תרמוד אותיות מורדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעמק המלך שער קרית ארבע ר\"פ קיא (קח, א). קה\"י ערך תרמוד.\r\n</co:footnote>) והם\r\nמתעכבים בשוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י שבת כא, ב (ד\"ה רגלא דתרמודאי).\r\n</co:footnote>\r\nבחינת רה\"ר טורי דפרודא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת חנוכה שבהערה 3 ס\"ד (תתקמא, ב). ד\"ה מצותה\r\nה'תשל\"ח (לקמן ריש ע' קע) ס\"א. <b>וש\"נ</b>.\r\n</co:footnote>, וע\"י\r\nנ\"ח נעשה כליא ריגלא דתרמודאי, דשני פירושים בזה. שהאור דנ\"ח מכלה ומבטל\r\nאת ריגלא דתרמודאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם סוף סעיף ה וריש סעיף ח (תתקמב, א). ד\"ה\r\nהנ\"ל ה'תשל\"ח שם. <b>וש\"נ</b>.\r\n</co:footnote>, ושהאור\r\nדנ\"ח פועל הכליון (כליא מלשון כליון וכלות הנפש) גם בריגלא דתרמודאי, שגם\r\nהמורדים יבואו לבחינת כלות הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מצותה תר\"ל (ע' מז), תרנ\"ד (ע' קג), תרע\"ח\r\n(ע' קיח). ד\"ה הנ\"ל ה'תשל\"ח שם. <b>וש\"נ</b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יובן הפערגליַיך דנרות חנוכה לסוכות ולפרי החג, כי ענין סוכות\r\n(וגם ענין פרי החג) הוא התגלות המקיפים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ ד\"ה ת\"ר מצות נר חנוכה כו' לד, א-ב.\r\nסהמ\"צ להצ\"צ מצות נר חנוכה (דרמ\"צ עד, ב).\r\n</co:footnote>, בדוגמת\r\nסוכה כפשוטה שמקפת על האדם. ובשמיני דסוכות נמשכים המקיפים ונעצרים גם בפנימיות,\r\nבדוגמת העבודה דמס\"נ (דחנוכה) שפועלת (כנ\"ל) וחודרת בכל כחות הנפש. וזהו\r\nמה ששניהם (סוכות וחנוכה) שמונה ימים, דמספר שמונה הוא א' ז', שהא' (שלמעלה\r\nמהשתלשלות) נמשך בז' (השתלשלות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שמע\"צ פח, ב. אוה\"ת חנוכה שם ד\"ה ברוך\r\nשעשה נסים סוס\"ד (תתקסב, א). וראה גם שם תתקסו, ב.\r\n</co:footnote>. וכמו שנ\"ח\r\nפועל גם בריגלא דתרמודאי בשני הענינים, שבתחילה הוא מכלה ומבטל אותם ואח\"כ\r\nפועל בהם שגם הם יהפכו לקדושה, עד\"ז הוא גם בהקרבת ע' פרי החג שכנגד שבעים\r\nאומות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה נה, ב. במדב\"ר פכ\"א, כד. פרש\"י עה\"פ פינחס\r\nכט, יח. שם, לה.\r\n</co:footnote>,\r\nשבתחילה פועלת ההקרבה שהאומות יהיו פוחתים והולכים, ואח\"כ פועלת בהם שגם הם\r\nיסייעו לישראל, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פ\"א, ג. וראה גם ויק\"ר פ\"א, יא.\r\nשהש\"ר פ\"ב, ג (ה).\r\n</co:footnote> אילו היו\r\nאומות העולם יודעים מה הי' המקדש יפה להם קסטריות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגזוזטראות (פי' וגירסת הערוך, הובא במת\"כ לויק\"ר\r\nובמדב\"ר שם), או מצור למחנה של אנשי מלחמה (פי' מהרז\"ו לויק\"ר שם).\r\n</co:footnote> היו מקיפים\r\nאותו כדי לשומרו כו'. דע\"י שפועלים בהם הענין דאתהפכא, מיתוסף על ידם סיוע\r\n(גם) בקדושה, שמירת המקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר דשמירת המקדש היא (גם) כבוד המקדש (רמב\"ם הל'\r\nביהב\"ח רפ\"ח. אלא ששם בשמירתו בפנים, משא\"כ דאו\"ה הנ\"ל).\r\n</co:footnote>. וע\"ד\r\nשיהי' לע\"ל, כאשר אז אהפוך אל עמים גו' לעבדו שכם אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט.\r\n</co:footnote>, הנה אז\r\nועמדו זרים ורעו צאנכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סא, ה.\r\n</co:footnote>. וע\"ד\r\nהקרבת הע' פרים שכנגד ע' האומות, ועד שע\"י ומצד האומות ניתוסף (בשמיני) קרבן\r\nלבני ישראל בבית המקדש.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nהענין דמשתשקע החמה קאי ביחוד על חושך הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך מצה זו תר\"ם בסופו (פס\"ד. וראה גם שם פנ\"ט).\r\n</co:footnote>, ובפרט\r\nהחושך כפול ומכופל דעקבתא דמשיחא. וזוהי ההוראה דנ\"ח לכאו\"א בזמן הגלות,\r\nשהכוונה דחושך הגלות הוא בכדי לעורר העבודה דמס\"נ, ועי\"ז מתברר החושך\r\nונהפך לאור. וע\"י צירוף עבודת כאו\"א מבנ\"י יחד, עכ\"פ רובם\r\n(דרובו ככולו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנזיר מב, רע\"א. וש\"נ.\r\n</co:footnote>),\r\nואפילו ע\"י מצוה אחת של אחד מישראל, הן במעשה הן בדיבור והן במחשבה, הוא\r\nמכריע את עצמו ואת כל העולם כולו לכף זכות וגורם לו ולהם תשועה והצלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ג ה\"ד, מקידושין מ, ריש ע\"ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ועאכו\"כ</b></span>\r\nע\"י ההוספה בקיום מצות נר חנוכה, שמצוה זו שייכת במיוחד להישועה\r\nוההצלה, הגאולה שתהי' ע\"י משיח, מכיון שמשיח, וכן אליהו מבשר הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י בחוקותי כו, מב. וראה תיב\"ע וארא ו, יח. יל\"ש\r\nר\"פ פנחס. רמב\"ם הל' מלכים פי\"ב ה\"ב.\r\n</co:footnote>, הם\r\nמהשמונה נסיכי אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ה, ד. סוכה נב, ב.\r\n</co:footnote>, ענין\r\nשמונה נרות דחנוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם לג, סע\"ג ואילך.\r\n</co:footnote>. ועוד ענין\r\nבהשייכות המיוחדת דנרות חנוכה לגאולה העתידה, דכמו שנרות חנוכה אין בטלין לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא בהעלותך ה. במדב\"ר פט\"ו, ו – ע\"פ רמב\"ן\r\nר\"פ בהעלותך.\r\n</co:footnote>, כן גם\r\nגאולה העתידה תהי' גאולה נצחית שאין שייך שיהי' אחרי' גלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא עה\"פ בשלח טו, א. הובא בתוד\"ה ה\"ג ונאמר –\r\nפסחים קטז, ב. ובפע\"ח סוף שער החנוכה: לעתיד לבוא .. יהי' גאולה נצחיית\r\nוקיימת.\r\n</co:footnote>, וכן בית\r\nהמקדש השלישי הוא בית נצחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ג רכא, א. ח\"א כח, א.\r\n\t\t\r\n\t\t</co:footnote> שאינו בטל\r\nלעולם, בביאת משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, ובקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ת\"ר מצות נ\"ח, מוצאי ש\"פ מקץ, שבת חנוכה, תשל\"ח",
    "page": "יז"
  }
}