{
  "chabad": {
    "article-id": 3140461,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יו\"ד שבט, ה'תשל\"ב</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס יו\"ד שבט – תשנ\"ב</u></b>, \"לקראת יום\r\nהבהיר יו\"ד שבט הבעל\"ט, יום מלאות ארבעים ושנים שנה לנשיאות כ\"ק\r\nאדמו\"ר שליט\"א, ויום הסתלקות-הילולא של כ\"ק אדמו\"ר\r\nמהוריי\"צ זצוקללה\"ה נבג\"מ זי\"ע .. <b>מוצש\"ק בא</b>, <b>ה'תשנ\"ב</b>\".\r\n<br /><br />המאמר\r\n\"מיוסד <b>בעיקרו</b> על פרק השני מהמשך ההילולא, ויוצא לאור לקראת יו\"ד\r\nשבט שנה זו – בו לומדים פרק הנ\"ל בפעם <b>השלישית</b>*\".\r\n<br /><br />*)\r\n<b>ראה ב</b>\"<b>פתח דבר</b>\"<b> לד\"ה זה ה'תשכ\"ח </b>–<b>\r\nלעיל ע' שו ובשוה\"ג ב</b>. </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span> לגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ה, א. </co:footnote>, ומביא כ\"ק מו\"ח אדמו\"ר בעל ההילולא בהמאמר דיום ההסתלקות ויום ההילולא שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה באתי לגני ה'שי\"ת (נדפס בסה\"מ ה'תש\"י ע' 111 ואילך), שניתן על ידי בעל המאמר ליו\"ד שבט ה'שי\"ת, יום הסתלקותו. </co:footnote>, דאיתא במדרש רבה (במקומו) לגני לגנוני, למקום שהי' עיקרי בתחלה, דעיקר שכינה בתחתונים היתה, אלא שע\"י הענינים הבלתי רצויים (מתחיל מחטא עץ הדעת) נסתלקה השכינה מלמטה למעלה עד לרקיע השביעי, ואח\"כ עמדו צדיקים (מתחיל מאברהם אבינו, אחד הי' אברהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל לג, כד. </co:footnote> ) והורידו את השכינה מלמעלה למטה, עד שבא משה שהוא השביעי, וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ט, יא. </co:footnote>, והורידה למטה בארץ. וענין זה (המשכת וירידת השכינה למטה בארץ, שהיתה ע\"י משה) הי' בעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משא\"כ במ\"ת – ראה לקמן ס\"ב. </co:footnote> בבית המקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון (בבית המקדש) בהמאמר – אף שלכאורה הול\"ל במשכן, או במקדש (כלשון הפסוק). ולכאורה יש לומר, דזה שאומר <b>בבית</b> המקדש, הוא, כי המשכן הי' דירת עראי (שמואל-ב ז, ו. שהש\"ר פ\"א, טז (ג)) ועיקר השראת השכינה היתה בבית המקדש. וראה לקמן ס\"ב, דע\"י המשכן שעשה משה ניתן הכח על המשכת השכינה בבית המקדש. </co:footnote>, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כה, ח. </co:footnote> ועשו לי מקדש ושכנתי בתוכם. ולהעיר, שבמדרש שם מדבר בנוגע להזמן שבו היתה המשכת השכינה למטה, שעיקר השראת השכינה בארץ היתה ביום שהוקם המשכן, ובהמאמר מדבר בנוגע להמקום שבו נמשכה השכינה, דעיקר ההמשכה הוא במשכן ומקדש, ועי\"ז נמשך גילוי אלקות גם בכללות העולם.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>וממשיך</b></span> בהמאמר דיוק לשון הכתוב ושכנתי בתוכם, בתוכו לא נאמר אלא בתוכם, בתוך כל אחד ואחד מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא בלקו\"ת ר\"פ נשא (כ, סע\"ב) בשם \"ארז\"ל\". וראה ראשית חכמה שער האהבה פ\"ו קרוב לתחלתו (ד\"ה ושני פסוקים – סט, ב). ועוד. – נסמן בלקו\"ש חכ\"ו ע' 414. </co:footnote>. וזהו צדיקים יירשו ארץ וישכנו לעד עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים לז, כט. </co:footnote>, שצדיקים הם משכינים (ממשיכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מ\"כ ומהרז\"ו לבמדב\"ר פי\"ג, ב. מהרז\"ו לב\"ר פי\"ט, ז. </co:footnote> ) את השכינה שנק' עד, שוכן עד מרום וקדוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בהמשך ההילולא. וראה ד\"ה באתי לגני ה'תשכ\"ח הערות 27-28 (תו\"מ סה\"מ שבט ע' שח). </co:footnote>, שתהי' בגילוי למטה. ויש לומר, דזה שמביא בהמאמר פירוש הפסוק צדיקים יירשו ארץ גו' לאחרי שמבאר שעיקר ההמשכה היתה במשכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובפרט שבמדרש מובא פירוש הפסוק <b>לפני</b> שאומר שהשראת השכינה היתה בהקמת המשכן, ובהמאמר <b>משנה</b> סדר הענינים. </co:footnote> ולאחרי שמבאר דבתוכם לשון רבים הוא בתוך כל אחד ואחד מישראל, הוא לרמז, דזה שצדיקים ממשיכים את השכינה למטה (וישכנו לעד עלי'), הכוונה בזה היא לא רק לשבעה הצדיקים שמאברהם עד משה, אלא לכאו\"א מישראל, ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כא. </co:footnote>. היינו, דבזה שנאמר ושכנתי בתוכם (לשון רבים) שקאי (גם) על כאו\"א מישראל, שני ענינים. שבכחו של כאו\"א מישראל להיות משכן ומקדש לו ית', שיהי' שוכן בו עיקר שכינה [באותו האופן ממש כמו שהי' בבית המקדש] – ושכנתי <b>בתוכם</b>. וגם, שעי\"ז יומשך גילוי אלקות בעולם – וישכנו לעד <b>עלי'</b> (בארץ).</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span> דזה שהפירוש דושכנתי בתוכם (לשון רבים) הוא בתוך כאו\"א מישראל בא (בהמאמר) בהמשך לזה שהורדת והמשכת השכינה למטה היתה ע\"י משה, הוא, כי הכח שבכ\"א מישראל להמשיך שיהי' שוכן בו עיקר שכינה הוא ע\"י המשכת עיקר שכינה למטה שהיתה ע\"י משה. דכמו שהירידה וההמשכה למטה שהיתה במתן תורה, וירד הוי' על הר סיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו יט, כ. </co:footnote>, היתה באופן שעי\"ז ניתן הכח שגם לאחרי מ\"ת יוכלו להמשיך גילוי אלקות למטה [דזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא וארא טו. שמו\"ר פי\"ב, ג. ועוד. </co:footnote>, שבמתן תורה נתבטלה הגזירה דעליונים לא ירדו למטה, דענין <b>ביטול</b> הגזירה הוא שמכאן ולהבא יכול להיות ירידת עליונים למטה], עד\"ז הוא בנוגע להירידה וההמשכה למטה שהיתה ע\"י המשכן שעשה משה [דמהמעלות שבההמשכה שהיתה במשכן לגבי ההמשכה שהיתה במתן תורה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרמ\"ג ע' רכב. </co:footnote>, דההמשכה למטה שהיתה במתן תורה היתה מצד דלמעלה (ולכן הי' הגילוי רק לפי שעה), וההמשכה במשכן היתה באופן שהמטה (הדברים הגשמיים שמהם נעשה המשכן) נעשה כלי להגילוי], דע\"י שמשה הוריד והמשיך את השכינה במשכן באופן שהמטה נעשה כלי להגילוי, עי\"ז ניתן הכח להמשיך אלקות באופן זה בבית המקדש, וגם בהמקדש הרוחני שבכאו\"א מישראל. וע\"י שההמשכה בהמשכן היתה באופן שעי\"ז נמשך גילוי אלקות גם בכללות העולם, נעשה עד\"ז גם בהמקדש הרוחני שבכ\"א מישראל, דהשראת השכינה שבהאדם (ושכנתי בתוכם) תהי' באופן שעי\"ז יומשך גילוי אלקות גם בעולם (וישכנו לעד <b>עלי'</b>).</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>וממשיך</b></span> בהמאמר, דהטעם על זה שעיקר שכינה בתחתונים היתה, הוא, כי תכלית הכוונה בבריאת והתהוות העולמות הוא שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו. </co:footnote>. ומבאר, דזה שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים הוא שיהי' גילוי אלקות למטה ע\"י עבודת האדם, ע\"י אתכפיא ואתהפכא. [ויש לומר, דמ\"ש בהמאמר שהגילוי אלקות למטה הוא ע\"י העבודה דאתכפיא ואתהפכא קאי זה (גם) על <b>נתאוה</b> כו' דירה בתחתונים. היינו, דבזה שנתאוה שתהי' דירה בתחתונים, כמה ענינים. שיהי' גילוי אלקות למטה – בתחתונים, ושהגילוי אלקות למטה יהי' לא על ידי המשכה מלמעלה אלא ע\"י עבודת האדם – עבודת התחתונים, ושהעבודה שעל ידה יומשך הגילוי למטה תהי' העבודה דאתכפיא ואתהפכא – עבודה שמצד ענין התחתונים]. וממשיך בהמאמר, דהגילוי שנמשך למטה ע\"י העבודה דאתכפיא ואתהפכא הוא גילוי שלמעלה משייכות לעולמות. [וזהו שע\"י ועשו לי מקדש היתה המשכת <b>עיקר</b> שכינה למטה, דעיקר שכינה הוא האור שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה באתי לגני ה'תשי\"א (תו\"מ סה\"מ שם ע' רסג ואילך). </co:footnote>, כי העבודה דעשיית המשכן היא העבודה דאתכפיא ואתהפכא, וע\"י עבודה זו הוא המשכת האור שלמעלה מעולמות, עיקר שכינה]. וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פכ\"ז ולקו\"ת ר\"פ פקודי (מזח\"ב קכח, ב. וראה גם שם סז, ב. קפד, א). תו\"א ויקהל פט, ד. לקו\"ת חוקת סה, ג. </co:footnote> כד אתכפיא סט\"א אסתלק יקרא דקוב\"ה בכולהו עלמין, דפירוש בכולהו עלמין הוא אור שהוא בכולהו עלמין בשוה, והוא האור שלמעלה משייכות לעולמות, וע\"י העבודה דאתכפיא ואתהפכא נמשך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ונקראת המשכה זו בשם \"אסתלק\", לפי שהוא גילוי האור שבבחינת רוממות (תו\"א שם). </co:footnote> אור זה.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>וממשיך</b></span> בהמאמר בפרק שני (הפרק השייך לשנה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תשל\"ב (שנת אמירת מאמר זה) – שנה השני' ללימוד ההמשך בפעם <b>השני'</b>. ובשנה זו (תשנ\"ב) לומדים פרק זה דההמשך בפעם <b>השלישית</b>. – ראה ב\"פתח דבר\" לד\"ה זה ה'תשכ\"ח (תו\"מ סה\"מ שם ע' שו ובשוה\"ג ב). </co:footnote> ), שהעבודה שהיתה במשכן ומקדש היא העבודה דאתכפיא המביאה לאתהפכא. ולכן אחת העבודות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, שפירוש \"אחת העבודות\" הוא – העבודה המיוחדת והעיקרית* שבמקדש, שהרי ענינו של ביהמ\"ק הוא – \"בית לה' מוכן להיות מקריבים בו הקרבנות\" (רמב\"ם ריש הל' בית הבחירה). וראה בההמשך רפ\"ג: <b>עיקר</b> העבודה במשכן ומקדש .. עבודת הקרבנות. <br /><br />*) <b>ולהעיר מתוד\"ה עד אחת </b>–<b> מנחות יח</b>,<b> א</b>. </co:footnote> שהיו במקדש היא עבודת הקרבנות, כי ענין עבודת הקרבנות הוא אתכפיא ואתהפכא (כדלקמן). והנה הקשר דענין זה [שהעבודה שהיתה במשכן ומקדש היא העבודה דאתכפיא ואתהפכא] עם המבואר בתחלת ההמשך (בפשטות) הוא, דכיון שהמשכת עיקר שכינה בתחתונים היתה בעיקר במשכן ומקדש, והמשכת עיקר שכינה למטה היא ע\"י העבודה דאתכפיא ואתהפכא, לכן, עיקר העבודה שהיתה במשכן ומקדש היא העבודה דאתכפיא ואתהפכא. אלא, שבתחלת המאמר מדבר בענין המשכת עיקר שכינה למטה (ושכנתי בתוכם) שע\"י עשיית המשכן (ועשו לי מקדש), ובפרק זה מוסיף, שגם ההמשכה במשכן ומקדש [לאחרי עשייתו, דהמשכה זו היא נעלית יותר מההמשכה שהיתה ע\"י עשיית המשכן] היא על ידי העבודה דאתכפיא ואתהפכא. ולכן, עיקר העבודה שהיתה במשכן ומקדש היא עבודת הקרבנות, אתכפיא ואתהפכא.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>וממשיך</b></span> בהמאמר, דעבודת הקרבנות היא עבודה רוחנית שבנפש. ומביא ראי' על זה מענין השתתפות הכהנים והלוים בעבודתם ושירם וזמרם בעת הבאת הקרבן, שהם ענינים רוחניים. [וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ביאורי הזהר לאדמו\"ר האמצעי (בהוספות) ויצא קלג, א ואילך [מג, ג]. ביאוה\"ז להצ\"צ שם ע' קב. ובכ\"מ. </co:footnote>, דההמשכה שבקרבנות היתה ע\"י עבודת הכהנים, וההעלאה דהקרבנות היתה ע\"י השירה והזמרה דהלוים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה גם בד\"ה באתי לגני ה'תשי\"ב (תו\"מ סה\"מ שם ריש ע' רעז). ועפ\"ז יומתק מה שבהראי' מהשתתפות הכהנים והלויים אומר בהמאמר \"שזהו עבודה רוחנית\" – ולא עבודה רוחנית <b>שבנפש</b>, או שבנפש האדם (כהלשון בהמאמר לפנ\"ז ולאח\"ז) – כי (גם) ההמשכה וההעלאה דקרבנות כפשוטם היו ע\"י הכהנים והלויים, ולכן הראי' מהשתתפות הכהנים והלויים היא רק שעבודת הקרבנות היא עבודה רוחנית, והראי' על עבודת הקרבנות בנפש האדם היא ממ\"ש אדם כי יקריב <b>מכם</b>. </co:footnote> ]. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויקרא א, ב. </co:footnote> אדם כי יקריב מכם גו', אף שלכאורה הי' צריך לומר אדם מכם כי יקריב, שבזה מרמז, שהקרבן צריך להיות לא רק מן הבהמה כפשוטה אלא גם מכם (פון אייך אַליין), מן הבהמה שבלבו של אדם. ויש לומר, דמ\"ש בהמאמר שעבודת הקרבנות היא (גם) עבודה רוחנית בנפש האדם [אף דזה שעבודת הקרבנות היא העבודה דאתהפכא הוא גם בקרבנות כפשוטם, דכשלוקחים בהמה שחיותה היא מקליפת נוגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"ז בתחלתו. שם רפל\"ז. ובכ\"מ. </co:footnote> ועושים אותה קרבן להוי', הו\"ע אתהפכא חשוכא לנהורא], שייך למ\"ש בתחלת המאמר, דפירוש ועשו לי מקדש ושכנתי <b>בתוכם</b> (לשון רבים) הוא בתוך כל אחד ואחד מישראל. דמזה מובן, דכמו שבמשכן ומקדש, היתה עיקר ההמשכה ע\"י עבודת הקרבנות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמובן גם מזה שענינו של מקדש הוא \"בית לה' מוכן להיות מקריבים בו הקרבנות\" (כנ\"ל הערה 22). </co:footnote> [דהגם שההמשכה שנמשכה בו ע\"י עשיית המקדש היא המשכה נעלית ביותר (שע\"י ועשו לי מקדש נעשה ושכנתי בתוכם, ושכנתי אני בעצמי), מ\"מ, ההמשכה שנמשכה בו ע\"י עבודת הקרבנות היא נעלית עוד יותר], עד\"ז הוא בנוגע להמקדש שבכ\"א מישראל, שגם לאחרי העבודה דועשו לי מקדש (שהאדם עושה את עצמו למקדש לו ית'), שעי\"ז נעשה ושכנתי בתוכם, צריכה להיות העבודה דאדם כי יקריב <b>מכם</b>, שעי\"ז תומשך בו המשכה נעלית עוד יותר, <b>עיקר</b> הענין דושכנתי בתוכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז מובן מ\"ש בהמאמר בסוף הפרק, לאחרי הביאור דעבודת הקרבנות בנפש האדם \"וזהו ועשו לי מקדש ושכנתי בתוכם, בתוך כל אחד ואחד כו'\". </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>ויובן</b></span> זה בהקדים מ\"ש בהמאמר (בתחילת הפרק), שהעבודה שהיתה במשכן ומקדש היא העבודה <b>דאתכפיא</b> המביאה לאתהפכא. דבתחלת המאמר אומר, שהעבודה שעל ידה הוא המשכת עיקר שכינה למטה היא העבודה דאתכפיא ואתהפכא [דהגם שמביא שם את המאמר כד <b>אתכפיא</b> סט\"א אסתלק יקרא דקוב\"ה בכולהו עלמין, מ\"מ מדבר בשני הענינים, אתכפיא ואתהפכא. ואדרבא, עיקר הביאור (בתחילת המאמר) הוא בהמעלה דאתהפכא, דע\"י שהחושך <b>נהפך</b> לאור נעשה יתרון האור], ובפרק זה (פרק שני), כשמדבר בהעבודה שהיתה במשכן ומקדש (לאחרי עשייתם), אומר, שהעבודה במשכן ומקדש היא העבודה דאתכפיא המביאה לאתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היינו, שעיקר הענין כאן הוא <b>אתכפיא</b>. ולהעיר ממ\"ש בסיום הפרק \"ע\"י עבודתו בבחינת אתכפיא והעיקר המביא לידי אתהפכא\", היינו שמדבר גם באתכפיא <b>שאינו</b> מביא לאתהפכא. </co:footnote>. ויש לומר, דמהביאורים על זה שההמשכה שע\"י עבודת הקרבנות היא המשכה נעלית יותר מההמשכה שע\"י עשיית המקדש (כנ\"ל סעיף ה), הוא, כי ההדגשה בהעבודה דעשיית המקדש הוא הענין דאתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז מובן מה שבפ\"ג ובפ\"ה מובא רק הענין דאתהפכא, כי מדבר שם בענין <b>עשיית</b> המשכן. </co:footnote> [שהאדם והעולם נהפכים להיות מקדש לו ית'], והחידוש שבעבודת הקרבנות הוא שבה מודגש (גם) הענין דאתכפיא (כדלקמן), וההמשכה שע\"י העבודה דאתכפיא היא נעלית יותר מההמשכה שע\"י העבודה דאתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א ויקהל פט, ג-ד. הוספות לתו\"א שם קיד, ג-ד. ובכ\"מ. </co:footnote>. ועפ\"ז יש להוסיף ביאור בזה שמבאר (ובארוכה) הענין דעבודת הקרבנות כמו שהוא בעבודת האדם, כי בקרבנות כפשוטם, ניכר בגילוי רק הענין דאתהפכא [שהבהמה שחיותה מקליפת נוגה נהפכה להיות קרבן להוי'], והענין דאתכפיא שבעבודת הקרבנות ניכר יותר בעבודת הקרבנות שבנפש האדם.</p>\r\n\r\n<p><span class=\"firstword\"><b>וביאור</b></span> הענין דאתכפיא שבעבודת הקרבנות, יובן בהקדים, שהמעלה שבאתכפיא על אתהפכא היא, דענין אתהפכא הוא שהדבר נשאר במציאותו אלא שמציאותו היא מציאות דקדושה, ואתכפיא הו\"ע הביטול, <b>יציאה</b> ממציאותו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref>. וזהו הטעם על זה שההמשכה שע\"י העבודה דאתכפיא היא נעלית יותר מההמשכה שע\"י העבודה דאתהפכא, כי ע\"י שהאדם יוצא מהמציאות שלו ונעשה בחינת אין, הוא מעורר וממשיך בחינת אין האמיתי (שלמעלה ממציאות)<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">31</co:footnoteref>. ועפ\"ז יש לבאר השייכות דעבודת הקרבנות (גם דקרבנות כפשוטם) לאתכפיא, כי ענין הקרבנות הוא העלאה מלמטה למעלה (כדלקמן ס\"ח ואילך), דענין ההעלאה מלמטלמ\"ע הוא שהתחתון מתבטל ממציאותו ונכלל בהעליון [ובפשטות הוא, שהבהמה היתה נשרפת (מתבטלת ממציאותה) ונכללת באש שלמעלה], וענין זה [שהיש בטל ונעשה בחינת אין] הוא תוכן הענין דאתכפיא.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>ויש</b></span> להוסיף, דענין זה [המעלה שבענין ההעלאה מלמטלמ\"ע (ביטול היש לאין) שבעבודת הקרבנות] שייך להמבואר בתחלת ההמשך, שתכלית הכוונה דבריאת והתהוות כל העולמות הוא שעל ידם תהי' התהוות עוה\"ז התחתון, ועי\"ז תושלם הכוונה דדירה בתחתונים. והענין הוא, דמהטעמים על זה שהתהוות עוה\"ז התחתון היתה באופן שבתחלה נתהוו עולמות העליונים ועל ידם דוקא נעשה ההתהוות דעוה\"ז התחתון (אף שלכאורה הי' צריך להיות מלכתחילה ההתהוות דעוה\"ז התחתון), הוא, כי ענין דירה בתחתונים הוא שהתחתונים (הנבראים דעוה\"ז התחתון) יהיו בטלים לאלקות, וזה נעשה ע\"י שהתהוות התחתונים הוא מהעליונים. דע\"י שמשיגים שהחיות שבהם הי' כלול תחילה בהעליונים ואח\"כ ירד למטה (ועד לירידה באין ערוך), נעשה בהם ענין הרצוא ליכלל בשרשם, שעי\"ז הם בטלים ממציאותם. ויש לומר, דענין זה מרומז גם בהכלל שכל ירידה היא לצורך עלי'. דנוסף להפירוש שהכוונה דהירידה היא בכדי שעי\"ז תהי' עלי' למדריגה נעלית יותר מהמדריגה שלפני הירידה, יש להוסיף בזה עוד פירוש, שהכוונה בהירידה (וההשתלשלות) דעולמות [היינו בזה שהתהוות עוה\"ז התחתון היתה באופן שבתחילה נתהוו עולמות העליונים וירדו ממדריגה למדריגה (מעולם לעולם) עד שנתהווה מהם עוה\"ז התחתון] הוא בכדי שיהי' ענין העלי', רצוא והעלאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פינחס עז, ג (ועד\"ז בסה\"מ עטר\"ת ע' קפג. תרפ\"ה ע' קנ) \"ותכלית הירידה היא צורך עלי' להיות מיש לאין\", דענין זה (שהיש נעשה אין) הו\"ע רצוא והעלאה מלמטה למעלה. </co:footnote>. וכמו\"כ הוא בנוגע להאור האלקי שמהווה את הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בענין הירידה שהיתה בהאור [הירידה לגבי האור כמו שהי' לפני הצמצום, שאז הי' כלול בהמאור, וכן הירידות בהאור שלאחרי הירידה דצמצום הראשון] – ראה לקו\"ת שם. סה\"מ עטר\"ת שם (ע' קעט ואילך). תרפ\"ה שם (ס\"ע קמב ואילך). </co:footnote>, דמהטעמים על זה שבתחלה הי' האור כלול בהמאור, דאור זה הוא למעלה משייכות לעולמות [וכידוע שבאוא\"ס שלפני הצמצום (דהאור שלפני הצמצום הוא (בדרך כלל) אור הכלול במאור) לא הי' נתינת מקום לעולמות], וע\"י הצמצום (צמצום שבדרך סילוק) נמשך ממנו (מאוא\"ס שלפני הצמצום) אור הקו שיש לו שייכות לעולמות, ואח\"כ היו עוד כו\"כ צמצומים (ירידות) בהאור עד שנעשה מקור להוות את הנבראים (אף שלכאורה הי' צריך להיות מלכתחילה המשכת אור זה), הוא, בכדי שבהנבראים יהי' הרצוא והעלי' להכלל בהאור שלמעלה משייכות לעולמות, ועי\"ז יהיו בטלים לאלקות בתכלית הביטול, ביטול במציאות. [וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קונטרס עץ החיים פ\"ו. המשך תרס\"ו ע' תלו ואילך [ע' תקעד]. ובכ\"מ. </co:footnote> שהביטול שמצד גילוי האור שלפי ערך העולמות, הוא רק ביטול היש, ואמיתית ענין הביטול, ביטול במציאות, הוא דוקא מצד האור שלמעלה משייכות לעולמות].</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>וביאור</b></span> הענין בפרטיות יותר, יובן בהקדים מה שבקרבנות נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויקרא א, ט. </co:footnote> ריח ניחוח ופירשו חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ. ספרי (הובא בפרש\"י) עה\"פ פינחס כח, ח. וראה גם פרש\"י עה\"פ תצוה כט, כה. </co:footnote> נח\"ר לפני שאמרתי ונעשה רצוני, וצריך להבין, הרי זה שאמרתי ונעשה רצוני הוא בכל המצוות, ואעפ\"כ נאמר זה בקרבנות דוקא. ומבאר אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פינחס שם. </co:footnote> בהקדים מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרקי דר\"א פ\"ג. </co:footnote> עד שלא נברא העולם הי' הוא ושמו בלבד. דשמו הוא בחינת מלכות, שהיא מקור ההשפעה וחיות הנבראים, ושמו שהי' קודם שנברא העולם הוא בחינת המלכות כמו שהיתה כלולה בא\"ס ב\"ה, דבהיותה שם אינה בבחינת מציאות, כמו אור הכלול במאור שאינו במציאות. ואח\"כ נעשה התפשטות האור והזיו להחיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון (<b>להחיות</b> הנבראים) בלקו\"ת שם, אף שבענין \"מאין ליש\" מתאים יותר הלשון \"להוות\" (וכמ\"ש בלקו\"ת שם גופא (לאח\"ז) \"התהוות מאין ליש\"). <br /><br />ואולי יש לומר, שהעלי' דהנבראים (הרצוא וההעלאה שלהם ליכלל באלקות) שנעשה ע\"י ירידת האור, היא בעיקר ע\"י הירידה בהאור <b>להחיות</b> את הנבראים*. כי ענין התהוות הוא, שהכח האלקי מהווה דבר חדש, וענין החיות הוא, שהחיות דהנבראים עצמם הוא החיות האלקי. וע\"י ההתבוננות דהחיות שבהנבראים עצמם הוא (בעצם) בלתי מוגבל (וזה שנעשה חיות מוגבל הוא ע\"י <b>הירידה</b>), עי\"ז מתעורר הרצוא והתשוקה ליכלל בהאור כמו שהוא לפני ירידתו. <br /><br />*) <b>אף שגם זה שהאור <u>מהווה</u> את הנבראים הוא ע\"י ירידה (ראה המשך תער\"ב ח\"ב פ' שצה [ח\"ב ע'תתטו [ח\"ד ע' א'קד ואילך]] ואילך</b>.<b> ובכ\"מ)</b>. </co:footnote> הנבראים מאין ליש. ומבאר, דזה שהאור ירד ממדריגתו (כמו שהי' כלול בא\"ס) להחיות הנבראים מאין ליש, הוא לצורך עלי', בכדי שיהי' מיש לאין, היינו, שהיש יהי' בטל ונכלל באור א\"ס ב\"ה ממש. ועפ\"ז מבאר זה שבקרבנות (דוקא) נאמר ריח ניחוח (ניחוח מלשון נחת רוח), כי עיקר הנח\"ר והתענוג דלמעלה הוא מזה שהיש מתבטל ונעשה בחינת אין, ועיקר הביטול יש לאין הוא במעשה הקרבנות. דענין הקרבנות הוא העלאה מלמטה למעלה, שהתחתון יוצא ומתבטל ממציאותו ועולה (נכלל) למעלה (כדלקמן).</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכל הבא לקמן ראה לקו\"ת פינחס שם עז, ג-ד. </co:footnote>,</span> דנוסף לההעלאה דהקרבן עצמו, שהבהמה שהקריבו ע\"ג המזבח היתה נשרפת (מתבטלת ממציאותה) ונכללת באש של מעלה, נעשה עי\"ז העלאה גם במלאכים העליונים. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פינחס כח, ב. </co:footnote> את קרבני לחמי לאשי, אשי הם השרפים, והקרבן הוא הלחם והמזון שלהם, שמוסיף בהם כח וחיות להבטל ולהכלל באוא\"ס ועד לאשתאבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"א ריז, ב. </co:footnote> בגופא דמלכא. וזהו\"ע השיר שהי' בשעת הקרבת הקרבנות, כי כל עלי' היא ע\"י שיר. כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת נא, ב (במשנה). </co:footnote> כל בעלי השיר יוצאין בשיר ונמשכים בשיר, ומובא בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכה צח, א. </co:footnote> בשם ס' לקו\"א של הה\"מ, דבעלי השיר הם המלאכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת ברכה שם, שגם עליית הנשמות היא ע\"י שיר. ואולי יש לומר, דזה שארז\"ל \"בעלי השיר יוצאין בשיר\", ד\"בעלי השיר\" הם המלאכים* (שנק' בשם בהמות וחיות), הוא – כי העלי' דמלאכים היא שהם יוצאים מההגבלה דהגוף שמגביל אותם, משא\"כ נשמות [שאין להם גוף, כמבואר בלקו\"ת ברכה שם], זה שהם צריכים לעלי' הוא לפי שההשגה שלהם <b>מצד עצמם</b> היא בהגבלה. ובמארז\"ל הנ\"ל שאומר \"<b>יוצאין</b> בשיר\" מדבר ביציאה מההגבלה דהגוף [בדוגמת יציאה כפשוטה, שהיא יציאה <b>מהמקום</b> שהי' שם (ולא) שיוצא מעצמותו], ועלי' זו ד\"<b>יוצאין</b> בשיר\" היא רק במלאכים (\"בעלי השיר\"), ולא בנשמות. <br /><br />*) <b>בסה\"ש תש\"ג ע' 111 מובא בשם אדמו\"ר הזקן </b>\"<b>כל בעלי השיר</b>, <b>נשמות ומלאכים</b>, <b>יוצאין בשיר כו'</b>, <b>שההעלאה כו' שלהם היא ע\"י ניגון ושיר</b>\".<b> אבל בכו\"כ מקומות מבואר שבעלי השיר קאי על מלאכים</b>. <b>ובסה\"מ תרס\"ח ע' צה</b>, <b>אף דמבואר שם שגם העלי' דהנשמות היא ע\"י שיר</b>, <b>מבאר שבעלי השיר קאי על מלאכים</b>. <b>ואולי י\"ל דמ\"ש בסה\"ש תש\"ג נשמות ומלאכים </b>–<b> קאי על <u>הענין</u> (שהעלי' שלהם היא ע\"י שיר) ולא על </b>\"<b>בעלי השיר</b>\". </co:footnote> [ויש לקשר זה עם הפירוש (בפשטות) שבעלי שיר הם חיות שנותנים שיר בצוארם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י שבת שם. </co:footnote>, כי גם המלאכים נק' בשם חיות ובהמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ט. ובכ\"מ. </co:footnote> ], ופירוש יוצאין בשיר הוא, שע\"י השיר שאומרים המלאכים הם יוצאים מהכלים שלהם, להתכלל באוא\"ס ב\"ה.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>ולהוסיף,</b></span> דזה שקרבנות הו\"ע ההעלאה, מובן גם מזה שנקראים בשם קרבן. [ובפרט ע\"פ תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א בתחלתו. </co:footnote> (עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, פט. </co:footnote> לעולם ה' דברך נצב בשמים) דשמו של כל דבר אשר יקראו לו בלה\"ק מורה (לא רק על ענינו אלא גם) על החיות אלקי שבו]. דקרבן הוא מלשון קירוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר הבהיר סי' מו (קט). הנסמן בתו\"מ סה\"מ תשרי ע' קסד הערה 15. </co:footnote>, שמתקרב לאלקות. וזה מורה על ענין ההעלאה. דבהמשכה מלמעלה למטה, החיבור שלו עם אלקות הוא ע\"י שאלקות נמשך (מתקרב) אליו, וקרבן מלשון קירוב (שהוא מתקרב לאלקות) הוא, שהוא יוצא ממקומו (מציאותו) ונכלל באלקות. ויש לקשר זה עם מ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חוקת נז, ב (מפע\"ח שער ה (שער עולם העשי') פ\"ג). </co:footnote> דלהקריב הוא אותיות להרקיב, דרקבון הוא ביטול בתכלית. וי\"ל הביאור בזה, שההעלאה דקרבנות היא לאוא\"ס שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן גם מזה שמביא בלקו\"ת פינחס שם (נעתק לעיל ס\"ח) הענין דהוא ושמו בלבד. </co:footnote> [ויתירה מזה, שההעלאה דקרבנות היא למעלה עד אין קץ, כמ\"ש בפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער א (שער התפלה) פ\"ה. </co:footnote>, דאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר ח\"ב רלט, א. ח\"ג כו, ב. </co:footnote> עד היכן סליק רעותא דקורבנין כו' לעילא לעילא עד א\"ס], ולכן הביטול דקרבנות הוא ביטול דרקבון, ביטול בתכלית.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span> הוא בעבודת הקרבנות שבנפש האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פינחס שם רפ\"ג (עח, א) \"ומעתה יובן ענין זה ג\"כ בתפלה שכנגד הקרבנות\". וי\"ל, דמ\"ש שם בתחלת המאמר (עז, ג) שירידת <b>הנשמה</b> היא צורך עלי', זה שייך לענין הקרבנות שבאדם. </co:footnote>, אדם כי יקריב <b>מכם</b>, דירידת הנשמה למטה היא לצורך עלי', שיהי' ענין ההעלאה מלמטה למעלה, לצאת ממציאותה ולהכלל באוא\"ס. והעלי' שלה היא בתפלה, דתפלות כנגד קרבנות תקנום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כו, ב. </co:footnote>. וכתורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> צוואת הריב\"ש (הוצאת קה\"ת) סי' לה. </co:footnote>, דזה שאדם חי אחר התפלה אין זה ע\"פ טבע. כי מצד הכוונות הגדולות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בצוואת הריב\"ש שם. </co:footnote> שבתפלה הי' צריך להיות אצלו כלות הנפש, וזה שנשאר חי אחר התפלה אין זה ע\"פ טבע אלא חסד גדול מהשי\"ת. ויש לומר, דזה שמצד הכוונות הגדולות שבתפלה מגיעים (ע\"פ טבע) לכלות הנפש, הוא, כי תפלה הוא ענין ההעלאה לצאת ממציאותו וליכלל באוא\"ס, בדוגמת הקרבן שהי' <b>נשרף</b> ונכלל באש של מעלה.</p>\r\n\r\n<p><span class=\"firstword\"><b>וזהו</b></span> שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ל, ב. </co:footnote> אין עומדין להתפלל אלא מתוך כובד ראש ופירש רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה (\"הכנעה ושפלות\") בכ\"מ בדא\"ח בשם רש\"י (סה\"מ תרס\"ה ס\"ע קצד [ע' רצב]. תרע\"ח ריש ע' צד. ה'תש\"ז ע' 203. ועוד), אבל בפרש\"י לפנינו אין תיבת <b>ושפלות</b>. וי\"ל שתיבת ושפלות (שמובאת בחסידות) באה לתוספת ביאור ענין ההכנעה. </co:footnote> הכנעה ושפלות, דכיון שענין התפלה הוא <b>שיוצא</b> ממציאותו ונכלל באוא\"ס, <b>ביטול</b>, לכן גם ההכנה לתפלה היא הכנעה ושפלות, ביטול. אלא שהביטול דתפלה הוא מצד הקירוב לאלקות, שנרגש בו העילוי וההפלאה דאוא\"ס שלכן רוצה להכלל בו, והביטול שלפני התפלה הוא שמתמרמר על <b>ריחוקו</b> מאלקות. ולכן, הביטול דתפלה הוא ביטול דכלות הנפש שהוא נכלל באלקות, והביטול שקודם התפלה הוא הכנעה ושפלות. ומבאר אדמו\"ר האמצעי בהמאמר ד\"ה אחרי ה' אלקיכם תלכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבספרו שערי תשובה ח\"א (שער התפלה) כב, ד ואילך. וראה שם פ\"ב (כג, סע\"ג). </co:footnote> וכן מבאר הצ\"צ במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבאוה\"ת פ' ראה ע' תרפו ואילך. וראה שם ע' תרפז. </co:footnote>, דזה שהביטול דהכנעה ושפלות הוא הקדמה לתפלה, הוא כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עירובין יג, ב. </co:footnote> כל המשפיל עצמו הקב\"ה מגביהו. ויש לומר דמ\"ש בלקו\"ת שלהקריב הוא אותיות להרקיב הוא ע\"ד הביטול שקודם התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם אוה\"ת שם, דהכובד ראש שקודם התפלה הו\"ע הרקבון שלפני הצמיחה. </co:footnote>, כי הביטול דרקבון הוא <b>שנפסד</b> מציאותו. אלא שע\"י הרקבון נעשית אח\"כ הצמיחה – בדוגמת השפלות שקודם התפלה (שעי\"ז הקב\"ה מגביהו בתפלה).</p>\r\n\r\n<p><span class=\"firstword\">יו\"ד) <b>והנה</b></span> בההתבוננות המביאה להכנעה ושפלות, שני אופנים. דבדרוש הנ\"ל של אדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ג (כג, ד). </co:footnote> מבואר, שבכדי לבוא להכנעה ושפלות הוא ע\"י שיתבונן בעוצם פחיתותו וגודל ריחוקו כו', ושההתבוננות תהי' בחשבון טוב ומדוקדק הנק' מארי דחושבנא. [ויש לומר, דזה שאומר שההתבוננות צריכה להיות בחשבון טוב ומדוקדק הוא ע\"ד שמבאר בארוכה בשער היחוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ד. </co:footnote>, דכשההתבוננות היא בדרך כלל, השגתו בהענין היא רק בבחינת מקיף, וגם יכול להטעות את עצמו. ובכדי שתהי' אצלו השגה אמיתית ופנימית הוא ע\"י ההתבוננות בדרך פרט. אלא שלאחרי שמתבונן בהפרטים צריך לעיין ולהתבונן בהכלל. [ואומר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסוף הפרק (ה, א). </co:footnote>, שכן קיבל אביו (אדמו\"ר הזקן) מהה\"מ בפי' גמור]. ויש לומר, דזה שאומר שההתבוננות צריכה להיות בחשבון טוב ומדוקדק הוא שיתבונן בהפרטים. דנוסף לזה שחשבון (בכלל) הוא חשבון דהפרטים, הרי חשבון מדוקדק הוא שמדייק בכל פרט]. ובדרוש הנ\"ל דהצ\"צ מוסיף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בה\"קיצור\" שנדפס באוה\"ת שם בשוה\"ג (אבל בפנים המאמר הוא ע\"ד המבואר בשער התפלה לאדמו\"ר האמצעי). </co:footnote>, דענין מארי דחושבנא הוא ע\"ד מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב עח, ב. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חוקת כא, כז. </co:footnote> בואו חשבון, בואו ונחשוב חשבונו של עולם. החשבון דתכלית הירידה דבריאת העולם והתכלית דירידת נשמתו לעולם הזה, שהירידה היא צורך עלי'. וכשיתבונן שהוא אינו משלים הכוונה שבשבילה ירדה נשמתו למטה, יבוא לידי שפלות.</p>\r\n\r\n<p><span class=\"firstword\"><b>והחילוק</b></span> דשני הענינים הוא, דלהביאור שהשפלות (הכובד ראש שקודם התפלה) היא ע\"י ההתבוננות בעוצם פחיתותו וגודל ריחוקו, זה שהשפלות (כובד ראש) היא הכנה לתפלה, הוא מפני שע\"י הביטול מגיעים לדרגות הכי נעלות, דכל המשפיל עצמו הקב\"ה מגביהו. ולהביאור שהשפלות היא ע\"י ההתבוננות שכוונת הירידה היא לצורך עלי', זה שהשפלות היא הכנה לתפלה הוא (לא רק מצד מעלת הביטול, אלא גם) שענינה דשפלות זו עצמה שייכת לתפלה. כי בכדי שיורגש אצלו הירידה (ושהכוונה דהירידה היא לצורך עלי') הוא ע\"י ההרגש דעילוי והפלאת האלקות. וכל שירגיש יותר העילוי דאלקות ירגיש יותר גודל הירידה. וכיון שהשפלות שלו היא מזה שלא השלים כוונת הירידה, הרי בהשפלות שלו נרגש קצת העילוי דאלקות. ולהעיר ממ\"ש אדמו\"ר הזקן בשו\"ע שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ח הל' תפלה סצ\"ח ס\"א. </co:footnote>, שקודם התפלה צריך לחשוב מרוממות הא-ל יתברך ושפלות האדם, דיש לומר, שהמחשבה בשפלות האדם אינה ענין בפ\"ע אלא המשך ותוצאה מהמחשבה ברוממות הא-ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר, דברמ\"א או\"ח שם איתא \"ו<b>ב</b>שפלות האדם\". ויש לומר, דלשון \"ו<b>ב</b>שפלות\" משמע שהמחשבה ברוממות הא-ל והמחשבה בשפלות האדם הם <b>שני</b> ענינים (שונים), ולכן כתב אדה\"ז \"ושפלות\". </co:footnote>. ועפ\"ז, זה שהכובד ראש הוא הכנה לתפלה הוא לא רק מצד מעלת הביטול אלא גם מפני שבהכובד ראש נרגש רוממות הא-ל, ענין התפלה. אלא שההתבוננות ברוממות הא-ל היא בנוגע לשפלות האדם, ולכן, ע\"י התבוננות זו בא להכנעה ושפלות. וההתבוננות שבתפלה היא ברוממות הא-ל עצמה, והביטול שע\"י התבוננות זו הוא (לא הכנעה ושפלות, אלא) שנכלל באלקות (כנ\"ל סעיף ט).</p>\r\n\r\n<p><span class=\"firstword\">יא) <b>ולהוסיף,</b></span> שהחילוק בין ההתבוננות שקודם התפלה וההתבוננות שבתפלה הוא גם בהענין דרוממות הא-ל עצמו. דזה שהביטול בתפלה הוא שמתבטל לגמרי (בדוגמת הקרבן שהי' <b>נשרף</b> באש שלמעלה), ביטול דכלות הנפש (כמובא לעיל ס\"ט מהבעש\"ט), הוא, לפי שההתבוננות דתפלה (ק\"ש) היא באוא\"ס שלמעלה משייכות לעולמות, דכולא קמי' כלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פינחס שבהערה 55. </co:footnote>, ההתבוננות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">73</co:footnoteref> דהוי' אחד. ומבאר אדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרכ\"ז ע' קלז. ומדבר שם בענין שתפלות כנגד קרבנות תקנום. </co:footnote>, דענין (בחינת) אחד הוא כמו אנת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (פתח אליהו) יז, א. </co:footnote> הוא חד ולא בחושבן. ומבאר, דבענינים שהם בערך זל\"ז (אלא שאחד גדול ונעלה מהשני) שייך ענין החשבון בכמות ואיכות העילוי דאחד לגבי השני. וכמו אצילות ובי\"ע, שיש ביניהם איזה ערך [דהגם שיש פרסא בין אצילות ובי\"ע, מ\"מ התהוות חכמה דבריאה מחכמה דאצילות היא על ידי שהחכמה דאצילות עצמה מתלבשת בהפרסא וגורמת התהוות חכמה דבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וירא יד, ג – הובא בסה\"מ תרכ\"ז שם. </co:footnote> ], לכן, שייך חשבון בגודל העילוי דאצילות לגבי בי\"ע. אבל לגבי אוא\"ס שכל העולמות (גם עולם האצילות) הם באין ערוך לגבי' [והתהוותם היא על ידי הצמצום, דענין הצמצום הוא <b>התעלמות</b> האור<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">76</co:footnoteref>], אין שייך שם ענין החשבון, אנת הוא חד ולא בחושבן. ועל ידי התבוננות זו יבוא להאהבה דמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים עג, כה. </co:footnote> לי בשמים ועמך לא חפצתי בארץ, שלא יהי' לו חפץ לא בגן עדן התחתון (ארץ) וגם לא בגן עדן העליון (שמים) אלא לו לבדו. וע\"ד מ\"ש אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שרש מצות התפלה להצ\"צ פ\"מ (קלח, סע\"א). וי\"ל, דענין ועמך לא חפצתי שבסה\"מ תרכ\"ז שם, הוא התשוקה <b>לאור</b> א\"ס שכל העולמות הם באין ערוך לגבי' (כנ\"ל בפנים), וזה שאדה\"ז אמר \"איך וויל מער ניט אַז דיך אַליין\" הוא שאינו חפץ גם בהאור (גם בהאור שלפני הצמצום, כולל גם דרגות הכי נעלות שבו) וחפצו הוא רק בהעצמות, \"דיך אַליין\". </co:footnote> איך וויל זע גאָר ניסט איך וויל ניט דאיין ג\"ע איך וויל ניט דאיין עוה\"ב כו' איך וויל מער ניט אַז דיך אַליין.</p>\r\n\r\n<p><span class=\"firstword\"><b>וממשיך</b></span> בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסה\"מ תרכ\"ז שם ע' קלח. </co:footnote>, דזה שנאמר ועמך לא חפצתי (חפצתי דייקא), הוא כי לשון רצון הוא (גם) בחיצוניות הרצון, ועד שגם רצון שבא ע\"י כפי' נקרא רצון, כמו כופין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"כ ופרש\"י עה\"פ ויקרא א, ג. ערכין כא, א (במשנה). </co:footnote> אותו עד שיאמר רוצה אני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה גם בלקו\"ת שה\"ש כח, ד, דמזה (כופין אותו עד שיאמר רוצה אני) מוכח שגם רצון שמצד כפי' נק' רצון. ואין סתירה לזה ממ\"ש הרמב\"ם (הל' גירושין ספ\"ב) שזהו רצונו וחפצו האמיתי – דכיון <b>שהוא</b> חושב שרצונו הוא רק מפני הכפי' ואעפ\"כ אומר רוצה אני (ולשון זה מובא <b>בתורה</b>), מוכח, שגם זה נקרא רצון. </co:footnote>, וחפץ הוא פנימיות הרצון. וזהו ועמך לא <b>חפצתי</b>, כי רצון (חיצוניות הרצון) יש לו גם בהגילויים דסדר ההשתלשלות, אלא שהחפץ שלו (פנימיות הרצון) הוא בעצמות אוא\"ס. ויש לומר, דזה שיש לו רצון בהגילויים דסדר ההשתלשלות הוא, כי כמו שמלמעלה למטה, ההתהוות דעוה\"ז התחתון מהעצמות היא ע\"י אמצעות הגילויים, כולל גם הגילויים דהשתלשלות, עד\"ז הוא בהעלי' מלמטה למעלה, שהעלי' וההתכללות בעצמות אוא\"ס היא ע\"י הגילויים דהשתלשלות, ולכן הוא רוצה בהם. אלא שהרצון בהם הוא חיצוניות הרצון, בכדי שעל ידם יגיע לעצמות אוא\"ס. ולהעיר, דבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ אדר ע' ג, ובהנסמן שם. </co:footnote> מבואר בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הושע ו, ו. </co:footnote> כי חסד חפצתי ולא זבח, שהחפץ, פנימיות הרצון, הוא שיהי' חסד, המשכה למטה, והרצון בזבח (קרבנות), העלאה מלמטה למעלה, הוא רק חיצוניות הרצון בשביל ההמשכה שנעשית ע\"י ההעלאה. ובמאמר זה משמע, שהחפץ, פנימיות הרצון [דישראל, ומזה מובן שכ\"ה גם למעלה, כי ישראל הם בניו דהקב\"ה, ורצון הבן הוא רצון האב], הוא גם בההעלאה מלמטה למעלה.</p>\r\n\r\n<p><span class=\"firstword\">יב) <b>וממשיך</b></span> בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">79</co:footnoteref>, דהגם שהאהבה דמי לי בשמים ועמך לא חפצתי היא (בעיקר) בנפש האלקית, מ\"מ, ע\"י אריכות ההתבוננות, גם נפש הבהמית תסכים לזה. דזהו שלאחרי שמע ישראל גו' אחד נאמר ואהבת את ה' אלקיך בכל לבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה. ברכות נד, א (במשנה). ספרי (הובא בפרש\"י) עה\"פ. </co:footnote>, שע\"י ההתבוננות דנפש האלקית (שמע <b>ישראל</b>) בענין אחד, אנת הוא חד ולא בחושבן, גם נפש הבהמית באה לאהבה זו. וכמו שמבאר אדמו\"ר (מהורש\"ב) נ\"ע בהמשך תרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' קלה [קעט]. </co:footnote>, דע\"י שנפש האלקית מבינה ומשיגה הענין דהוי' אחד, פועל זה גם על נפש הבהמית שתבין עכ\"פ שבהכרח לומר כן, אף שהענין עצמו אינו מושג אצלה. ומוסיף (בהמשך תרס\"ו) עוד ענין, דכיון שנפש האלקית מלובשת בנפש הבהמית, לכן, בהרשפי אש דנפש האלקית נשרף ונכלה גם נפש הבהמית. ולהוסיף, דע\"י שנפש הבהמית נכללת בהרשפי אש דנפש האלקית, נמשך גילוי נעלה יותר מהגילוי שנמשך ע\"י האהבה דנפש האלקית. וכמבואר בהמשך ההילולא שע\"י העבודה דאתכפיא ואתהפכא נמשך האור שבכולהו עלמין בשוה, אור שלמעלה משייכות לעולמות. [ולהעיר, דענין זה מבאר בההמשך גם בסיום וחותם פרק שני, בהמשך להמבואר שם שנה\"ב עולה ונכלל ברשפי אש דנפש האלקית].</p>\r\n\r\n<p><span class=\"firstword\"><b>וע\"י</b></span> מעשינו ועבודתינו במשך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפל\"ז. וראה גם תו\"מ סה\"מ שבט ע' שסה הערה 121. </co:footnote>, שעיקר הענין דאתכפיא ואתהפכא הוא בזמן הגלות, נעשה המשכת עיקר שכינה בתחתונים עוד יותר מכמו שהי' בביהמ\"ק, אלא שעכשיו הוא בהעלם והגילוי דהמשכה זו יהי' לע\"ל. ויהי רצון שבקרוב ממש יקויים מ\"ש בפרשתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח יד, ח. </co:footnote> ובני ישראל יוצאים ביד רמה ובריש גלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרגום אונקלוס עה\"פ. וראה לקו\"ש ח\"ג ע' 874, דבתיבת בריש מרומז שמו של בעל ההילולא, עיי\"ש בארוכה. </co:footnote>, ושכל זה יהי' בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "באתי לגני, יו\"ד שבט תשל\"ב",
    "page": "פט"
  }
}