{
  "chabad": {
    "article-id": 3140404,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד.\r\nש\"פ תולדות, מבה\"ח כסלו, תשי\"ז</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>יו\"ד כסלו ה'תשי\"ז</b>\".\r\n</co:footnote>\r\n    <b>.</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>מים</b></span>\r\nרבים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>מים רבים </b>..<b>\r\nואם דלת היא</b>: שיר השירים ח, ז-ט.\r\n</co:footnote> לא יוכלו לכבות את האהבה ונהרות\r\nלא ישטפוה אם יתן איש את כל הון ביתו באהבה בוז יבוזו לו. ומפרש בתרגום (ובמדרש\r\nרבה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ובמדרש רבה</b>:\r\nבמקומו ובבמדבר רבה פ\"ב, טז.\r\n</co:footnote> ורש\"י), אמר הקב\"ה לבני\r\nישראל, אם יתכנסו כל אומות העולם, המון עמים רבים כשאון מים רבים, לא יוכלו לכבות\r\n(ח\"ו) את האהבה שביני לבין ישראל. ואם יתאספו כל מלכי ארץ ושריהם, מי הנהר\r\nהעצומים והרבים, לא יוכלו למחות (ח\"ו) אותך מן העולם. אם יתן איש את כל הון\r\nביתו לקנות את התורה בגלות, אשלם לו כפלים בעולם הבא וכל הביזה ושלל מחנה גוג לו\r\nיהי'. אחות לנו קטנה גו' בעת ההיא ידיינו מלאכי שמיא אומה אחת זו ישראל יש בארץ\r\nוקטנה היא בזכיות, מה נעשה לאחותינו ביום שידובר בה מן האומות לעלות עלי' למלחמה.\r\nויענה מיכאל שרם של ישראל, אם חומה היא גו', אם עומדת אומה זו כחומה בין העמים שלא\r\nתתחתן בם, כי אם תחזיק באמונתה וביראתה לקנות יחוד שמו יתברך נהי' לה למבצר ואין\r\nיכולת לעמים לשלוט בה, ואם דלת היא גו' ואפי' אם דלה היא מן המצות נבקש עלי' רחמים\r\nמלפני ה' ויזכור לה זכות התורה של תינוקות של בית רבן הכתובה על לוח לבותם. ובמדרש\r\nמסיים, אומות העולם אומרים אנו חוטאים וישראל אינם חוטאים (בתמי'), אחות לנו קטנה\r\nאמר להם הקב\"ה כשם שהתינוקת הזו כשהיא קטנה והיא חוטאה על אבותי' אין אבותי'\r\nמתרעמין עלי' למה שהיא קטנה, כך הם ישראל, ומסיים אלא בעל כרחכם תהיו עמי וכן הוא\r\nאומר היו לא תהי' אשר אתם אומרים נהי' כגוים גו' אלא מה אני עושה ביד חזקה גו'\r\nאמלוך עליכם, הא למדת חיבתן של ישראל לפני המקום.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וצריך</b></span>\r\nלהבין איך יתאים פירוש זה עם פירוש רבנו בפרשה זו עה\"פ מים רבים,\r\nומיוסד ע\"פ מש\"כ בזהר, דמים רבים היא ההתבוננות שמתבונן בגדולת ה' שהוא\r\nממלא כל עלמין וסובב כל עלמין וכולא קמי' כלא חשיב, שהיא ההתבוננות דשמע ישראל\r\nוברוך שם, שמזה נמשך ואהבת בכל לבבך גו' עד שיבוא לבחי' בכל מאדך בלי גבול ולא\r\nיוכל להשקיט ולכבות צמאון האהבה זו ע\"י המים רבים עצמן שהיא ההתבוננות\r\nוהידיעה ואפילו לא ע\"י ההשגות שבג\"ע, ונהרות לא ישטפוה, דנהרות הוא\r\nהגילוי שבג\"ע כמ\"ש ונהר יוצא*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ונהר יוצא</b>:\r\nבראשית ב, יוד.\r\n</co:footnote> מעדן להשקות את הגן, דהגם שהגילוי\r\nשבג\"ע הוא גילוי אור נעלה ביותר וכמה מיני מדריגות בו לאין קץ, דאף שבכללות\r\nנזכר בספרים רק געה\"ת וגעה\"ע הרי אמרז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>אמרז\"ל</b>:\r\nברכות בסופה.\r\n</co:footnote> ת\"ח אין להם מנוחה כו' שנאמר\r\nילכו מחיל אל חיל גו' ומ\"מ ונהרות לא ישטפוה, שכל הגילוי אור שבג\"ע לא\r\nיוכל לרוות את הצמאון, כ\"א בתומ\"צ דוקא, שעל זה הוא אומר, אם יתן איש את\r\nכל הון ביתו באהבה, איש זה הקב\"ה, כאשר יתן את כל הון ביתו, הוא התומ\"צ,\r\nהנה בוז יבוזו לו לשון ביזה ושלל, כמו ביזת אוצרות יקרים שבוזז וחוטף לגודל תשוקתו\r\nלזה, וכמרז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמרז\"ל</b>: עירובין נד, א. – ראה אור התורה בראשית [ח\"א] כד, ב.\r\n</co:footnote> דבהאי עלמא דאזלינן מיני' חטוף\r\nואכול חטוף ואשתי, שבתומ\"צ דוקא יוכל לרוות את הצמאון, שהם למעלה מבחי' נהר,\r\nכ\"א בחי' מעין, ותרד העינה ותמלא כדה כ\"ד ספרין דאורייתא, שיתגלה לעתיד\r\nכמ\"ש ומעין מבית הוי' יצא גו', אך הגם שאין זה בגלוי נמשך הוא ממש בחי' זו\r\nעכשיו ע\"י תורה ומצות מעשיות, ולכן בזה דוקא ירוה את הצמאון. דלפי פירוש זה\r\nהכתוב מבאר מדריגתן של ישראל שהם במדריגה עליונה ביותר ואהבתם לאלקות הוא בתוקף כל\r\nכך עד אשר גם הגילויים היותר נעלים לא יוכלו לרוות את צמאונם, ולפי פירוש התרגום\r\nוהמדרש הכתוב מדבר כאשר ישראל הם בשפל המצב ביותר, דאחות לנו קטנה, קטנה בזכיות\r\nוהם חוטאים עד אשר אומות העולם רוצים להשתוות לישראל. ובאמת הנה ב' הפירושים הנה\r\nלא זו בלבד שאין סותרים זה לזה אלא עוד מסייעים ומבארים זא\"ז.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ולהבין</b></span>\r\nכל זה צריך להבין*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>צריך להבין</b>:\r\nמכאן ואילך (לבד הסיום) – הוא מאמר כ\"ק אדמו\"ר מהורש\"ב* בשינוים\r\nקלים. ובחלקו הועתק – בתוספת ביאור – בד\"ה כל המאריך באחד תרפ\"ו (קונטרס\r\nצ\"ט [סה\"מ קונטרסים ח\"ג בתחילתו. סה\"מ תרפ\"ו ע' קנא\r\nואילך]) לכ\"ק מו\"ח אדמו\"ר.\r\n<br /><br />*)\r\n<b>ד\"ה את הוי' האמרת תרע\"ח (סה\"מ תרע\"ח ע' תיב ואילך)</b>.–<b> <u>המו\"ל</u></b>.\r\n</co:footnote> מאמר רז\"ל בברכות (ו, א) אתם\r\nעשיתוני חטיבה אחת בעולם ואני אעשה אתכם חטיבה אחת בעולם. אתם עשיתוני חטיבה אחת\r\nשמע ישראל גו' ה' אחד ואני אעשה אתכם חטיבה אחת, ומי כעמך ישראל גוי אחד דבשניהם\r\nנאמר אחד ה' אחד וגוי אחד. והנה באחד יש ג' ענינים, במדרש אי' אחד אין כיוצא בו.\r\nוצריך להבין מהו השבח דאין כיוצא בו כי איך יעלה על לב איש שיש כיוצא בו שצריכים\r\nלומר שאין כיוצא בו. וענין הב' בה' אחד הוא דאיתא במדרש רבה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>במדרש רבה</b>:\r\nואתחנן פ\"ב, לא. וע\"פ המבואר יותר בירושלמי ברכות פ\"א ה\"ה.\r\n</co:footnote> מהיכן זכו ישראל לק\"ש\r\nממ\"ת, אמר הקב\"ה שמע ישראל אנכי ה' אלקיך השיבו ישראל ה' אלקינו, לא\r\nיהי' לך גו' השיבו ישראל ה' אחד, והיינו דאחד הוא להוציא ענין ע\"ז. והג' הוא\r\nדה' אחד היא מצוה בפני עצמה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בפני עצמה</b>:\r\nראה מצות האמנת אלקות – בסהמ\"צ להצ\"צ – פ\"א [דרמ\"צ מד, ב\r\nואילך].\r\n</co:footnote> שהיא מצות ליחדו שזהו מפסוק שמע\r\nישראל גו' ה' אחד, והיינו להוציא מענין השיתוף*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>מענין השיתוף</b>*: עיין בכ\"ז סהמ\"צ להצ\"צ מצות אחדות ה'\r\n[דרמ\"צ נט, ב ואילך]. ד\"ה אנכי בספר תרכ\"ו [סה\"מ תרכ\"ו\r\nע' נג ואילך]. ד\"ה מי כמוכה תרל\"ז. ובכ\"מ.\r\n<br /><br />*)\r\n<b>ראה גם מכתב י\"א אדר א' שנה זו (תשי\"ז </b>–<b> אגרות-קודש חי\"ד\r\nע' תיט)</b>.–<b> <u>המו\"ל</u></b>.\r\n</co:footnote>. דהנה בני נח אינן מוזהרין על השיתוף\r\nלדעת הרמ\"א באו\"ח סי' קנ\"ו*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>באו\"ח סי' קנ\"ו</b>: עיין בדרכי משה שם. – ובד\"ה מי\r\nכמוכה תרל\"ז איתא שהוא ע\"פ תוד\"ה שמא (בכורות ב, ב), תוד\"ה\r\nאסור (סנה' סג, ב), ר\"ן ספ\"ק דע\"ז, רי\"ו ני\"ז ח\"ה.\r\nובשו\"ת ושב הכהן סל\"ח ושער אפרים סכ\"ד נחלקו ע\"ז. –\r\nועייג\"כ נו\"ב מהד\"ת חיו\"ד סקמ\"ח. פ\"ת ליו\"ד\r\nסקמ\"ז סק\"ב. פרמ\"ג בשפתי דעת סו\"ס סה. שדי חמד פאת השדה כללים\r\nאות ג' ס\"ו סקי\"א ובספרים שהובאו שם.\r\n</co:footnote>. הגם שמוזהרין על ע\"ז שנצטוה\r\nאדם הראשון על זה וכמ\"ש ויצו גו' ואין צו*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ויצו גו' ואין צו</b>: סנהדרין נו, ב. זח\"א כז, ב. ובכ\"מ.\r\n</co:footnote> אלא ע\"ז כו', ומ\"מ על\r\nהשיתוף לא נצטוה, ורק ישראל נצטוו על השיתוף. וההפרש בין ע\"ז ושיתוף הוא,\r\nדע\"ז הוא דקרי לי'*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>דקרו לי'</b>:\r\nסוף מנחות. ועייג\"כ תניא פכ\"ד. ש' האמונה פכ\"ב. דרוש דתער השכירה\r\nלהצ\"צ (בסו\"ס דרך מצותיך ח\"ב [אוה\"ת נ\"ך ח\"ב ע' תשפ\r\nואילך]). ובכ\"מ.\r\n</co:footnote> אלקא דאלקיא. דהנה רם על*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>רם על</b>:\r\nתהלים קיג, ד-ו.\r\n</co:footnote> כל גוים ה' על השמים כבודו שהן\r\nאומרים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שהן אומרים</b>:\r\nראה סידור ח\"ב ד\"ה אד' שפתי [רלז, ב ואילך]. סד\"ה הלל (בסו\"ס\r\nדרך מצותיך [קנב, א-ב]).\r\n</co:footnote> שהוא רם ונשא ועל כן רק על השמים\r\nכבודו, אבל על הנבראים התחתונים והשפלים הרי זה השפלה לגבי' להשגיח עליהם ועזב ה'\r\nאת הארץ בידי הכוכבים ומערכות השמים. וזה לפי סברתם דהתהוות העולם*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>דהתהוות העולם</b>: ראה הגהות לד\"ה פתח אלי' – תרנ\"ח [ע' לח ואילך]\r\n(הועתק קטע זה ב\"התמים\" ח\"א מב ע\"א ד\"ה וביאוה\"ע.\r\nועיי\"ש ח\"ב ע' פח).\r\n</co:footnote> הוא בדרך עילה ועלול שזהו בבחי'\r\nערך כו' כנודע, ועל כן אומרים דשמים היינו נבראים העליונים הן בערך להשגיח עליהם,\r\nאבל העלולים השפלים אינם בערכו להשגיח עליהם רק עזב הארץ וכל אשר בה בידי הכוכבים\r\nומערכות השמים. אבל באמת אינו כן דהמגביהי לשבת המשפילי לראות בשמים ובארץ,\r\nדלהיותו מגביהי לשבת בבחי' הבדלה על כן הוא משפילי בשמים וארץ בשוה, דגם השמים היא\r\nהשפלה לגבי', כי ההתהוות אינו בדרך עו\"ע, דבדרך עו\"ע לא הי' אפשר להיות\r\nאפי' מדריגות היותר עליונות דגם מציאות האור הוא דוקא על ידי הצמצום שהי'\r\nבאוא\"ס, דהאור הכלול בעצמותו אינו בבחי' אור כלל וכמ\"ש בזהר דלאו אינון\r\nנהורין כו' וכמ\"ש בסש\"ב*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמ\"ש בסש\"ב</b>: ראה שער היחוד והאמונה פ\"ג.\r\n</co:footnote> במשל אור וזיו השמש בשמש שאינו\r\nעולה בשם אור וזיו כלל כו', ולכן גילוי הקו*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>גילוי הקו</b>:\r\nראה ד\"ה כימי צאתך תש\"ח (קונטרס נו [סה\"מ תש\"ח ע' 162])\r\nפ\"י.\r\n</co:footnote> מאוא\"ס נק' יש מאין לפי\r\nשבמקורו באוא\"ס ב\"ה הוא בחי' אין כו' וכמ\"ש בלקו\"ת בד\"ה\r\nתקעו הב' בהגהה. וכ\"ש התהוות הכלים והעולמות שהן בדרך אין ערוך, ולכן\r\nא\"ק נק' אדם דבריאה דכללות לפי שיש שם בחי' הכלים הרי זה בחי' בריאה בבחי'\r\nהתחדשות דבר כו' וכמ\"ש במ\"א. והרמ\"ק ז\"ל בס' אלימה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בס' אלימה</b>:\r\nהובא בפלח הרמון על הפרדס ש\"ג פ\"א.\r\n</co:footnote> כתב דיותר משאין ערוך עשי' לגבי\r\nהכתר אין ערוך הכתר לגבי א\"ס (ועמ\"ש בפרדס בשער הצחצחות דכתר הוא שרש\r\nהכלים, דמא\"ס נאצלו בחי' האורות ומכתר הסובל את הא\"ס ומתעלם בו נאצלו\r\nהכלים כו' והיינו כמ\"ש בת\"ז*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>כמ\"ש בת\"ז</b>: סוף תי' כב.\r\n</co:footnote> אוא\"ס מלגאו כתרא עילאה מלבר\r\nכו'). ונמצא דגם המדריגות היותר עליונות הן בחי' השפלה לגבי'. וכשם שעל השמים\r\nכבודו כמו כן הוא על הארץ השגחתו ית' על הנבראים שמשגיח על כל פרט ופרט וכדאיתא\r\nבגמרא חולין דס\"ג ע\"א כי כשהוה חזי שלך אמר משפטיך תהום רבה וכי הוי חזי\r\nנמלה אמר צדקתך כהררי א-ל ופרש\"י שנמלה יש לה חיותא כגדולה, ומשפטיך אף בתהום\r\nרבה שזימנתה שלך לשפוט ולעשות נקמתך בדגת הים להמית המזומנים למות עכ\"ל. ומזה\r\nהביא רבינו נ\"ע תשובה לאותן שאומרים שהשגחה פרטית היא רק על מין האדם, שהרי\r\nבדגת הים יש דין ומשפט ומזמין את השלך לשפוט ולעשות נקמתו באותן המזומנים כו'\r\nובמדרש*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ובמדרש</b>:\r\nרבה פע\"ט, וא\"ו. – להעיר מקהלת יעקב מע' השגחה. וי\"ל דלכן תשובה\r\nנצחת הביא רבינו מש\"ס חולין דוקא.\r\n</co:footnote> וישלח דגם צפור מבלעדי שמיא לא\r\nמתצדי דב\"ק יוצא ומכריז דימוס או ספקולא כו'. ומה שאמרז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ומה שאמרז\"ל</b>: ראה מורה נבוכים ח\"ג פי\"ז בסופו.\r\n</co:footnote> בע\"ז ד\"ד ע\"א על\r\nפסוק ותעשה אדם כדגי הים מה דגים שבים כל הגדול מחבירו בולע כו' אף בנ\"א כו',\r\nאין זה בלא דין ומשפט כי אם הכל בהשגחה ובדין ומשפט, והראי' שהרי למדים מזה שגם\r\nבאדם כן ובאדם הרי הכל מודים שיש השגחה פרטית. וזהו הוי מתפלל בשלומה של מלכות\r\nשאלמלא מוראה איש את רעהו חיים בלעו שזהו בהשגחה ומכל מקום הוי מתפלל בשלומה כו'\r\nשכך היא ההנהגה העליונה, ונמצא מכל זה שיש השגחה פרטית על הנבראים על כל פרט ופרט\r\nשלהם. ואותן העובדים לשמש ולירח ולכל צבא השמים אשר לא צויתים ואינם מאמינים כו'\r\nומסלקים השגחתו לגמרי מהארץ וכל אשר בה ואומרים עזב ה' כו' הרי זה ע\"ז\r\nשנצטווה ע\"ז אדם הראשון ויצו גו'.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>אמנם</b></span>\r\nענין השיתוף הוא ענין אחר. דהנה אמרו רז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>אמרו רז\"ל</b>: קדושין ל, ב. נדה לא, א.\r\n</co:footnote> ג' שותפין באדם אב ואם\r\nוהקב\"ה נותן בו נשמה, והרי העיקר הוא חלק הקב\"ה, שהרי בצאת הנפש מן הגוף\r\nנשאר חלק אב ואם כאבן דומם דכלי השכל אינו משכיל והעין אינו רואה והאזן אינו שומע\r\nכו' שמתבטל הכל, וגם בחלק או\"א גופא העיקר הוא הכח האלקי וכמאמר רז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמארז\"ל</b>: ברכות יו\"ד, א.\r\n</co:footnote> אין צור כאלקינו אין צייר כאלקינו\r\nשצר צורה בתוך צורה, וכללות ענין ההולדה הוא על ידי כח הא\"ס וכמ\"ש זכר\r\nונקבה בראם גו' ויברך אותם גו'. וכמו שרואין בחוש שיש כמה בנ\"א שמצד הטבע אין\r\nשום מניעה להולדה ואינם מולידים, והוא מפני שההולדה היא בכח הא\"ס. ומ\"מ\r\nנק' אב ואם שותפים והוא הציווי בעשרת הדברות לכבדם כמ\"ש כבד את אביך ואת אמך\r\nגו'. וזהו מפני שהם בעלי בחירה וכמו שאמר בן עזאי*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בן עזאי</b>:\r\nיבמות סג, ב. – להעיר ממש\"כ בט\"ז שו\"ע אהע\"ז ס\"א\r\nסק\"ו ובהל' ת\"ת לרבינו הזקן רפ\"ג.\r\n</co:footnote> ומה אעשה שנפשי חשקה בתורה, הרי\r\nדסיבת מציאותו מכל מקום תלוי באב ואם שהן בעלי בחירה בזה, על כן נק' שותפים. ואם\r\nכן מובן מזה דבמה שלא יש הבחירה חפשית ופועל בדרך הכרח אין לתאר לו ענין השיתוף.\r\nוכמו הארץ שממנה יוצא לחם, דכשזורעין חטה בארץ וירדו גשמים מצמיח בכח הצומח שבארץ,\r\nהרי אין הארץ בעל בחירה בזה שלא יצמחו החטים, דמכח הצומח שבארץ שזהו מאמר האלקי\r\nתדשא הארץ ממילא מצמיח כשזורעין בה, וכן מ\"ש*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכן מ\"ש</b>: דברים לג, יד.\r\n</co:footnote> ממגד תבואת שמש וממגד גרש ירחים\r\nהרי אין זה בבחירת השמש והירח וכמ\"ש*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמ\"ש</b>:\r\nאיוב ט, ז. – להעיר מסנהדרין קי, א.\r\n</co:footnote> האומר לחרס ולא יזרח שלא יש\r\nבבחירת השמש שלא להזריח אור או שהאור לא יהי' חם, וכן באור הלבנה שלא יהי' קר, ועל\r\nכן הגם שההשפעה היא על ידם אין לתאר להם ענין השיתוף שה\"ה כגרזן ביד החוצב\r\nבו, וכמו הגרזן שחוצב אבנים מן ההר אין לתאר לו שותפות בהמלאכה שהרי אין לו שום\r\nדבר בזה רק מה שהאדם חוצב ע\"י, וכמו\"כ השמש והירח וכל צבא השמים מאחר\r\nשאינם בעלי בחירה כלל ה\"ה רק כגרזן כו' ואין לתאר להם ענין השיתוף, אמנם על\r\nזה נצטוו ישראל לבד כמ\"ש שמע ישראל גו' ה' אחד, ובני נח אינם מוזהרים על זה,\r\nכי יצב גבולות*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>יצב גבולות</b>:\r\nדברים לב, ח. וע\"פ הרמ\"ז לזח\"ג רפו, ב (הובא במצות אחדות ה'\r\nהנ\"ל).\r\n</co:footnote> עמים למספר בני ישראל ע' נפש\r\nיוצאי ירך יעקב, והיינו דקבלת השפעתם הוא מהע' שרים, ורק נשמות ישראל דכתיב חלק\r\nהוי' עמו, ה\"ה נצטוו על השיתוף שלא לשתף ש\"ש בשום דבר וכמ\"ש וידעת\r\nהיום גו' כי ה' הוא האלקים גו' אין עוד שלא יש דבר זולתו כלל, וכמ\"ש ראו*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וידעת </b>..<b>\r\nראו</b>: דברים ד, לט. שם לב, לט..\r\n</co:footnote> עתה כי אני אני הוא ואין אלקים\r\nעמדי דלית שותפא עמי, והיוצא מזה בשלילת השיתוף הוא כי באב ואם שהם שותפין מפני\r\nהבחירה שלהם כנ\"ל הרי צריכים לכבדם מאחר שהם מכל מקום סיבה למציאותו, אבל\r\nשלילת השיתוף מהכוכבים והמזלות דאין להם שום בחירה בההשפעה ואין להם שיתוף כלל\r\nבזה, ממילא לא יכבד ולא יחשיב אותם וכמו כן לא יחשיב את הדברים הגשמים שהוא עוסק\r\nבהם מאחר שאין זה סיבת השפעתו כי אם האלקות הוא המשפיע לו והוא הנותן לך כח לעשות\r\nחיל, והדבר הגשמי הוא רק כלי שעי\"ז תעבור ההשפעה כגרזן ביד החוצב. אם כן צריך\r\nשיהי' הכלי בתכלית ההכשרה, שיהי' ראוי לברכת ה', ולא יהי' משוקע ומוטרד בזה, ולא\r\nירכין ראשו היינו המוחין שלו בזה ושלא יהי' לו שום בלבול ושום מונע ומעכב לתורה\r\nותפלה, ואדרבא עיקרו יהי' נתון לעניני אלקות ובהדברים הגשמים גופא תהי' כוונה\r\nאלקית שיוכל לעשות מצוה ולהדריך בניו בדרך ה', ועי\"ז ממשיך גילוי ה' אחד\r\nהיינו שיהי' גילוי אלקות בעולם.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והענין</b></span>\r\nדהנה בזהר הקשה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>דהנה בזהר הקשה</b>: ח\"ב קח, ב. – להעיר מפדר\"א רפל\"ד.\r\n</co:footnote> מהו ראו עתה והלא אני אני הוא קאי\r\nעל לעתיד ואם כן מהו ראו עתה, וצ\"ל תחלה מהו ענין ב' פעמים אני, שהרי עכשיו\r\nנאמר פ\"א אני וכמו אני ה', ומהו ענין דעל לעתיד נאמר ב' פעמים אני, והמשמעות\r\nשיהי' התחברות דב' פעמים אני שזה ענין אני אני הוא, והנה ב' פעמים אני הן אני\r\nראשון ואני אחרון וצ\"ל מהו ענין דלעתיד יהי' ב' פעמים אני ובהתחברות.\r\nוילה\"ק בקצרה שרש ההפרש*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שרש ההפרש</b>:\r\nראה תו\"א יתרו עג, ב. וככה תרל\"ז פ\"ה ואילך. ד\"ה זה היום\r\nתרס\"ו [המשך תרס\"ו ע' י ואילך]. ובכ\"מ.\r\n</co:footnote> בין ג\"ע ועוה\"ב היינו\r\nעולם התחי', דג\"ע הוא תענוג הנשמות בלא גופים, ויש חלוקי מדריגות בג\"ע,\r\nג\"ע העליון וגעה\"ת, הגם שיש ריבוי מדריגות בג\"ע וכנ\"ל\r\nדת\"ח אין להם מנוחה לא בעוה\"ז ולא בעוה\"ב שנאמר ילכו מחיל אל חיל,\r\nמכל מקום בכללות הן ב' מדריגות שהן מחולקות זמ\"ז ע\"ד עלמא דאתכסיא ועלמא\r\nדאתגליא, ובכ\"א יש כמה מדריגות, ויש נשמות שכל העליות שלהם הן בגעה\"ת\r\nואינם זוכים לגעה\"ע כי היא מדריגה בפ\"ע. ועוה\"ב היא מדריגה א'\r\nוכמאמר כל ישראל יש להם חלק לעוה\"ב, הגם שכאו\"א נכוה מחופתו*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>כל ישראל </b>..<b>\r\nנכוה מחופתו</b>: סנהדרין ר\"פ חלק. ב\"ב עה, א.\r\n</co:footnote> של חבירו מכל מקום בכללות הוא\r\nמדריגה א' ולא כמו ג\"ע שהוא ב' מדריגות כנ\"ל, ועוה\"ב יהי' לנשמות\r\nבגופים דוקא. וצ\"ל למה נשמות שהן בג\"ע יותר מג' אלפים שנה כהאבות ומשה,\r\nיצטרכו להתלבש בגופים למה הי' כזאת מלפניו ית' שיחזרו ויתלבשו בגופים, ומה יוקר\r\nהתענוג כל כך שכדאי בשביל זה להתלבש בגוף. אך הענין דהנה ג\"ע הוא תענוג\r\nהנשמות בלימוד ההלכות ברוחניות, דאותן ההלכות שלמטה שנים אוחזין בטלית והמחליף פרה\r\nבחמור לומדים שם ברוחניות ומשיגים מהות הדבר וזהו שנהנים מזיו השכינה כמ\"ש\r\nבמ\"א*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>כמ\"ש במ\"א</b>: ראה המשך וככה שם. קונטרס לימוד\r\nהחסידות פי\"ב [אגרות-קודש אדמו\"ר מוהריי\"צ ח\"ג ע' שנג ואילך].\r\n</co:footnote>. וה\"ז תענוג נפלא עד אין קץ\r\nוהגילוי דג\"ע הוא ע\"י לימוד התורה למטה שע\"י שלמטה עוסקים בתורה\r\nעי\"ז זוכים ללימוד והשגת התורה בג\"ע וכמאמר*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמא'</b>:\r\nפסחים נ, א. וראה תו\"א שמות נד, א.\r\n</co:footnote> אשרי מי שבא לכאן ותלמודו בידו\r\nשלמודו שלמד בעוה\"ז עי\"ז הוא הגילוי דג\"ע. אמנם הגילוי דלעתיד הוא\r\nע\"י הבירורים שלמטה, והיינו לא מעסק התורה לבד כי אם מהבירורים שמברר בכח\r\nהתורה, וכן במצות ממעשה המצות בדברים גשמיים שמתבררים על ידי זה. ולכן נק' יום\r\nשכולו שבת שהגילוי דשבת הוא ע\"י הקדמת ששת ימי החול דמי שטרח*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>נק' יום </b>..<b>\r\nדמי שטרח</b>: משנה סוף תמיד. ע\"ז ג, א.\r\n</co:footnote> בע\"ש יאכל בשבת והיינו\r\nע\"י עבודת הבירורים בשימה\"ח וכמ\"ש ששת ימים תעבוד גו' וכמו הגילוי\r\nדלעתיד יום שכולו שבת הוא לאחר גמר הבירורים דשית אלפי שנין כו'.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>דהנה</b></span>\r\nמתענוג העליון נפל בשבה\"כ ונעשה תענוגים גשמיים, ור\"ג ורע\"ק\r\nכשראו כרך*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>כשראו כרך</b>:\r\nסוף מכות. ראה תו\"א ר\"פ בשלח ור\"פ תצוה. בתו\"ח שם ע' שמו.\r\n</co:footnote> גדול של רומי ר\"ג בכה\r\nרע\"ק שחק ר\"ג בכה מירידת תענוג העליון שירד למטה כל כך, ורע\"ק שחק\r\nאם לעוברי רצונו כך לעושי רצונו עאכו\"כ. והוא פסולת תענוג העליון וכמש\"א\r\nוכל קרבי את שם קדשו שיש מלאכים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכל קרבי </b>..<b>\r\nשיש מלאכים</b>: תהלים קג, א. ראה לקו\"ת ר\"פ צו. שם פ' שלח ד\"ה\r\nענין הנסכים פ\"ב [מא, ד]. ועוד.\r\n</co:footnote> שנק' קרבים שמבררים את השפע. וכמו\r\nהקרבים שמבררים את המאכל שהמובחר נעשה חיות למוח ולב והפסולת נדחה לחוץ. כמו כן\r\nהמלאכים הנק' קרבים ה\"ה מבררים את השפע שהפסולת נדחה לחוץ ונעשה תענוגי'\r\nגשמים, וכן ההעלאות שלמטה גם כן מתבררים מה שיוכל לעלות כו' והו\"ע מלאכי\r\nאלקים עולים ויורדים בהסולם בתורה ותפלה וכמ\"ש במ\"א*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>מלאכי אלקים </b>..<b> וכמ\"ש במ\"א</b>: בראשית כח, יב. ראה רד\"ה\r\nויחלום תש\"ח (קונטרס נב [סה\"מ תש\"ח ע' 80]).\r\n</co:footnote>, ונשמות ישראל למטה מבררים את\r\nפסולת התענוג העליון, שע\"ז הוא ירידת הנשמות למטה לברר את התענוגים גשמיים\r\nשיהיו נכללים באלקות ועי\"ז נעשה יתרון אור דיתרון אור הוא מתוך החשך שמאיר\r\nעי\"ז גילוי בחי' אוא\"ס הסוכ\"ע. שזהו כללות ההפרש בין ג\"ע\r\nלעוה\"ב. דהגילוי דג\"ע הוא מבחי' ממכ\"ע ולכן יש בזה חילוקי מדריגות\r\nוכידוע דממכ\"ע הוא בחי' התחלקות כו' ולהיות שזהו דהאור דממכ\"ע מאיר\r\nבגילוי ובבחי' גילוי המהות, הרי זה תענוג נפלא מאד ומוטב דלידיינא*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ומוטב דלידיינא</b>: חגיגה טו, ב. ראה לקו\"ת בשלח ד\"ה ראו פ\"ב [א,\r\nריש ע\"ד].\r\n</co:footnote> וליתי לעלמא דאתי שכדאי כל יסורי\r\nגיהנם וידוע*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וידוע</b>:\r\nהקדמת הרמב\"ן לאיוב הובא באגה\"ת פי\"ב.\r\n</co:footnote> דיסורי איוב ע' שנה אינם בערך\r\nיסורי גיהנם שעה אחת, ומ\"מ כדאי כל יסורי גיהנם אפילו בשביל געה\"ת\r\nוכש\"כ געה\"ע מפני שהוא עונג נפלא עד אין קץ. ומ\"מ הרי זה גילוי\r\nבחי' ממכ\"ע. ולכן הגילוי הוא רק לנשמות בלא גופים, להיות דממכ\"ע הוא\r\nבחי' אור בכלי, שהכלי צ\"ל לפ\"ע האור, ואם כי לפי אופן הכלי הוא אופן\r\nהאור, או שלפי אופן האור והגילוי הוא התהוות מציאות הכלי, דבאמת שניהם אמת\r\nוכמ\"ש במ\"א*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמ\"ש במ\"א</b>: ראה ד\"ה והוא כחתן תרנ\"ז\r\n[סה\"מ תרנ\"ז ע' קנב ואילך].\r\n</co:footnote>, הרי איך שיהי' צריך להיות הכלי\r\nשתהא ראוי' לקבל את האור והגוף אינו כלי לגילוי האור דממכ\"ע, ועל כן הגילוי\r\nהוא לנשמות בלא גופים, אבל עוה\"ב הוא גילוי בחי' סוכ\"ע ששם לא יש\r\nהתחלקות מדריגות לכן הוא רק מדריגה א', והגם שכל אחד נכוה מחופתו של חבירו זהו כי\r\nגם במקיפים יש מקיפים פרטים, ומ\"מ הכל הוא מדריגה א'. וכידוע דבממכ\"ע יש\r\nהתחלקות מעלה ומטה שמחולקים במדריגתן ובעצם מעלתן וזהו שבגן עדן יש עליון ותחתון,\r\nמשא\"כ בחי' סובב כ\"ע הגם שיש מקיפים פרטים, מ\"מ בעצם מהותם הרי זה\r\nמהות אחד וכמ\"ש במ\"א. והגילוי דעוה\"ב יהי' דוקא לנשמות בגופים משום\r\nדנעוץ תחלתן בסופן דוקא דסוף מעשה עלה במחשבה תחלה דתכלית הכוונה הוא במציאות היש\r\nשיהי' ביטול היש לאין, וע\"כ היש הגשמי יש לו שייכות להבחינה דסובב כל עלמין\r\nוכמ\"ש במ\"א בהביאור דיביאו לבוש מלכות, ולכן הגילוי דלעתיד יהי' דוקא\r\nלמטה לנשמות בגופים, ואדרבא עיקר הגילוי יהי' אל הגוף והנשמה תקבל על ידי הגוף\r\nועמ\"ש באורך בד\"ה אלה תולדות נח רל\"ז.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nאני אני הוא ב' פעמים אני הו\"ע אני ראשון ואני אחרון אני ראשון הוא\r\nבחינת סובב כל עלמין ואני אחרון בחינת ממלא כל עלמין, ועכשיו אני פעם אחת בחי'\r\nממכ\"ע, ולעתיד יהי' ב' פעמים אני היינו גילוי בחי' סוכ\"ע, ויהי' התחברות\r\nדב' פעמים אני היינו שיהי' גילוי בחי' סוכ\"ע בבחי' סוף מעשה בחי' מל', ואומר\r\nראו עתה היינו שההכנה לזה הוא עכשיו שעל ידי העבודה עתה בענין הבירורים עי\"ז\r\nיהי' לעתיד אני אני הוא, ויובן זה מענין שרפים ואופנים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שרפים ואופנים</b>: ראה לקו\"ת במדבר כח, ד. שם מז, א. ובכ\"מ.\r\n</co:footnote> דשרפים אומרים קדוש שמשיגים איך\r\nשאוא\"ס קדוש ומובדל דשרפים הם בעולם הבריאה דאימא עילאה מקננא בכורסי'\r\nע\"כ הם משיגים בחי' החיות שלהם איך שהוא הארה בלבד ואיך שאוא\"ס קדוש\r\nומובדל מהעולמות, וזהו שרפים עומדים ממעל לו לשם אד' מפני שמשיגים את החיות שלהם\r\nוכמ\"ש בסש\"ב ח\"א פ\"ה בענין הלכות התורה שהוא בבחינת מקיף\r\nומוקף דכאשר משיג את הדבר הלכה הרי הוא מקיף אותה, הגם שהדבר הלכה היא חכמת התורה\r\nשהיא למעלה באין ערוך לגבי שכלו, ומ\"מ שכלו מקיף אותה כשמשיגה. וכמו\"כ\r\nבשרפים מפני שמשיגים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>מפני שמשיגים</b>: ראה לקו\"ת חקת רד\"ה אז ישיר [סב, ג]. ושם אמור\r\nד\"ה ונקדשתי פ\"ה [לב, ב ואילך] באו\"א.\r\n</co:footnote> בחי' החיות שלהם הרי הם עומדים\r\nממעל לו, והאופנים וחיות הקודש ברעש גדול מפני העדר השגה, כי חיות הן ביצירה דשם\r\nהתחלת עץ הדעת טוב ורע הרי זה מעלים ומסתיר שאין בהם השגה דבחי' קדוש, וכש\"כ\r\nאופנים שבעשי' שבחי' ההסתר והריחוק הוא יותר וכמ\"ש והנה אופן*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>והנה אופן</b>:\r\nיחזקאל א, טו.\r\n</co:footnote> אחד בארץ ותרגמו מלרע וכמ\"ש\r\nבלקו\"ת בד\"ה האזינו, ומזה הוא הרעש שלהם, וע\"י הרעש ממשיכים\r\nממדריגה עליונה יותר שזהו\"ע ברוך כבוד ה' ממקומו וע\"ד ממקומו הוא מוכרע*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>ממקומו הוא מוכרע</b>: שבועות ז', ב. ועייג\"כ מכות כג, ב.\r\n</co:footnote>, שממשיכים בחי' כבוד ה' משרשו\r\nומקורו ומכש\"כ התענוגים שלמטה שמעלימים ומסתירים ביותר והוא שמעלימים על\r\nהכוונה האלקית שבהם שהרי בכל דבר יש כוונה אלקית, והגשמי מעלים על זה ועוד כללות\r\nההעלם שמעלים על אלקות ונעשה מזה הרעש גדול מאד, והיינו שצר לו מאד מזה שהוא בעולם\r\nכזה שההשפעה היא ע\"י ריבוי העלמות והסתרים, וכן בעצמו בפרטיות מה שהוא במצב\r\nכזה שהשפעתו צ\"ל דוקא ע\"י ממוצעים המעלימים וגם שחפץ מאד שמ\"מ לא\r\nיעלים ויסתיר אליו ויהי' נתון ומסור לעניני אלקות ובכל דבר יהי' כוונה אלקית\r\nועי\"ז נעשה יתרון אור וכמו בתשובה הרי בע\"ת משכין לי' בחילא יתיר דבמקום\r\nשבע\"ת עומדים צדיקים גמורים אינם יכולים לעמוד והוא מפני שבא מן הריחוק\r\nשמתעורר בפנימית נפשו, וכמו\"כ הוא ברעש שנעשה ע\"י ההעלם והריחוק שהרעש\r\nהוא ביותר ורעש אותיות שער בחי' זה השער לה', כי יש שער בימין ושער בשמאל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שער בימין </b>..<b>\r\nבשמאל</b>: להעיר מלקו\"ת שלח מז, א.\r\n</co:footnote> שער בימין הו\"ע זה השער לה',\r\nשער בשמאל הוא בחי' שערות שזהו המשכה חיצונית, וכמו השערות הגם שיונקים מהמוח, הרי\r\nהחיות הוא מצומצם מאד וע\"י הפסק עצם הגולגולת, ולכן כשגוזזים השערות אינו\r\nמרגיש כאב.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנמשל</b></span>\r\nמזה הוא מ\"ש קווצותיו תלתלים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>תלתלים אלו תילי</b>: שה\"ש ה, יא. ובמדרש רבה שם.\r\n</co:footnote> אלו תילי תילים של הלכות,\r\nשע\"י סלסול השערות להפריד ההלכות שלא יסתרו זא\"ז, הנה סלסלה ותרוממך\r\nשהנפש מתרומם עי\"ז לבחי' שער רישי' כעמר נקי וכמ\"ש בלקו\"ת\r\nבד\"ה כי ביום הזה יכפר הב', ומ\"מ כ\"ז הוא בחי' שערות לבד, דאורייתא\r\nמחכמה נפקת והארת התענוג בחכ' הוא ע\"י מזלות ושערות דאבא יונק ממזל הח' נוצר\r\nאבל שער בימין הוא שער רחב, והוא כענין ענני במרחב י-ה בבחי' מרחב העצמי\r\nדא\"ס, והיינו ע\"י מן המיצר קראתי עי\"ז ענני במרחב י-ה, וכמו\"כ\r\nבבחי' הרעש שנעשה מהעלמות דהדברים הגשמים, כאשר עושה מצוה בהם כמו ציצית בצמר\r\nהגשמי ותפלין בקלף הגשמי שופר בקרן של איל הגשמי סוכה בסכך גשמי ד' מינים שבלולב\r\nבצמחים גשמיים כו', הנה רחבה מצותך מאד שנעשים כלים רחבים לקבל בחי' מאד העליון\r\nהבלי גבול. וכמו\"כ ע\"י שלילת השיתוף דהיינו גם בהיותו בהתעסקות הדברים\r\nהגשמים אינו מחשב אותם כלל והוא נתון רק לאלקות ועושה עי\"ז יתרון אור כו'\r\nוכמו שאין אדם*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שאין אדם</b>:\r\nלהעיר מלקו\"ת האזינו סד\"ה כנשר יעיר [עח, ג].\r\n</co:footnote> רואה מהלבן שבעין אלא מהשחור שבו\r\nכך יתרון האור הוא מתוך החשך דוקא שע\"י העבודה עכשיו יהי' הגילוי לעתיד בחי'\r\nעצמות א\"ס ב\"ה וזהו שא' במד\"ר אבל לעתיד אני לבדי וי\"ל שזהו\r\nכענין אתה הוא ה' לבדיך בחי' הוא והוי' כמו שהוא בבחי' לבדיך, והענין הוא\r\nדע\"י בירורי התהו לבד שיורשים בחי' אורות דתהו נמשך ג\"כ מבחי' עצמות\r\nא\"ס שלמעלה מבחי' תהו ותיקון, שהרי בנין התהו הי' ע\"מ לסתור, ושבירת\r\nהתהו הי' ע\"מ לבנות וע\"כ ע\"י הבירור דתיקון נמשך מבחי' אוא\"ס\r\nשלמעלה מתהו ותיקון דבשרש הראשון הוא בחי' לבדך ויהי' לעתיד אני לבדי וזהו\r\nג\"כ ענין אני אני הוא ואין אלקים עמדי דלית שותפא עמי דהיינו בחי' יחיד בחי'\r\nחד ולא בחושבן, והוא ע\"י שלילת ענין השיתוף למטה עי\"ז יהי' לעתיד גילוי\r\nבחי' יחיד וזהו עשיתוני חטיבה א' בעולם ה' אחד להוציא ענין ע\"ז שזהו פירוד\r\nלגמרי, ולהוציא גם ענין השיתוף והיינו דאין אלקים עמדי ולמטה הוא שלא יחשוב\r\nשהדברים הגשמים הן מקור פרנסה שזהו פירוד לגמרי ח\"ו, אך גם זאת שלא יחשוב\r\nאותם לשום דבר כלל (וי\"ל דהסימן ע\"ז הו\"ע ההשתוות דהן ולאו שווין).\r\nוזהו שלילת השיתוף ועי\"ז ממשיך גילוי בחי' אחד למטה בחי' אנת הוא חד.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ומעתה</b></span>\r\nצ\"ל הפי' אחד אין כיוצא בו דאיך יעלה על לב איש שיש כיוצא בו שצ\"ל\r\nדאין כיוצא בו, והענין הוא דהנה כתי'*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>דהנה כתי'</b>:\r\nתהלים קב, כח.\r\n</co:footnote> ואתה הוא ושנותיך לא יתמו,\r\nולכאורה אינו מובן מה שייך לומר לגבי מעלה ושנותיך שזהו זמן וגבול והבורא ית' הוא\r\nבלתי בע\"ג, וגם מה\"ע ושנותיך לא יתמו שהן סותרים זא\"ז,\r\nוהרשב\"א ז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>והרשב\"א ז\"ל</b>: שו\"ת ח\"א סתי\"ח.\r\n</co:footnote> תירץ דלהיות דאדם בע\"ג אינו\r\nמשיג את בלתי בע\"ג שאין לו ציור כלל בענין בלתי בע\"ג, כשם שאין לנו ציור\r\nבבלתי מקום ובלי זמן, יותר מזה אין לנו שום ציור בבחי' בלי גבול, וע\"כ אומר\r\nושנותיך שזה משיג האדם ואח\"כ אומר לא יתמו שהשנים אינם כלים דבאופן כזה\r\nיכולים להסביר להאדם שיהי' לו קצת הנחת הדבר בשכלו, והוא ע\"ד לשבר את האזן\r\nוכמו עיני ה' אזני ה', תהי נא אזניך קשבת*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>אזניך קשבת</b>:\r\nנחמי' א, וא\"ו.\r\n</co:footnote> ועיניך פתוחות גו'. וע\"ד\r\nהחסידות יובן הענין באו\"א, דהנה ידוע דזמן הוא בבחי' מל' וכמ\"ש מלכותך\r\nמכ\"ע וממשלתך בכל דור ודור דעבר הוה ועתיד שייך בבחי' מל' מלך מלך ימלוך.\r\nוזהו יומו של הקב\"ה אלף שנה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>אלף שנה</b>:\r\nויקרא רבה רפי\"ט. מדרש תהלים צ.\r\n</co:footnote>, דהנה יחידות עשירות מאות הן\r\nבבי\"ע ואלפים באצי'*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בבי\"ע </b>..<b>\r\nבאצי'</b>: ראה לקו\"ת ר\"פ ברכה. ביאוה\"ז ואוה\"ת ר\"פ חיי\r\nשרה. רשימות תהלים להצ\"צ [יהל אור] צ, ד ס\"ק ד-ה.\r\n</co:footnote> והיינו בבחי' מל' אבל למעלה מבחי'\r\nמל' לא יש בחי' הזמן, ומ\"מ א\"א לומר שלא יש שם שרש ומקור לבחי' זמן,\r\nשהרי*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>שהרי</b>:\r\nעבודת הקודש ח\"א רפ\"ח.\r\n</co:footnote> אוא\"ס כשם שיש לו כח בבלתי\r\nבע\"ג כך יש לו כח בגבול, והיינו בחי' הכלים דע\"ס דאצי' שזהו הגבול הנמצא\r\nממנו תחלה, והוא שם שדי שבשרשו הוא בחי' הרשימו דזהו כח הגבול שבא\"ס והוא שרש\r\nומקור הכלים וכמ\"ש במ\"א בהבי' דויצוום דתקס\"ז, אבל שם ה' הוא הי'\r\nהוה ויהי' כאחד דהיינו בחי' אוא\"ס הבל\"ג, ומצד שם הוי' היו העולמות\r\nבבחי' א\"ס ממש, וע\"י שם שדי שאמר לעולמו די הוא שנעשו עולמות בבחי'\r\nמציאות וגבול, ומ\"מ כתי' ה' מלך ה' מלך ה' ימלוך דבבחי' הגבלה דעבר הוה ועתיד\r\nמאיר בזה בחי' אוא\"ס הבל\"ג, ולכן ההתהוות שמבחי' מל' היא בבחי'\r\nבל\"ג, דהגם שהנבראים הם בע\"ג והי' צ\"ל הגבלה במציאותם הרי הם בבחי'\r\nבל\"ג וכמו בריבוי הדומם וצומח אילנות ועשבים ופירות ותבואה ה\"ה בלי\r\nשיעור ממש*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בלי שיעור ממש</b>: עד\"ז הוא בכ\"מ בדא\"ח. ופשטות הל' והענין משמע\r\nשהן בל\"ג ובפועל (ולא רק בכח, שיכול להצמיח ולהוליד דורות עד א\"ס. עיין\r\nבזה בס' החקירה להצ\"צ). וראה ג\"כ חגיגה (יג, ב) עה\"פ ולגדודיו אין\r\nמספר (תניא פמ\"ו). וצע\"ג איך אפשר לעולם נברא מוגבל להכיל בתוכו מספר\r\nבל\"ג של נבראים. והרי רק מקום ארון אינו מן המדה.\r\n<br /><br /><b>הערה\r\nלאחר זמן</b>:\r\n<br /><br />ויל\"פ\r\nמפני שלגדודיו (עולמות) <b>אין מספר</b> ובכאו\"א – יש דצח\"מ כפי\r\nמדריגתם, אבל לא שכן הוא בעולם <b>א' בפ\"ע</b>. ובזה מתורץ הצע\"ג\r\nשבהערה.\r\n</co:footnote> וזהו מצד בחי' אוא\"ס\r\nהבל\"ג שמאיר בבחי' מל'. וזהו אין כיוצא בו היינו התחברות שני הפכים בל\"ג\r\nוגבול, וה\"ז כענין נמנעו הנמנעות בחיק הבורא, דיש מהחוקרים שאומרים שיש\r\nלנמנעות טבע קיים וכמו רוכב ובלתי רוכב שנמנע ח\"ו גם בחיק הבורא, ובאמת אינו\r\nכן אלא נמנעו הנמנעות ויכול להיות רוכב ובלתי רוכב הגם שבשכלנו אינו מובן איך הוא,\r\nוהרי אנו רואין בחוש בחי' גבול ובל\"ג כאחד בריבוי הנבראים עד אין שיעור ועד\r\nאין קץ ממש עם היותם מוגבלים. מזה נבין שבכח הא\"ס הוא שיהי' שני הפכים דגבול\r\nובלי גבול וכמו\"כ רוכב ובלתי רוכב. וזהו אחד אין כיוצא בו.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>ומעתה</b></span>\r\nצ\"ל מהו ענין אחד אין כיוצא בו בישראל. והענין הוא דהנה אמרו רז\"ל\r\nהקב\"ה מניח תפילין*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>מניח תפילין</b>:\r\nברכות ו, א. – ראה תו\"א לה, ב-ג.\r\n</co:footnote>. ותפילין דמארי' עלמא מה כתיב בהו\r\nומי כעמך ישראל גוי אחד. ופי' הקב\"ה מניח תפלין הקב\"ה בחי' ז\"א,\r\nומניח תפלין היינו המשכת מוחין לז\"א. והנה אמרו רז\"ל*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>אמרו רז\"ל</b>: שמות רבה פ\"ל, ט.\r\n</co:footnote> על פסוק מגיד דבריו ליעקב מה שהוא\r\nעושה מצוה לישראל לעשות פירוש שעל ידי שישראל עושים על ידי זה הוא עושה. דעל ידי\r\nשהאיש ישראל לובש תפלין למטה על ידי זה הקב\"ה מניח תפלין המשכת המוחין\r\nלז\"א שזהו ד' פרשיות דתפלין קדש והי' כי יביאך חו\"ב שמע והא\"ש דעת\r\nשנחלק לחו\"ג. וע\"י שלובש ציצית עי\"ז הקב\"ה מתעטף בציצית וכן\r\nכל המצות דדוקא ע\"י שהאיש ישראל עושה המצוה למטה כבי' הקב\"ה עושה את\r\nהמצוה. וזהו ולשמור את כל מצותיו שהן עושים וגורמים את מצותיו של מעלה. וה\"ז\r\nשבח גדול לישראל שע\"י המצות שהם עושים גורמים שיעשה הוא ית' את המצות. וענין\r\nאחד אין כיוצא בו הוא דאי' במד\"ר ע\"פ חטא חטאה ירושלים וכי עכו\"ם\r\nאינם חוטאים אלא שעכו\"ם אינם כלום דעשייתם אינו מעלה ומוריד כלל. אבל ישראל\r\nכל דבר טוב שעושים אף שאינו מצוה ממש ה\"ה ממשיכים עי\"ז המשכת אלקות\r\nוכדאיתא בזהר*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכדאי' בזהר</b>:\r\nח\"ג קפו, א (בדפוסים שלפני אין תיבת <b>חמינא</b>). ראה רד\"ה כי ידעתיו\r\nתרס\"ו [המשך תרס\"ו ע' סח].\r\n</co:footnote> בהינוקא שא\"ל חמינא בריחא\r\nדלבושייכו דלא קריתון ק\"ש, והיינו מפני שעסקו בהכנסת כלה ועי\"ז המשיכו\r\nאותה ההמשכה שע\"י ק\"ש דה' אלקינו ה' אחד הוא יחוד או\"א ויחוד\r\nזו\"נ, וכמו\"כ ע\"י יחוד חו\"כ נעשה היחוד למעלה וכמאמר*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>וכמא'</b>:\r\nראה סוטה יז, א.\r\n</co:footnote> איש ואשה י-ה שורה ביניהם ולכן\r\nמברכין ע\"ז ז' ברכות. ואפילו בדברים שאינם מצוה כלל אם הוא בכוונה לש\"ש\r\nממשיכים עי\"ז גילוי אלקות וכמו כד סיים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>כד סיים</b>:\r\nברכות ס, ב.\r\n</co:footnote> מסאני' מברך שעשה לי כל צרכי,\r\nדע\"י לבישת מנעלים ממשיכים להיות מה יפו פעמיך בנעלים דמט\"ט נק' נעלא\r\nדשכינתא וכן סנדל ומבו' בלקו\"ת בד\"ה מה יפו פעמיך שזהו בחי' הפרסא\r\nהמפסקת בין אצי' לבי\"ע החופה על הרגל בחי' מל' להיות העולמות בחי' גבול כו'.\r\nומה יפו פעמיך בנעלים הוא שגם בהנעלים יהי' היופי דפעמיך שיהי' בחי' הגילוי ועל\r\nידי הנעלים יהי' באפשר לקבל, (וע\"ד והדריך בנעלים וכמ\"ש במ\"א) הרי\r\nשגם בענינים שאינם מצות ממשיכים עי\"ז גילוי אלקות. וזהו דוקא בישראל\r\nכנ\"ל בשם המדרש, וזהו אחד אין כיוצא בו. וכ\"ז הוא משום שבך בחר הוי'\r\nלהיות לו לעם גו' וידוע שזהו הבחירה בעצם בנש\"י לא משום קיום התומ\"צ\r\nוכמ\"ש רק באבותיך חשק*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>באבותיך חשק</b>:\r\nדברים יו\"ד, טו. והרי הי' זה לפני מתן תורה.\r\n</co:footnote> הוי'. ועל כן יש בכחם להמשיך על\r\nידי המצות שלהם בחי' המצות שלמעלה וגם בכל דבר שעושים בכוונה לשם שמים גם שאינו\r\nמצוה ממשיכים עי\"ז גילוי אלקות, כי הם גוי אחד בארץ בעניני ארץ*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בעניני ארץ</b>:\r\nראה אגה\"ק ס\"ט.\r\n</co:footnote>, וע\"י קריאה מן המיצר דעניני\r\nארץ ענני במרחב י-ה מרחב העצמי דא\"ס.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וזהו</b></span>\r\nמים רבים לא יוכלו לכבות את האהבה ונהרות לא ישטפוה, דמים רבים הם ההתבוננות\r\nוההשגה וההבנה, כל אלו לא יוכלו לכבות את האהבה ולרוות את הצמאון דנש\"י\r\nלאלקות, ונהרות שהם הגילוים דג\"ע, דגעה\"ת וגעה\"ע לא ישטפוה. וגם\r\nכאשר ישראל הם בשפל המצב דאחות לנו קטנה שזכיותיהם מועטים ואומות העולם באים בטענה\r\nאשר גם ישראל חוטאים, מ\"מ הנה גם אז ע\"י עבודתם במצות מעשיות ובעשי'\r\nבכוונה פשוטה לשם שמים הם מגיעים בבחי' מרחב העצמי שזהו למעלה מכל הגילויים, ולכן\r\nההתבוננות ואפילו הגילוים דג\"ע לא יוכלו לכבות ולא ישטפוה להאהבה דישראל\r\nלמהו\"ע ית' ששם מושרשים נש\"י, כי לית מחשבה*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>לית מחשבה</b>:\r\nראה תניא ספ\"ד.\r\n</co:footnote> תפיסא בי' כלל, אפי' מח' הקדומה\r\nדא\"ק, כי אם כאשר תפיסא ומתלבשת בתורה ומצותי', וכפירוש רבינו הזקן, ומפני זה\r\nגם מים רבים שהם אומות העולם ונהרות שהם מלכי אומות העולם ושריהם לא ישטפוה לאהבת הקב\"ה\r\nלבני ישראל, כפירוש התרגום והמדרש, דאף שהם חוטאים מ\"מ אין מתרעמים עליהם,\r\nוהטעם הוא לפי שבך בחר הוי' הבחירה בעצם בנש\"י, כי הם מושרשים בעצמות ממש\r\nשלמעלה גם משרש התומ\"צ. וכמו התינוקת שאין עושה רצון אבותי' שאין מתרעמים\r\nעלי', שהוא לפי שהתינוקת עצמותה מושרשת בעצמות האב ואם, במקום אשר כל שאר הענינים\r\nדאב ואם פאַרנעמען דאָרט קיין אָרט ניט, וכמו\"כ הוא גם בנשמות ישראל שהם\r\nמושרשים בהעצמות ממש כביכול, ולכן אין מתרעמים עליהם, ואפילו האומרים נהי'*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>האומרים נהי' </b>..<b> אני הוי'</b>: יחזקאל כ, לב-לח.\r\n</co:footnote> כגוים כמשפחות הארצות הנה כה אמר\r\nאד' אלקים היו לא תהי', אם לא ביד חזקה וזרוע נטוי' גו' אמלוך עליכם והבאתי אתכם\r\nבמסורת הברית וידעתם כי אני הוי'. ויתן להם איש זה הקב\"ה מבחי' מרחב העצמי את\r\nכל הון ביתו, בחכמה יבנה בית ובתבונה יתכונן ובדעת חדרים ימלאו כל הון יקר ונעים*<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"><b>בחכמה </b>..<b>\r\nונעים</b>: משלי כד, ג-ד. ראה תורה אור תולדות יח, ג.\r\n\t\t\r\n\t\t</co:footnote>, וגם יתן להם כל הביזה והשלל\r\nדמלחמת גוג, כי דידן נצח במהרה בימינו ע\"י משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "מים רבים, תשי\"ז",
    "page": "נא"
  }
}