{
  "chabad": {
    "article-id": 3140459,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצש\"ק פ' בא, יו\"ד שבט ה'תש\"ל</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס יו\"ד שבט – תש\"נ</u></b> [ארבעים שנה לנשיאות\r\nכ\"ק אדמו\"ר שליט\"א], \"לקראת יום הבהיר יו\"ד שבט\r\nהבעל\"ט, יום מלאת ארבעים שנה לנשיאות כ\"ק אדמו\"ר שליט\"א, ויום\r\nהסתלקות-הילולא של כ\"ק אדמו\"ר מהוריי\"צ זצוקללה\"ה נבג\"מ\r\nזי\"ע .. <b>מוצש\"ק ור\"ח שבט</b>,<b> שנת ה'תש\"נ</b>\". <br /><br />המאמר \"מיוסד <b>בעיקרו</b> על פרק העשרים מהמשך ההילולא – סיום וחותם ההמשך, ויוצא לאור לקראת יו\"ד שבט שנה זו – בו לומדים פרק הנ\"ל בפעם השני'*\". <br /><br />המאמר נאמר ב' פעמים – בהתוועדות דיום ש\"ק יו\"ד שבט, ובהתוועדות דמוצש\"ק. הנדפס להלן הוא המאמר שנאמר בפרסום יותר – בהתוועדות דמוצש\"ק, ונכללו בו גם ההוספות וכו' על המאמר – שנאמרו בהתוועדות דיום ש\"ק. </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span> לגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ה, א. </co:footnote>, ומביא כ\"ק מו\"ח אדמו\"ר בעל ההילולא בהמאמר דיום ההסתלקות ויום ההילולא שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה באתי לגני ה'שי\"ת (נדפס בסה\"מ ה'תש\"י ע' 111 ואילך), שניתן על ידי בעל המאמר ליו\"ד שבט ה'שי\"ת, יום הסתלקותו. </co:footnote>, דאיתא במדרש רבה (במקומו) לגני לגנוני, למקום שהי' עיקרי בתחלה, דעיקר שכינה בתחתונים היתה, אלא שע\"י הענינים הבלתי רצויים (מתחיל מחטא עץ הדעת) נסתלקה השכינה מלמטה למעלה עד לרקיע השביעי, ואח\"כ עמדו צדיקים (מתחיל מאברהם אבינו, אחד הי' אברהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל לג, כד. </co:footnote> ) והורידו את השכינה מלמעלה למטה, עד שבא משה שהוא השביעי, וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ט, יא. </co:footnote>, והורידה למטה בארץ. דענין זה (המשכת וירידת השכינה למטה בארץ) נעשה בעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משא\"כ במ\"ת – ראה ד\"ה באתי לגני ה'תשכ\"ח הערה 5 (תו\"מ סה\"מ שבט ע' שו). </co:footnote> ע\"י המשכן שעשה משה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כה, ח. </co:footnote> ועשו לי מקדש ושכנתי בתוכם. ומבאר בהמאמר, דזה שעיקר שכינה בתחתונים היתה, הוא, כי תכלית הכוונה בבריאת והתהוות העולמות הוא שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דכמו שהירידה (וההשתלשלות) בכללות העולמות היא לצורך עלי', שירידת האור האלקי להוות ולהחיות הנבראים דבי\"ע ועד להנבראים דעוה\"ז התחתון הוא בשביל העלי' שנעשית עי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרפ\"ה ע' קלה. שם ע' קנ. ויש לומר, שהעלי' שע\"י התהוות הנבראים היא גם <b>בהאור</b> שירד להוות הנבראים – ראה לקמן ס\"ז. <br /><br />*) <b>ראה ב</b>\"<b>פתח דבר</b>\" <b>לד\"ה זה ה'תשכ\"ח </b>–<b> תו\"מ סה\"מ שבט ע' שו ובשוה\"ג ב</b>. </co:footnote>, עד\"ז הוא בנוגע להירידה שבעוה\"ז עצמו, שהירידה שנעשתה בו ע\"י חטא עה\"ד והענינים הבלתי רצויים שלאח\"ז הוא צורך עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ה ע' 66, דהגם שהחטאים עצמם הם היפך רצון העליון – הירידה שנעשית על ידם בהאדם ובהעולם היא כפי רצון העליון (וע\"ד המבואר באגה\"ק סכ\"ה (קלח, ב), דאף שהמזיק הוא בעל בחירה, על הניזק נגזר מן השמים). <br /><br />ולהעיר מתו\"ח תולדות יג, סע\"א ואילך (בנוגע לענינים כלליים עכ\"פ, כמו חטא עה\"ד וכיו\"ב), שגם החטאים עצמם באו ע\"י ש\"מלמעלה מתעים אותו מדרך הטוב לדרך הרע\" ואעפ\"כ אין זה סתירה לענין הבחירה, כמבואר שם בארוכה. </co:footnote>, בכדי שהמשכת עיקר שכינה למטה עכשיו (לאחרי שנסתלקה) תהי' נעלית יותר מהמשכת עיקר שכינה בתחתונים שהיתה בתחלת הבריאה.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>וממשיך</b></span> בהמאמר, דזה שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים הוא שיהי' גילוי אלקות למטה ע\"י עבודת האדם, ע\"י אתכפיא ואתהפכא. דשני ענינים בזה. שהגילוי אלקות למטה (דירה בתחתונים) יהי' לא ע\"י המשכה מלמעלה אלא ע\"י עבודת האדם, ושהעבודה שעל ידה נעשה גילוי אלקות בעולם תהי' העבודה דאתכפיא ואתהפכא. ויש לומר, דזה שמוסיף שהשלימות דדירה בתחתונים הוא כשעשיית הדירה היא ע\"י העבודה דאתכפיא ואתהפכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מזה שבה\"קיצור\" לפ\"א מובא רק שהדירה נעשית \"ע\"י אתכפיא ואתהפכא\", ואינו מביא שהדירה נעשית ע\"י עבודת האדם. </co:footnote>, הוא, כי עפ\"ז מודגש עוד יותר מעלת המשכת עיקר שכינה בתחתונים עכשיו לגבי ההמשכה שהיתה בתחלת הבריאה. דזה שההמשכה עכשיו (לאחרי שנעשתה הירידה בעולם) היא נעלית יותר מכמו שהיתה בתחלת הבריאה, הוא לא רק מפני שכל עלי' שלאחרי ירידה היא עלי' למעלה יותר מהדרגא שלפני הירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ תמוז ע' קסז, ובהנסמן שם הערה 9. </co:footnote>, אלא גם לפי שההמשכה עכשיו היא על ידי העבודה דאתכפיא ואתהפכא. משא\"כ לפני חטא עה\"ד, אף שגם המשכת עיקר שכינה בתחתונים אז היתה ע\"י עבודת אדם הראשון, לעבדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, טו. </co:footnote> ולשמרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ עת\"ר ע' רטו-ז, דזה שבתחלת הבריאה עיקר שכינה בתחתונים היתה – הוא שהעולם נברא באופן שיהי' <b>מוכשר</b> שיומשך בו עיקר שכינה, אבל ההמשכה עצמה היתה ע\"י העבודה ד\"לעבדה ולשמרה\". </co:footnote>, העבודה אז היתה להמשיך אלקות מלמעלה ולא העבודה דאתכפיא ואתהפכא.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>ויש</b></span> לומר, דזהו מה שעשיית המשכן היתה לאחרי חטא העגל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דגם להדיעות שהציווי לעשיית המשכן הי' לפני חטא העגל (זהר ח\"ב קצה, א*), הרי <b>עשיית</b> המשכן היתה לאחרי חטא העגל. ולכמה דיעות (רש\"י עה\"פ תשא לא, יח. שם לג, יא. תנחומא תרומה ח) גם <b>הציווי</b> על עשיית המשכן הי' <b>לאחרי</b> חטא העגל. <br /><br />*) <b>ולדעת הזהר (שם רכד</b>,<b> א) גם <u>נדבת</u> המשכן היתה לפני חטא העגל</b>. </co:footnote>, דהכוונה בהירידה דעולם (שעל ידי חטא העגל)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל הערה 9. </co:footnote> לפני עשיית המשכן, היא, בכדי שהעבודה דועשו לי מקדש תהי' (לא רק קיום ציווי הקב\"ה, אלא גם) העבודה דאתכפיא ואתהפכא. וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ג ואילך. שם פ\"ו ואילך. </co:footnote>, שהעבודה דועשו לי מקדש היא להפוך השטות דלעו\"ז לשטות דקדושה ולהפוך השקר דעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהשקר דעולם הוא שהעולם מראה את עצמו למציאות, היפך האמת שהעיקר הוא החיות אלקי שמחי' אותו (המשך ההילולא ספ\"י). <br /><br />ולהעיר מתניא פל\"ו (מו, א), שמדבר שם בענין הגילוי דמתן תורה – אתה הראת גו' אין עוד מלבדו (ואתחנן ד, לה), ובהמשך הענין שם (מו, ב) \"רק שאח\"כ גרם החטא ונתגשמו הם <b>והעולם</b>\". ומזה משמע, שהגילוי דאין עוד מלבדו שהי' במ\"ת האיר (קצת) גם לאחרי מ\"ת עד חטא העגל, ושגילוי זה הי' גם <b>בהעולם</b>. <br /><br />ומזה מובן שהשקר דעולם הוא בעיקר לאחרי חטא העגל. </co:footnote> לקרש המשכן. ועי\"ז נעשה ושכנתי בתוכם, המשכת עיקר שכינה בתחתונים, למעלה יותר מכמו שהי' קודם החטא. וענין זה (שהמשכת עיקר שכינה בתחתונים במשכן היתה למעלה יותר מכמו שהי' קודם החטא) מובן גם מזה שההנהגה דעולם (גם קודם החטא) היתה ע\"פ טבע, דשרש הטבע הוא מהאור שבערך העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה זה היום די\"ב תמוז ה'תשל\"ח ס\"ה (תו\"מ סה\"מ תמוז ס\"ע סז ואילך). <b>וש\"נ</b>. </co:footnote>, ובמשכן היתה הנהגה נסית שלמעלה מהטבע [כמחז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ה מ\"ה. </co:footnote> עשרה נסים נעשו לאבותינו בבית המקדש, שעד\"ז הי' במשכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דאיקרי מקדש – עירובין ב, א. ורוב הנסים הנמנים באבות שם, שייכים גם במשכן. </co:footnote> ], דשרש הנסים הוא מהאור שלמעלה מעולמות. ויתירה מזו, שבקודש הקדשים מקום הארון אינו מן המדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא כא, א. וש\"נ. </co:footnote>, מקום ולמעלה מהמקום כאחד, שבכדי שיהי' החיבור דשני הפכים דמקום ולמעלה מהמקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אמרי בינה פתח השער פ\"ו (ג, ב) דזה שמקום הארון אינו מן המדה הוא (<b>לא</b> שבמקום הארון נתגלה בחינה שלמעלה מהמקום, כי אם) ש\"גם בחי' הגבול ומדה דארון (גופא) הי' בבחינת בל\"ג\". </co:footnote> הוא דוקא ע\"י הגילוי דאוא\"ס שלמעלה גם מהאור שלמעלה מעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם אמ\"ב שם. </co:footnote>, נמנע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שו\"ת הרשב\"א סתי\"ח, הובא בס' החקירה להצ\"צ ע' 68. </co:footnote> הנמנעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש ח\"ג ע' 904. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> עד\"ז הוא בהירידה דעולם שע\"י הגלות, שהיא ירידה צורך עלי'. דכיון שעיקר העבודה דאתכפיא ואתהפכא היא בזמן הגלות, לכן, ההמשכה שע\"י העבודה שבזמן הגלות היא נעלית יותר מההמשכה שע\"י העבודה שבזמן הבית. וזהו מהטעמים שהגילוי דלע\"ל יהי' נעלה יותר מהגילוי שהי' בביהמ\"ק, כי הגילוי דלע\"ל הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז. </co:footnote> שאז יהי' גילוי ההמשכה שע\"י העבודה שבזמן הגלות.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>וממשיך</b></span> בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"י. </co:footnote> (לאחרי שמבאר בארוכה שהמשכת עיקר שכינה בתחתונים היא ע\"י העבודה דאתכפיא ואתהפכא), שעל שם זה נקראים ישראל בשם צבאות הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמ\"ש (בא יב, מא) ויהי בעצם היום הזה יצאו כל צבאות הוי' מארץ מצרים. </co:footnote>, מצד העבודה שלהם דאתכפיא ואתהפכא. ויש לומר הביאור בזה, דהחילוק שבין צבא (אנשי חיל) ובין השרים וכיו\"ב שעוסקים בהטבת עניני המדינה הוא בשני ענינים. הן בהפעולה בהמדינה שנעשית על ידם, דע\"י שיוצאים למלחמה לכבוש את האויב, נעשה חידוש במדינת המלך, שגם אותה המדינה שהיתה תחלה ברשות האויב נעשית מדינת המלך (משא\"כ הטבת המדינה והגדלת כחה שע\"י השרים אינה באופן של חידוש), והן בנוגע להצבא עצמם, שהמסירה והנתינה שלהם להמלך היא למעלה מכל הגבלות, ועד שמסכנים את נפשם כשיוצאים למלחמה, ויתירה מזו שהם מוכנים תמיד (גם שלא בעת מלחמה) למסור נפשם מבלי לנטות מאשר נצטוו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ ה'תש\"א ע' 82 שזהו עיקר הענין דצבא. </co:footnote>, מעלת הביטול. וזהו שישראל נק' בשם צבאות הוי' הוא מצד העבודה שלהם דאתכפיא ואתהפכא, דענין אתהפכא, שמהפך את העולם שמראה את עצמו למציאות [שזהו\"ע השקר דעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ההילולא שם (נעתק לעיל הערה 17). </co:footnote> ] להיות מקדש ודירה לו ית', הוא דוגמת הכיבוש שבא ע\"י המלחמה. ומהמעלות דאתהפכא היא <b>החידוש</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בהמשך ההילולא פ\"א המעלה דאתהפכא*, כי כאשר החושך נהפך לאור נעשה יתרון האור, דיתרון האור הוא מן החושך. וראה אוה\"ת פנחס ע' א'רה ואילך ובכ\"מ, דיתרון האור הבא מהפיכת החושך הוא מצד <b>החידוש</b> שבזה, ולכן היתרון הוא שנמשך אור <b>חדש</b>. <br /><br />*) <b>ראה ד\"ה באתי לגני ה'תשכ\"ט סי\"ג (תו\"מ סה\"מ שבט ע' שכט)</b>,<b> שהכוונה שם היא (בעיקר) להענין <u>דאתהפכא</u></b>. </co:footnote>. דזה שחושך נהפך לאור הוא חידוש. וענין האתכפיא היא המלחמה עצמה, שלוחם נגד יצרו, והמעלה דאתכפיא היא בענין הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תו\"א ויקהל פט, ג-ד. ובהוספות לתו\"א שם קיד, ג ואילך. ספר הליקוטים – דא\"ח צ\"צ ערך אתכפיא אתהפכא ס\"ג (ע' א'תרנח ואילך). וש\"נ. </co:footnote>, שמסלק ומניח את עצמו על הצד מפני רצון הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הצ\"צ באוה\"ת ויקהל ע' ב'קסד. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>וממשיך</b></span> בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"א ואילך. </co:footnote>, דכמו שבמלחמה בגשמיות, בכדי לנצח את המלחמה מבזבזים את האוצרות ונותנים אותם (ע\"י שרי הפקידים) לאנשי החיל בכדי שינצחו את המלחמה, עד\"ז הוא גם למעלה, שבכדי שהצבאות הוי' ינצחו את המלחמה, נותנים להם, ובאופן דבזבוז, האוצר שלמעלה.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> החילוק שבין שתי העבודות דאתכפיא ואתהפכא היא גם בההמשכה שנמשכת על ידם. שההמשכה שע\"י העבודה דאתכפיא היא נעלית יותר מההמשכה שע\"י העבודה דאתהפכא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">32</co:footnoteref>. דכד אתכפיא סט\"א (אתכפיא דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכ\"מ, וגם בהמשך ההילולא פ\"א, מובא המאמר כד אתכפיא סט\"א אסתלק יקרא כו' גם בנוגע לאתהפכא. אבל בתו\"א שם (פט, ד) מובא זה לענין אתכפיא דוקא. וראה ד\"ה באתי לגני הנ\"ל סי\"ד בסופו (תו\"מ סה\"מ שבט ע' שלא). </co:footnote> ) אסתלק יקרא דקוב\"ה בכולהו עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פכ\"ז ולקו\"ת ר\"פ פקודי (מזח\"ב קכח, ב. וראה גם שם סז, ב. קפד, א). תו\"א שם פט, ד. לקו\"ת חוקת סה, ג. </co:footnote>, המשכת וגילוי עצמות אוא\"ס שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך ההילולא פ\"א. </co:footnote>, שלכן נקראת המשכה זו בשם אסתלק, לפי שהוא גילוי האור שבבחינת רוממות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם. וראה גם סה\"מ אעת\"ר ס\"ע קנט, דזה שנק' בשם \"אסתלק\" הוא לפי \"שמסולק מבחי' הפנימיות\". </co:footnote>. [ולהעיר, שכמו\"כ הוא גם בהסתלקות של צדיקים, שאינה סילוק כפשוטו ח\"ו, שהרי רועי ישראל לא יעזבו את צאן מרעיתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון כ\"ק מו\"ח אדמו\"ר באג\"ק שלו (ח\"א ע' קמא). </co:footnote>, אלא אדרבא, המשכה נעלית יותר, המשכה מנשמת הצדיק עצמה שאינה מוגבלת בתוך כלי ולבוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אגה\"ק ביאור לסימן ז\"ך (קמו, ב ואילך). </co:footnote>, וזה שנק' בשם הסתלקות הוא לפי שהוא גילוי שלמעלה מהתלבשות בכלים. ובפרט לאחרי עשרים שנה, שאז מיתוסף גם הענין דלמכור בנכסי אביו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב קנו, א. </co:footnote> [שזה קאי גם על התלמידים של הצדיק שנקראים בנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספרי ופרש\"י עה\"פ ואתחנן ו, ז. </co:footnote> ], ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדבר ד\"ה מבן עשרים (ב, א). </co:footnote> דזה שארז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref> ולמכור בנכסי אביו עד שיהא בן עשרים הוא כי אז נכנסים בו מקיפי אבא, מקיפים שלמעלה מהתלבשות בכלים. ויש לקשר זה גם עם זה שעשרים בגימטריא כתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תורת העולה להרמ\"א ח\"א פ\"ד (ו, ג). לקו\"ת שה\"ש לה, ג. קהלת יעקב בערכו. </co:footnote>, ע\"פ המבואר בלקו\"ת שם בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדבר א, ב-ג. </co:footnote> שאו את ראש גו' לגולגלותם מבן עשרים שנה גו', דגולגלותם הוא כתר (גלגלתא), וע\"י שנמשכים המקיפים דאבא אפשר להיות ההעלאה לגלגלתא, כתר. והיינו, שלאחרי עשרים שנה יכולים לקבל נוסף על בחינת חי' של נשמת הצדיק גם מבחינת יחידה שלו, כמבואר בלקו\"ת שם שמקיפים דאבא וגלגלתא הם חי' ויחידה].</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>וממשיך</b></span> בהמאמר בפרק עשרים (הפרק השייך לשנה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תש\"ל (שנת אמירת מאמר זה) – שנת העשרים ללימוד ההמשך. ושנה זו (תש\"נ) היא שנת העשרים ללימוד ההמשך בפעם <b>השני'</b>. – ראה ב\"פתח דבר\" לד\"ה זה ה'תשכ\"ח (תו\"מ סה\"מ שבט ע' שו ובשוה\"ג ב). </co:footnote> ), דירידת הנשמה בגוף אינה בשביל עצמה, דהנשמה עצמה אינה צריכה תיקון, וירידתה למטה הוא בכדי לתקן ולזכך ולברר את הגוף ונפשו הטבעית, כמ\"ש אדמו\"ר הזקן בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פל\"ז (מח, ב). </co:footnote>, מיוסד על מ\"ש בע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער כו (שער הצלם) פ\"א. </co:footnote>. ומבאר שהוא דוגמת סוד גלות השכינה לברר ניצוצין. ויש לומר, דזה שאומר שהוא דוגמת סוד גלות השכינה, הוא, כי ע\"י דוגמא זו מובן דזה שהנשמה אינה צריכה תיקון הוא נוסף על שאינה צריכה תיקון ממש (כמו כל הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כדאיתא במדרש (ב\"ר פי\"א, ו): כל מה שנברא בששת ימי בראשית צריכין עשיי' (תיקון – רש\"י שם). </co:footnote> ) אלא שאינה צריכה תיקון כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> והגם שהלשון בתניא (גם מקודם) הוא \"אינה צריכה תיקון <b>כלל</b>\", הרי אפשר לפרש שהכוונה שאינה צריכה כלל להתיקון <b>שהנבראים</b> צריכים. </co:footnote>. דכמו שבנוגע להשכינה פשוט שאין שייך שצריכה איזה תיקון יהי' איזה שיהי' וזה שבאה בגלות הוא <b>רק</b> לברר ניצוצין, כמו\"כ הוא בירידת הנשמה למטה [שהוא דוגמת סוד גלות השכינה] שאינה צריכה תיקון כלל.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span> לאחרי שמבאר בהמאמר גודל מעלת הנשמה (כמו שהיתה קודם הירידה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נעתק לקמן בפנים ס\"ח. </co:footnote> שלכן אינה צריכה תיקון, אומר, שירידת הנשמה למטה הוא בכדי לברר ולזכך את הגוף ונפשו הטבעית ולהאיר חלקו בעולם. דבתחלת הענין אומר שכוונת הירידה היא בשביל הגוף ונפשו הטבעית, ולאח\"ז מוסיף גם חלקו בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועוד שינוי בהלשון, שבתחלת הענין אומר \"לתקן ולזכך ולברר\", ולאח\"ז – \"לבררו ולזככו\". </co:footnote>. ויש לומר הביאור בזה, דבפרק זה שהוא פרק האחרון הסיום והחותם דההמשך, מבואר הסך הכל והנקודה הפנימית והתיכונית דכל ההמשך. ויש לקשר זה עם זה שפרק זה הוא פרק העשרים, עשרים בגימטריא כתר, דכתר הוא רצון, והנקודה והסך הכל של כל ענין הוא השלמת הרצון. ויש לומר, דזהו מה שבתחלת ההמשך מבאר הכוונה דבריאת והתהוות העולמות ובתחלת הפרק דסיום וחותם ההמשך מבאר הכוונה דירידת הנשמה בגוף, בריאת האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פ' ראה כח, סע\"ג בפירוש מרז\"ל (עירובין יג, סע\"ב) נוח לו לאדם שנברא, שזה קאי על ירידת הנשמה מבחי' טהורה היא לבחי' בראתה כו'. </co:footnote>, כי כל הבריאה היא בשביל האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה זה היום דליל ערב ר\"ה ה'תשמ\"ב ס\"ב (תו\"מ סה\"מ תשרי ע' מא) ואילך. וש\"נ. </co:footnote>, אתם קרויין אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יבמות סא, רע\"א. </co:footnote>, דגם הכוונה שבבריאת העולמות שנתאוה הקב\"ה להיות לו ית' דירה בתחתונים הוא בשביל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י ר\"פ בראשית. </co:footnote> ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמבואר בד\"ה באתי לגני ה'תשל\"ז (תו\"מ סה\"מ שבט ע' שפו ואילך). </co:footnote>, ולכן, בפרק העשרים שבו מבואר הנקודה הפנימית דכל הענינים שבפרקים הקודמים מדבר בענין הכוונה דבריאת האדם. ועפ\"ז יש לומר, דזה שבתחלת הענין אומר שהכוונה בירידת הנשמה היא לתקן את הגוף ונפש הטבעית ואינו מזכיר חלקו בעולם, הוא בכדי להדגיש שעיקר ופנימיות הכוונה הוא האדם.</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> ידוע, דהגם שהכוונה בירידת הנשמה למטה הוא בכדי לזכך ולברר את הגוף ונה\"ט ולא בשביל עצמה, מ\"מ, ע\"י ירידתה למטה, נעשה בה עלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מסה\"מ ה'ש\"ת ע' ח \"דתיקון אינה צריכה אבל צריכה עלי'\". וראה מאמרי אדהאמ\"צ ויקרא ח\"ב ע' תשמה. </co:footnote>. והעלי' שלה היא בשני ענינים. העלי' שנעשית בה ע\"י שמשלמת הכוונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פ' ראה כח, ד. וראה לקו\"ש חט\"ו ע' 248. </co:footnote>, ומזה משתלשל שנעשה בה עלי' גם בענין הגילויים, דבהיותה למעלה היא בבחינת צדיק גמור וע\"י ירידתה למטה נעשית בבחינת בעל תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק עג, סע\"א. תו\"מ סה\"מ תשרי ע' רכט, ובהנסמן שם הערה 25. וראה לקו\"ש שם ע' 249 בהערות. <br /><br />ולהעיר, דבמעלת הבע\"ת על צדיקים, שני ענינים: שהבעלי תשובה כובשים את יצרם יותר מהצדיקים (רמב\"ם הל' תשובה פ\"ז ה\"ד) – המעלה דאתכפיא; וזה ש\"אמש הי' זה שנאוי לפני המקום כו' והיום הוא אהוב כו', אמש הי' זה מובדל מה' אלקי ישראל כו' והיום הוא מודבק בשכינה\" (רמב\"ם שם ה\"ו-ז) – ענין <b>החידוש</b> שהוא (ע\"ד) המעלה דאתהפכא, כנ\"ל ס\"ד. ועאכו\"כ כשהתשובה היא באופן דזדונות נעשו לו כזכיות (יומא פו, ב), שאז יש גם הענין דאתהפכא ממש. </co:footnote>. ויש לומר, דכיון שבריאת העולמות הוא בשביל ישראל כנ\"ל, לכן, כמו שבישראל, ע\"י ירידת נשמתם למטה נעשה עלי' בהנשמה, והעלי' היא בשני ענינים, בזה שמשלמת את הכוונה וזה שנעשית בבחינת בעל תשובה, הנה מזה משתלשל גם בעולמות, שע\"י הירידה דעולמות העליונים להוות את עוה\"ז התחתון, נעשה בהם עלי'. והעלי' היא בשני ענינים. שהם הכנה שעל ידם נעשה התהוות עוה\"ז התחתון, שבו נשלמת הכוונה דדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה סה\"מ תרמ\"ג ע' לח: \"אאפ\"ל עוה\"ז הגשמי אם לא שיהי' תחלה עולמות העליונים (ולכן גם) בהעולמות עליונים נמצא בהם המכוון\". </co:footnote>, וגם העילוי (בענין הגילויים) שבעוה\"ז, זה שע\"י אתכפיא ואתהפכא נמשך אור שלמעלה משייכות לעולמות, גם המשכה זו ישנה גם בעולמות העליונים, מכיון שעל ידם נעשה התהוות עוה\"ז התחתון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרנ\"ח ס\"ע לב. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>ומבאר</b></span> בהמאמר, דזה שהנשמה אינה צריכה תיקון, הוא, כי כל נשמתא ונשמתא הוה קיימא בדיוקנאה קמי מלכא קדישא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא בכ\"מ בדא\"ח בשם הזהר. וראה זהר ח\"ג קד, ב. ח\"א צ, סע\"ב. שם רכז, ב. רלג, ב. ח\"ב צו, ב. ח\"ג סא, ב. </co:footnote>, ומוסיף, שהנשמה קודם שירדה למטה היתה בתכלית הדביקות במקור חוצבה באלקים חיים, בדביקות אמיתי ודביקות תמידי בלי שום פירוד כלל. דשני ענינים אלה (הוה קיימא בדיוקנאה קמי מלכא קדישא ושהיתה בתכלית הדביקות) הם שתי דרגות בהביטול דהנשמה. קיימא כו' קמי מלכא קדישא הוא כעומד לפני המלך. דהגם שכשעומד לפני המלך הוא בטל בתכלית, דמאן דמחוי במחוג קמי מלכא נעשה אצלו היפך חיותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פסחים נז, ב. חגיגה ה, ב. </co:footnote>, מ\"מ, מצד עצמו הוא מציאות והביטול שלו הוא רק מפני שעומד לפני המלך. וזה שהנשמה היא בתכלית הדביקות כו' הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בהמשך תער\"ב ח\"א פקע\"ה (ע' שנו) החילוק בין התקשרות לדביקות, עיי\"ש. </co:footnote> שאינה מציאות לעצמה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ומוסיף</b></span> בהמאמר לאחרי שאומר שהנשמה קודם ירידתה היתה בתכלית הדביקות וכו', שהיתה ברצון אחד להוי' לבדו ואין זר אתו. וצריך להבין, דלאחרי שאומר שהיא בתכלית הדביקות, מה מוסיף ומחדש שאין לה רצון זר.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לבאר זה ע\"פ מה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פסחים נו, א. </co:footnote> ביקש יעקב לגלות לבניו קץ הימין ונסתלקה ממנו שכינה, אמר, שמא חס ושלום יש במטתי פסול כו', אמרו לו בניו כו' כשם שאין בלבך אלא אחד כך אין בלבנו אלא אחד. וצריך להבין, הרי הביטול דהשבטים (אין בלבנו אלא אחד) הוא למטה במדריגה מהביטול דיעקב [וכמובן מזה עצמו שיעקב (מדת האמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמ\"ש (מיכה ז, כ) תתן אמת ליעקב – זח\"א קלט, סע\"א. קסא, א. זח\"ג שב, א. וראה ג\"כ זח\"א קסא, א. תניא פי\"ג (יט, א). </co:footnote> ) בספק הי' שמא יש במטתו פסול], והלשון כשם כו' כך מורה ששני הענינים הם בשוה. גם צריך להבין, מה שאמרו שאין בלבך אלא אחד, הרי הביטול של האבות הן הן המרכבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פמ\"ז, ו. פפ\"ב, ו. וראה מאמרי אדהאמ\"צ דברים ח\"א ע' רטו. וש\"נ. </co:footnote> [ועאכו\"כ של יעקב, בחיר שבאבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעה\"פ להאריז\"ל תולדות כז, כה. וראה ג\"כ ב\"ר פע\"ו, א. זח\"א קיט, ב. קמז, ב. ועוד. </co:footnote> ] הי' בכל אברי הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פכ\"ג (כח, ב): <b>שכל אבריהם כולם</b> כו'. </co:footnote>, ולמה אמרו שאין <b>בלבך</b> אלא אחד. וביותר אינו מובן, דפירוש <b>ב</b>לבך (בבי\"ת) הוא מה שבתוך לבך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שערי תשובה לאדהאמ\"צ ח\"ב (שער התשובה) ד\"ה איתא בר\"מ כו' פכ\"ו (יט, רע\"א). </co:footnote> [ע\"ד הפירוש דבקול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת פ' ראה כג, ריש ע\"ב \"בקול היינו בפנימיות הקול\". ובהמשך הענין שם \"מה שמתלבש בפנימיות הקול\". <br /><br />ולהעיר גם משו\"ע אדה\"ז או\"ח הל' ר\"ה סתקפ\"ה ס\"ד (מט\"ז ומג\"א שם סק\"ב) \"ולא יאמר בקול שופר דמשמע לציית לקול השופר\" – והרי פירוש \"לציית לקול\" הוא להענין שמלובש בהקול. וע\"ד \"בקולי תשמעו\" שפירושו לציית <b>להענין</b> שאומר. </co:footnote> ], דמזה משמע שאפילו בהלב דיעקב, הענין דאלא אחד הוא רק בפנימיות הלב.</p>\r\n\r\n<p><span class=\"firstword\"><b>ומבאר</b></span> זה אדמו\"ר האמצעי בשערי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם פכ\"ד (יז, ג-ד). </co:footnote> בהקדים החילוק בין הביטול דדיבור למחשבה להביטול דמחשבה לשכל. שהביטול דדיבור למחשבה אינו ביטול בתכלית. דהגם שבכדי שיהי' הדיבור מסודר הוא ע\"י שהדיבור מקבל ממחשבה, דנוסף לזה שקודם הדיבור צריך לסדר במחשבתו איך לדבר [כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת וארא כרך ז ע' ב'תקעט. </co:footnote> בענין אמרה ד' פעמים בינו לבין עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פ\"מ, א. וראה ג\"כ ב\"ר פכ\"ד, ה. תנחומא ויקהל ד. זח\"א ה, סע\"א. ובכ\"מ. </co:footnote> ] הנה גם בעת הדיבור גופא צריך שהמחשבה תאיר בהדיבור שתהי' כפי הוראת המחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סה\"מ ה'תש\"ד ס\"ע 143 ואילך \"וכדי שהדיבור יהי' כפי אשר סדרו בדיבור שבמחשבה* . . בהכרח אשר בעת שהוא מדבר . . יהי' מוחו מקושר להדיבור שבמחשבה\". </co:footnote>, מ\"מ, הדיבור בעצם מהותו הוא נפרד מהמחשבה, והביטול שלו להמחשבה הוא רק בנוגע לזה שהסדר דאותיות הדיבור יהי' כפי הוראת המחשבה. והוא כמו ביטול המרכבה להרוכב שהמרכבה היא מציאות בפני עצמה והביטול של הסוסים (מרכבה) להרוכב הוא רק בנוגע לזה שהליכתם תהי' כפי רצון הרוכב. משא\"כ הביטול דאותיות המחשבה להשכל הוא (לא רק בנוגע לסדר האותיות אלא גם) בעצם מציאותם, שבכדי שיהיו אותיות המחשבה הוא דוקא ע\"י השכל (או המדות) שמלובש בהם [וזה שהמחשבה משוטטת תמיד הוא לפי שהשכל והמדות נרגשים תמיד בהאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב פ' רסג (ע' תקלד). </co:footnote> ]. ויתירה מזו, שענינם של אותיות המחשבה הוא שהן מקבלות מהשכל או המדות שמתלבשים בהם. והענין הוא, דהחילוק בין מחשבה לדיבור הוא גם באופן שייכותם להשכל והמדות המתלבשות בהם. דמחשבה הוא לבוש המיוחד ודיבור הוא לבוש הנפרד. דענין הדיבור הוא שהאדם מלביש שכלו ומדותיו במציאות (אותיות) שחוץ ממנו, ולכן, הגם שבכדי שיהי' הדיבור (מצד האדם המדבר) הוא דוקא כשהדיבור מקבל מהשכל ומהמדות שלו, מ\"מ, לאחרי שישנו כבר הדיבור, הוא נשמע גם לזולתו ונפרד מהאדם המדבר. וענינם של אותיות המחשבה הוא זה שהשכל והמדות של האדם החושב מתגלים על ידם, ולכן, גם לאחרי שישנם אותיות המחשבה, אינם יוצאים חוץ ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרנ\"ט ס\"ע ג. </co:footnote>. והנה בהביטול דאותיות המחשבה להשכל יש שתי דרגות בכללות. כאשר חושב את השכל באותיותיו [ועאכו\"כ כשחושב איך להשפיע השכל לזולתו, וכנ\"ל שקודם הדיבור צריך לסדר במחשבתו איך לדבר], דבמחשבה זו, נרגשים האותיות, אלא שהן מיוחדות עם השכל, כנ\"ל. וכאשר חושב את השכל עצמו [מחשבה שבמחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכשחושב את השכל באותיותיו – אף שהוא למעלה מהמחשבה איך לדבר – נק' בשם דיבור שבמחשבה (סה\"מ קונטרסים ח\"ג ע' מא. ה'תש\"ד שם. ובכ\"מ). </co:footnote> ], במחשבה זו אין האותיות נרגשים, כי הם כלולים ובטלים בהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שערי תשובה שם (יז, ד). סה\"מ קונטרסים וה'תש\"ד שם. <br /><br />*) <b>המחשבה (שמסדר) איך לדבר נק' בשם </b>\"<b>דיבור שבמחשבה</b>\"<b> (סה\"מ שם ס\"ע 142)</b>.<b> וראה לקמן הערה 79</b>. </co:footnote>. וזהו שאמרו השבטים ליעקב שאין בלבך אלא אחד (בלבך דוקא), כי ענין אלא אחד הוא שאין שום מציאות מבלעדו, גם לא מציאות שבטל אליו. ולכן אמרו אין בלבך אלא אחד (אף שהאבות הן הן המרכבה והביטול דמרכבה הוא בכל האברים), כי ענין זה דאלא אחד הוא דוקא בלבו. ובלבו גופא – בפנימיות הלב [וכנ\"ל דפירוש <b>ב</b>לבך הוא בתוך הלב], כי בהדרגא דלב, גם בלב אדם העליון, כיון שיש שם ענין המדות, הגם שאיהו וחיוהי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בשערי תשובה שם פכ\"ו (יט, רע\"א). ולכאורה הכוונה היא להאורות (דהמדות)*, שגם היחוד דהאורות אינו אמיתית הענין ד\"אלא אחד\". וראה תו\"מ סה\"מ אייר ע' רפז. </co:footnote> חד ממש, אין זה אמיתית הענין דאלא אחד, ולכן אמרו <b>ב</b>לבך, בתוך לבך, שבנקודת הלב מאיר אחדות הפשוטה, אלא אחד.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לבאר זה שלאחרי שאומר בהמאמר שהנשמה בהיותה למעלה הוה קיימא בדיוקנאה קמי מלכא קדישא ו(יתירה מזו) שהיתה בתכלית הדביקות וכו' מוסיף שהיתה ברצון אחד להוי' לבדו ואין זר אתו, כי הכוונה ב\"זר\" (כאן) היא גם למציאות שבטילה בתכלית (כהביטול דאותיות המחשבה הכלולים בהשכל), וזהו שאומר ואין זר אתו, שהנשמה בהיותה למעלה, האיר בה הגילוי דנקודת הלב, שמצד גילוי זה אין זר אתו, אין בלבך אלא אחד.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>והנה</b></span> ע\"פ הנ\"ל צריך להבין מה שאמרו השבטים כך אין בלבנו אלא אחד, הרי השבטים הם בבי\"ע [כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א ויצא כד, א. תו\"ח שם לה, ג ואילך. ובכ\"מ. </co:footnote> החילוק בין האבות להשבטים, שהאבות הם באצילות והשבטים הם בבי\"ע], שהביטול שבבי\"ע הוא הביטול דיחודא תתאה (למטה גם מהביטול דמרכבה דאצילות), ואעפ\"כ אמרו אין בלבנו אלא אחד, דענין אלא אחד הוא שאין שום מציאות מבלעדו (למעלה גם ממרכבה דאצילות). ויתירה מזו שאמרו <b>כשם</b> שאין בלבך אלא אחד <b>כך</b> אין בלבנו אלא אחד, שהענין דאלא אחד שבהם והענין דאלא אחד שביעקב, שניהם הם בשוה. ומבאר אדמו\"ר האמצעי בשערי תשובה שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספכ\"ו (יט, ג). <br /><br />*) <b>ויש לומר</b>,<b> דזהו שמדייק </b>\"<b>איהו וחיוהי חד <u>ממש</u></b>\". </co:footnote>, שהשרש לכל החילוקים שבסדר ההשתלשלות [כולל החילוק שבין יחו\"ת דבי\"ע ליחו\"ע דאצילות, ולמעלה יותר הביטול ד\"אלא אחד\"] הוא בהרצון על עולמות, שעלה ברצונו הפשוט להאציל ולברוא, ושרש הנשמות הוא בעצמות אוא\"ס ממש למעלה מרצון הפשוט [במי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות רבה פ\"ב, ג. </co:footnote> נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היינו, שבמי נמלך נכלל ההמלכה גם על רצון הפשוט (המשך ר\"ה ה'תש\"ג פ\"ו. ובכ\"מ). </co:footnote> ], וכיון שלגבי עצמות אוא\"ס (שרש הנשמות) כל הענינים הם בשוה, לכן גם הענין דאלא אחד שביעקב נמשך גם בהשבטים, נשמות דבי\"ע.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לומר, דזה שמאריך בהמאמר בענין גודל העילוי דהנשמה בהיותה למעלה עד להעילוי דאין זר אתו [הגם שהתוכן דפרק זה הוא שעיקר העבודה דהנשמה הוא למטה דוקא], הוא (גם) בכדי לרמז הכח שיש בהנשמה בירידתה למטה להתגבר על כל המניעות ועיכובים. והענין הוא, דזה שהנשמה היתה ברצון אחד להוי' לבדו ואין זר אתו, הוא (בעיקר) מצד שרשה בעצמות אוא\"ס שלמעלה מהרצון להאציל ולברוא. [כי בהרצון להאציל ולברוא, כיון שהרצון הוא שיהיו עולמות, יש שם שרש ונתינת מקום לרצון זר (ולא רק להדרגא דרצון זר הנ\"ל, מציאות שבטילה בתכלית, אלא גם לרצון זר כפשוטו, כי הרצון שיהיו עולמות הוא שיהיו גם עולמות בי\"ע עד לעוה\"ז הגשמי). וזה שהנשמה היתה ברצון אחד להוי' לבדו ואין זר אתו, יש לומר הכוונה בזה, שאין גם נתינת מקום על רצון זר (גם לא למציאות שבטילה בתכלית), דענין זה שבנשמה הוא מצד זה שהיא מושרשת בעצמות אוא\"ס שלמעלה מהרצון על עולמות, שאין שם שום נתינת מקום למציאות שחוץ ממנו]. וכיון שמצד שרשה בעצמות אוא\"ס, הענין דאלא אחד שביעקב (נשמה שלמעלה) נמשך בגילוי גם בהשבטים (נשמה שלמטה), לכן, גם בהיותה בגוף מלא רצונות זרות (זרות כפשוטם) ותאוות גשמיים וחומריים שמונעים את הנשמה מעבודה האלקית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון המשך ההילולא שם (נעתק לקמן ס\"י). </co:footnote>, יש לה הכח להתגבר עליהם.</p>\r\n\r\n<p><span class=\"firstword\">יו\"ד) <b>והנה</b></span> לאחרי שמבאר בהמאמר שירידת הנשמה למטה הוא בכדי לברר ולזכך את הגוף ונה\"ט ולהאיר חלקו בעולם, מוסיף, שעיקר העבודה (דהנשמה) הוא למטה דוקא. דכיון שהגוף הוא מלא רצונות זרות ותאוות גשמיים וחומריים שמונעים את הנשמה מעבודה האלקית, לכן היא צריכה לעבודה ויגיעה עצומה במלחמה כבדה ביותר. ויש לומר, דזה שמוסיף שעיקר העבודה הוא למטה דוקא הוא לבאר עוד ענין שנעשה בהנשמה ע\"י ירידתה למטה – המעלה דאתכפיא. דזה שאומר מקודם שירידת הנשמה למטה הוא בכדי לברר ולזכך את הגוף ונה\"ט כו' הוא שע\"י ירידתה למטה היא באה להעילוי דאתהפכא, וזה שלמטה הוא עיקר העבודה (עבודה ויגיעה עצומה במלחמה כבדה ביותר) הוא שע\"י ירידתה למטה היא באה להעילוי דאתכפיא. וע\"פ המבואר לעיל (סעיף ז), דבפרק העשרים מבאר הנקודה הפנימית דכל הענינים שבההמשך, שהנקודה הפנימית דכל הענינים שבעולם הוא ענינים אלה כמו שהם באדם, יש להוסיף, שבפרקים הקודמים מבאר (בעיקר) הענין דאתכפיא ואתהפכא שבעולם שנעשה ע\"י עבודת האדם, ובפרק העשרים מבאר הענין דאתכפיא ואתהפכא שבעבודת האדם עצמה.</p>\r\n\r\n<p><span class=\"firstword\">יא) <b>והנה</b></span> בעבודת האדם ישנם ג' קוין, תורה עבודה וגמ\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"א מ\"ב. </co:footnote>. ויש לומר, דמהטעמים על זה שקו העבודה דוקא נק' בשם עבודה, הוא, כי הנתינת כח על ענין העבודה שבכל ג' הקוין (עבודה ויגיעה עצומה במלחמה כבדה ביותר), הוא ע\"י קו העבודה, עבודת הקרבנות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מפרשים לאבות שם. </co:footnote>, ובזמן הגלות – עבודת התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רבינו יונה לאבות שם. </co:footnote>. ויובן זה ע\"פ מה שמבאר הצ\"צ בהמאמר ד\"ה ועבדתם את הוי' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת משפטים ע' א'רח. </co:footnote> שזה קאי על עבודת התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ק צה, ב. ב\"מ קז, ב. רמב\"ם הל' תפלה רפ\"א. </co:footnote>, דענין התפלה (תפלה מלשון חיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"כמו שאיתא פירש\"י פ' ויצא (ל, ח) גבי נפתלי כו' נפתלתי עם אחותי שי\"א שהוא מלשון צמיד פתיל, וכן ג\"כ במשנה (כלים פ\"ג מ\"ה) התופל* כלי חרס\" – אוה\"ת שם ע' א'קצח (ב\"נוסחא שני'\"). </co:footnote> ) הוא לחבר את המלכות, בחינת ממלא כל עלמין, עם בחינת הסובב. ושני ענינים בזה. דהתפלה עצמה (עבודת התפלה של האדם) היא להעלות את המלכות לאור הסובב, ארוממך אלקי המלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמה, א. </co:footnote>, חיבור ממלא וסובב בדרך מלמטה למעלה, וההמשכה מלמעלה שע\"י התפלה הוא החיבור דסובב וממלא בדרך מלמעלה למטה, שאור הסובב שלמעלה מהשתלשלות נמשך בגילוי בהמלכות. ויש לומר, דזהו ועבדתם את הוי' אלקיכם, דהוי' הוא סובב ואלקים הוא ממלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה שובה ישראל דוא\"ו תשרי ה'תשל\"ז (תו\"מ סה\"מ תשרי ע' פט ואילך) ס\"ב ואילך. וש\"נ. <br /><br />*) <b>כ\"ה גם בתו\"א תרומה עט</b>,<b> סע\"ד</b>.<b> סה\"מ תרל\"ד ע' קנד</b>. <b><u>ובכ\"מ</u></b>. <b>וראה סה\"מ תרפ\"ג ע' רטו (וסה\"מ ה'תש\"ט ע' 79 הב')</b>,<b> ובהערה שם</b>. </co:footnote>, ופירוש ועבדתם את הוי' אלקיכם הוא, דענין ועבדתם (עבודת התפלה) הוא שהוי' (סובב) יהי' אלקיכם, כוחכם וחיותיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ע' א'רכד. </co:footnote>. וזה שע\"י התפלה נעשה יחוד סובב וממלא, מבאר הצ\"צ שם, כי תפלה היא סולם מוצב ארצה וראשו מגיע השמימה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויצא כח, יב. וכפירוש הזהר (ח\"א רסו, ריש ע\"ב. ח\"ג שו, ריש ע\"ב. וראה גם תקו\"ז תמ\"ה – פג, א): סולם דא צלותא. </co:footnote>, החיבור דנשמה שבגוף (ארצה) עם הנשמה שלמעלה (שמימה), דהנשמה בגוף היא דוגמת ממלא והנשמה שלמעלה [שהיא בחינת מקיף להנשמה שבגוף] היא דוגמת סובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת דרושים לר\"ה סב, ג. ובכ\"מ. </co:footnote>, וע\"י היחוד דממלא וסובב שבאדם נעשה יחוד ממלא וסובב. ויש לקשר זה עם ענין התפלה כפשוטה, שהאדם מבקש את צרכיו, כי מילוי הבקשות שבתפלה הוא ע\"י יחוד דסובב וממלא. דזה שנעשה <b>שינוי</b> בהנבראים שלמטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה קו\"א (בתניא) ד\"ה להבין מ\"ש בפע\"ח (קנה, א). </co:footnote> (שמתרפא החולה וכו') הוא ע\"י המשכת אוא\"ס שלמעלה מהשתלשלות (כי מצד ההשתלשלות הרי נגזר עליו שיהי' חולה), וזה שע\"י המשכת האור שלמעלה מהשתלשלות נשפעות השפעות פרטיות (ריפוי החולים, ברכת השנים וכיו\"ב) הוא על ידי שהאור שלמעלה מהשתלשלות נמשך בהשתלשלות.</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה שובה הנ\"ל ס\"ו (תו\"מ סה\"מ שם ריש ע' צד), ובהערה 53 שם. </co:footnote>, שבכדי שיהי' החיבור דסובב וממלא הוא ע\"י המשכת עצמות אוא\"ס שלמעלה מסובב וממלא. ועד\"ז הוא בהנשמה, שהחיבור דהנשמה שלמעלה והנשמה שבגוף הוא ע\"י המשכת עצם הנשמה, שבכללות הוא יחידה. והמשכה זו היא ע\"י העבודה דבכל מאדך, בכל מדה ומדה שהוא מודד לך הוי מודה לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ה. ברכות נד, א במשנה. </co:footnote>. כי זה שהוא מודה להקב\"ה בכל מדה ומדה בשוה הוא מצד הגילוי דיחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה שובה הנ\"ל ס\"ד (תו\"מ סה\"מ שם ע' צב) השייכות דבכל מאדך ליחידה (אלא שהביאור שם הוא באופן אחר). </co:footnote> [דנשמה שבגוף הוא נר\"נ, נשמה שלמעלה – חי', ועצם הנשמה – יחידה]. ועפ\"ז יובן שעבודת התפלה היא הנתינת כח לענין העבודה (עבודה ויגיעה עצומה במלחמה כבדה) בכל ג' הקוין, כי הכח להתגבר על כל המניעות הוא מצד עצם הנשמה (כנ\"ל סעיף ט), וע\"י התפלה, החיבור דנשמה שבגוף (נר\"נ) ונשמה שלמעלה (חי'), נמשך גם הגילוי דיחידה.</p>\r\n\r\n<p><span class=\"firstword\">יב) <b>והנה</b></span> נתבאר לעיל (סוף סעיף ג), שעיקר הענין דאתכפיא (ואתהפכא) וההמשכה שעי\"ז הוא בזמן הגלות. ולהעיר, שגם ענין זה מודגש בתפלה, כמו שמבאר הצ\"צ במאמר הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' א'רט. </co:footnote> שהתפלה בזמן הגלות היא נעלית יותר מהתפלה שבזמן הבית. וכמ\"ש אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א צג, ד – הובא באוה\"ת שם. </co:footnote> שבזמן הגלות, המלכות עצמה היא בחינת תפלה. דבזמן הבית המלכות שואלת צרכי' מז\"א בעלה (היינו שהמשכת האור שלמעלה מהשתלשלות במלכות הוא ע\"י ז\"א), ובזמן הגלות אין צריך להמשיך דרך המדות עליונות. ומבאר הצ\"צ בהמאמר ענין זה בעבודת האדם, שבזמן הבית, העלאת הנשמה שבגוף לשרשה שלמעלה היתה ע\"י אהבה ויראה, ובזמן הגלות, כאשר יונתי בחגוי הסלע בסתר המדרגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ב, יד. וראה לקו\"ת שה\"ש ד\"ה יונתי (יז, סע\"ב ואילך) – הובא באוה\"ת שם. </co:footnote>, שהאהבה והיראה דהנשמה הם בהסתר, העצה היא הראני את מראיך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">104</co:footnoteref>, מראה הוא אור חוזר, העבודה דבכל מאדך שלמעלה מהגבלה שמתעוררת ע\"י ההסתר, ועי\"ז העלאת הנשמה לשרשה היא בדרך דילוג, דהעלאה זו היא למעלה יותר מההעלאה שע\"י אהוי\"ר, שהיא בסדר והדרגה. ויש לומר, דזה שאומר במאמר הנ\"ל שע\"י ההסתר שבזמן הגלות באים לבכל מאדך שהוא גילוי היחידה (כנ\"ל סוף סעיף יא), אף שהחיבור דנר\"נ עם חי' (גם בזמן הבית) הוא ע\"י המשכת היחידה (כנ\"ל שם), הוא, שבזמן הבית העבודה עצמה היא (בעיקר) העבודה שמצד נר\"נ והעבודה שמצד חי', אלא שהחיבור דב' עבודות אלו הוא ע\"י המשכת היחידה, ובזמן הגלות, שהעבודה עצמה היא באופן דמס\"נ, היחידה עצמה היא בגילוי.</p>\r\n\r\n<p><span class=\"firstword\">יג) <b>ויש</b></span> לומר, דע\"י שהיחידה באה בגילוי ע\"י העבודה שבזמן הגלות, נעשה בה עילוי. כי תכלית הכוונה דכל הענינים שבעולם וגם דהנשמה הוא בשביל עבודת האדם. ולכן, זה שנעשה גילוי היחידה ע\"י העבודה, הוא עילוי לגבי היחידה כמו שהיא מצד עצמה. ויש לקשר זה עם זה שאומרים קודם התפלה אשרנו מה טוב חלקנו ומה נעים גורלנו ומה יפה ירושתנו, ומבאר כ\"ק מו\"ח אדמו\"ר בעל ההילולא במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דב' ניסן ה'ש\"ת (סה\"מ ה'ש\"ת ע' 30 ואילך). </co:footnote> ג' הענינים דחלק גורל וירושה, בהקדים, שבנפש האדם, ב' מדריגות בכללות. זה שהוא חי בעצם, וזה שהוא חי להחיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר השיחות ה'תש\"ה ע' 23 ואילך, שהמאמר שאמר אדמו\"ר (מהורש\"ב) נ\"ע בר\"ה תרס\"ג שמדבר בענין חי בעצם וחי להחיות, שייך לזה שבשנת תרס\"ג נתמלאו עשרים שנה מהסתלקות אביו. ובהערות שם, \"בזה יובן תוכן ד\"ה אשרינו דיום ב' ניסן ש\"ת\". </co:footnote>, היינו החיות שמתפשט מהנפש להחיות את הגוף. ובחיות זה עצמו שתי מדריגות. חיות כללי שמחי' את כל אברי הגוף בשוה, וחיות פרטי שמתלבש בכל אבר לפי ענינו. ועד\"ז הוא בהנשמה (נפש האלקית) שיש בה (דוגמת) ג' מדריגות אלו. עצם הנשמה, וזה שהיא מאירה בהגוף ונפש הטבעית באופן כללי לפי שהגוף ונה\"ט אינם כלים לאור זה, וזה שהיא <b>מתלבשת</b> בהגוף ונפשו הטבעית. ומבאר שם, שג' ענינים אלו הם חלק גורל וירושה. ויש לומר, שג' ענינים אלו הם (בדרך כלל) נר\"נ, חי' ויחידה. וכמו שמבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה הנ\"ל ה'ש\"ת פ\"ו (סה\"מ שם ע' 36). </co:footnote> שירושתנו הוא נקודת היהדות שבכל אחד מישראל, וידוע שנקודת היהדות היא היחידה שבנפש. ומבאר שם, דזה שחושב כאן ג' ענינים אלו בסדר דמלמטה למעלה, הוא, כי תכלית הכוונה הוא, שגם הגילוי דנקודת היהדות, הגם שהוא ירושה שהוא דבר הבא ממילא, יהי' ע\"י עבודת האדם בכח עצמו.</p>\r\n\r\n<p><span class=\"firstword\">יד) <b>וממשיך</b></span> בהמאמר, דיצרו של אדם מתגבר עליו להטרידו ולבלבלו בעת העבודה דוקא. וכמו שנראה במוחש, שדוקא בעת העבודה דתורה ותפלה או בקיום איזה מצוה, אז נדמה לו, אשר דוקא בשעה זו הוא צריך לעשות איזה ענין שנוגע לו ביותר. דמחשבות אלו דנה\"ב הם בכדי לבלבל את הנפש האלקית. והראי', שבזמנים אחרים אין נופלים לו מחשבות כאלו. וע\"פ מה שנתבאר לעיל (סעיף ז וסעיף יו\"ד) שהענינים שבאדם (המבוארים בפרק העשרים) הם השרש דענינים אלו שבעולם (המבוארים בפרקים הקודמים), יש לומר, דזה שמחשבות אלו מתקבלות בהאדם, דהגם שרואה שמחשבות אלו נופלים דוקא בעת העבודה [שמזה צריך להבין גם מצד השכל דנפש הבהמית שמחשבות אלו הם רק בכדי לבלבלו מתורה ועבודה] ואעפ\"כ המחשבות מתקבלים אצלו, הוא ענין השקר שבאדם, שממנו משתלשל השקר דעולם, מה שהעולם מראה את עצמו למציאות (המבואר בפרקים הקודמים).</p>\r\n\r\n<p><span class=\"firstword\">טו) <b>והנה</b></span> ידוע מ\"ש אדמו\"ר מהר\"ש בהמשך מים רבים (תרל\"ו) בתחלתו, עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי יט, ג. </co:footnote> אולת אדם תסלף דרכו ועל ה' יזעף לבו, שכל הרעות הבאות לאדם, הוא עצמו גרם לזה. וכמו אדם המסכן עצמו עבור מותרות, דכאשר קורה לו אסון, ה\"ה עצמו גרם לזה, כיון שהי' יכול להסתפק בלחם לאכול ובגד ללבוש. ויתירה מזו, שאפילו באם רוצה עשירות, באם הי' יודע (וזה הי' מונח אצלו) שברכת ה' היא תעשיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי י, כב. </co:footnote>, וזה שצריך גם לעשי' בדרך הטבע כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה טו, יח. וראה דרמ\"צ קז, א (וראה גם שם ח, א). קונטרס ומעין מאמר כה פ\"א. </co:footnote> וברכך הוי' אלקיך בכל אשר תעשה הוא רק מפני שרצה הקב\"ה שהברכה (שלמעלה) תומשך ע\"י לבושי הטבע, אזי היתה העשי' שלו רק באופן דיגיע כפיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קכח, ב. </co:footnote>, יגיעת כפים ושאר אברים החיצונים ולא יגיעת המוח והלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שלח מב, ריש ע\"ד. חוקת סו, ג. דרושים לר\"ה סג, ד. מאמרי אדה\"ז על פרשיות התורה ח\"א ע' נד. ד\"ה מים רבים ה'תשל\"ח פ\"ב (תו\"מ סה\"מ חשון ע' רמו). </co:footnote>, ומכ\"ש שלא הי' מסכן עצמו עבור זה. ויש לקשר זה עם המבואר בהמשך הנ\"ל בתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה ג\"כ תו\"א ר\"פ נח. תו\"ח שם נח, ד ואילך. ד\"ה מים רבים ה'תשל\"ח הנ\"ל. </co:footnote> שמים רבים הם טרדות הפרנסה והמחשבות שבעניני עוה\"ז, דזה שאולת אדם תסלף דרכו גו' כי רעות הבאות לאדם הוא עצמו גרם לזה, קאי גם על מים רבים הנ\"ל. דזה שהמחשבות בעניני פרנסה מטרידים אותו, ועד שמשום זה אינו יכול לעסוק בתורה ועבודה, הוא עצמו גרם לזה. דבאם הי' מתבונן כדבעי דברכת ה' היא תעשיר, המחשבות בעניני פרנסה לא היו מטרידים אותו. ועד\"ז הוא בנוגע לכל המחשבות המטרידים את האדם ומבלבלים אותו מתורה ועבודה, שברובם, הוא ע\"י שהאדם הביא עצמו לזה. והיינו שמצד ההעלם וההסתר דהעולם, כולל גם ההעלם וההסתר דהגוף ודנפש הבהמית, כמו שהוא מצד עצמו, גם לאחרי הירידה דחטא עה\"ד וגם בזמן הגלות, לא הי' מעלים ומסתיר כ\"כ, ועיקר ההעלם וההסתר הוא ע\"י שהאדם עצמו גרם לזה. ומזה מובן במכ\"ש בנוגע להמחשבות הנ\"ל (סעיף יד) שנופלים להאדם בשעת התורה והתפלה, שבאם הי' עושה חשבון דזה שהם נופלים בשעת העבודה דוקא הוא כי כל ענינם הוא לבלבלו מתורה ועבודה, אזי, לא רק שמחשבות כאלו לא היו מתקבלים אצלו אלא שגם לא היו נופלים לו מלכתחילה.</p>\r\n\r\n<p><span class=\"firstword\">טז) <b>והנה</b></span> גם כשהאדם הביא עצמו לידי מצב כזה, שאז העבודה אצלו היא קשה עוד יותר, הנה ע\"י עבודת התפלה יש לו הנתינת כח להתגבר. וכיון שכל הענינים הם מדה כנגד מדה, הנה גם עבודת התפלה עצמה באה ע\"י יגיעה גדולה ועצומה. הן בנוגע לההתבוננות שבתפלה עצמה, שהיא יגיעה רבה כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פמ\"ב (נט, ב). </co:footnote>, ובפרט שההתבוננות צריכה להיות התבוננות פרטית דוקא, שמצד זה תכבד עליו העבודה עוד יותר, כמו שמבאר אדמו\"ר (מהורש\"ב) נ\"ע בקונטרס העבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ו. וראה שם ע' 40 וע' 42. </co:footnote>. והן בנוגע לההכנה שלפני התפלה, כמו שמבאר אדמו\"ר (מהורש\"ב) נ\"ע בקונטרס התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"א (ע' 23 ואילך). </co:footnote>, שקודם התפלה צריך להתייגע להסיר מדעתו כל טרדא שלא יטריד ויבלבל אותו בתפלה. ומבאר שם, שגם אלו שנדמה להם שאינם יכולים להסיר הטרדות מלבם, הנה בשומם אל לבם דכשהולכים לישון הם מסירים את הטרדות והדאגות, ובאם בשביל ענין גשמי המוכרח להגוף ביכלתו להסיר הטרדות, מכ\"ש שביכלתם לפעול זאת בדבר הנוגע לנפשם.</p>\r\n\r\n<p><span class=\"firstword\">יז) <b>וממשיך</b></span> בהמאמר, שהעצה ליפטר מהמחשבות שנופלים לו בשעת התורה והתפלה הוא לעורר מדת הנצח שבנפשו. דלהיות שמדת הנצחון הוא נטוע בעצם הנפש שלמעלה מכחות הגלויים, לכן, ע\"י מדת הנצח יכול להתגבר ולדחות כל הטרדות והבלבולים. ולכאורה הי' אפשר לומר, דזה שאומר בהמאמר שהעצה היא לעורר את מדת הנצח דוקא, הוא, כי העצה שמובאת לעיל (סעיף טז) מקונטרס התפלה היא רק בנוגע למחשבות זרות שנופלים בשעת התפלה מצד הטרדות שלו, אבל כשהמחשבות נופלים לו דוקא בשעת התפלה, בכדי לבלבלו (דבהמאמר מדבר בענין מחשבות אלו), העצה היא לעורר את מדת הנצח. וצריך להבין, דלכאורה, גם בנוגע למחשבות אלו, אפשר ליפטר מהם ע\"י שיתבונן דזה שהם נופלים לו בשעת העבודה דוקא הוא כי כל ענינם הוא לבלבלו מתורה ועבודה. ובהמאמר אומר שהעצה ליפטר ממחשבות אלו היא לא ע\"י התבוננות אלא דוקא בדרך נצחון.</p>\r\n\r\n<p><span class=\"firstword\">יח) <b>והנה</b></span> מבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פכ\"ח. </co:footnote>, שהמחשבות זרות שנופלים לאדם בעת התפלה בכדי לבלבלו הוא כמשל אדם המתפלל בכוונה ועומד לנגדו ערל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא שם: עו\"ג. אבל ב\"לוח התיקון\" לתניא שם תיקן שצ\"ל כבפנים. </co:footnote> רשע ומשיח ומדבר עמו כדי לבלבלו. וידועה תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> צוואת הריב\"ש הוצאת קה\"ת סי' קכ. הובא באגה\"ק סכ\"ה (קמא, א). </co:footnote>, דכשאדם אחר (ומכ\"ש נכרי או קטן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שאז מודגש יותר שזהו בהשגח\"פ, כיון שאינם בעלי בחירה כ\"כ. </co:footnote> ) מדבר ומבלבלו בתפלתו, צריך להתבונן דכיון שהכל הוא בהשגחה פרטית, הרי מובן, שזהו ירידת השכינה כביכול שירדה פלאים להתלבש ניצוץ מהארתה בפיו של אדם זה המבלבל, וזה שירדה השכינה למטה כ\"כ הוא בכדי שאחזק עצמי בעבודת התפלה. וע\"י התבוננות זו הוא מתעורר להתפלל יותר בכוונה מעומקא דלבא עד שלא ישמע דיבורו של המבלבל.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לקשר זה עם תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> או\"ת ר\"פ בא. </co:footnote> בתחלת פרשתנו (פ' בא) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש פרשתנו. </co:footnote> למען שתי אותותי אלה בקרבו, דזה שהקב\"ה הכביד את לב פרעה והביא עליו עוד ג' מכות הוא בכדי לברר את הניצוצות שהיו במצרים שלא נתבררו מקודם. וזהו למען שתי אותותי, אותותי מלשון אותיות, שהניצוצות שנפלו בהקליפות הוא מהאותיות שנשברו [וכידוע בענין שבה\"כ דתהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ עטר\"ת ע' תלב. ה'ש\"ת ע' 104. ובכ\"מ. </co:footnote>, דשבירת הכלים הוא שבירת האותיות, וזה גרם שאח\"כ נפלו ניצוצות מהם לתוך הקליפות]. ועיקר הבירור שלהם הוא על ידי שמכניסים אותם (לאחרי שמשנים את הצירוף) בתורה. והבירור דהאותיות שנשברו ונפלו בהקליפות במצרים שלא נתבררו מקודם הוא ע\"י שהקב\"ה הכניסם בהסיפורים דתחלת הפרשה. וזהו למען שתי אותותי גו', דזה שהקב\"ה הכביד את לב פרעה הוא למען שתי אותותי, בכדי לברר אותיות אלו שנפלו בהשבירה ע\"י שהכניסם בסיפורים שבתורה. [אלא שאעפ\"כ, מכיון שנשארו עדיין במצרים ניצוצות שלא נתבררו הי' הציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (בא) יא, ב. </co:footnote> וישאלו איש מאת רעהו גו' כלי כסף וכלי זהב, בכדי לברר כל הניצוצות שהיו במצרים].</p>\r\n\r\n<p><span class=\"firstword\">יט) <b>והנה</b></span> ענין זה שהעצה ליפטר מבלבולים בתפלה הוא ע\"י ההתבוננות שהכוונה בהבלבולים היא בכדי לעורר את האדם להתפלל יותר בכוונה, הוא כשהבלבולים הם ע\"י דיבורו של אדם אחר המבלבלו. משא\"כ כשהבלבולים הם ממחשבות זרות שנופלות לו מנפשו הבהמית בכדי לבלבלו (אף שזה שנפשו הבהמית מבלבלת אותו בהמחשבות זרות הוא כמשל ערל רשע שמבלבל אותו ע\"י דיבורו, כמובא לעיל מתניא), מ\"מ, בעת נפילת המחשבות זרות אין מקום להתבונן בהכוונה דירידת השכינה והתלבשות ניצוץ מהארתה בהמחשבות זרות, וכמ\"ש בתניא שם שלא ישיב שום טענה ומענה נגד המחשבה זרה [ויש לומר, שגם ההתבוננות בסיבת המחשבה זרה היא בכלל טענה ומענה], והעצה היא שיעשה עצמו כלא יודע ולא שומע ההרהורים שנפלו לו ויסירם מדעתו. [דכאשר מתבונן בהכוונה דהמחשבות זרות בזמן אחר, ההתבוננות יכולה להועיל שבעת התפלה לא יהיו לו מחשבות זרות. אבל בעת נפילת המחשבות עצמם, העצה היא לעשות עצמו כלא יודע ולא שומע ההרהורים שנפלו לו]. ולכן אומר בהמאמר שהעצה ליפטר מהמחשבות שנופלות בשעת התורה והתפלה היא לעורר מדת הנצח, כי בעת נפילת המחשבות זרות אין מקום להתבוננות, כנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\">כ\"ף) <b>והנה</b></span> ע\"י ההתבוננות בסיבת הבלבולים [הבאים ע\"י דיבורו של אדם אחר המבלבלו, ועד\"ז ההתבוננות בסיבת הבלבולים דמחשבות זרות הבאות מנפש הבהמית, שמתבונן בזה בזמן אחר] דירידת השכינה והתלבשות ניצוץ מהארתה בהדיבורים ובהמחשבות המבלבלים הוא בכדי שעי\"ז יתעורר בכוונה יתירה, ירידה צורך עלי', עי\"ז הוא מעלה את הניצוצות שנפלו בהדיבור, אתהפכא. וכאשר מעורר את מדת הנצח שבו ומתגבר על הבלבולים ומדחה אותם, ועושה עצמו שלא שומע ההרהורים, הוא אתכפיא. וע\"פ המבואר לעיל (סעיף ה) שההמשכה שע\"י העבודה דאתכפיא היא נעלית יותר מההמשכה שע\"י העבודה דאתהפכא, יש לומר, שע\"י שמדחה את ההרהורים באופן דאתכפיא, מיתוסף אומץ בכוונתו בתפלה עוד יותר מההוספה בכוונה שנעשית ע\"י ההתבוננות הנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\">כא) <b>והנה</b></span> בכדי שיוכל האדם להתגבר על הבלבולים ולדחותם, שזוהי עבודה גדולה וקשה ביותר, נותנים לו מלמעלה, ובאופן דבזבוז, האוצר העליון. ויש לבאר השייכות דשני הענינים, דכיון שאוצר הוא ענין הנעלם, עין לא ראתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סד, ג. המשך ההילולא פי\"ז. </co:footnote>, הרי זה שנותנים ומגלים את האוצר, ובפרט באופן דבזבוז, הוא קשה כביכול לפני הקב\"ה, ומ\"מ עושים זה בשביל האדם, בכדי שיוכל לעבוד עבודה קשה הנ\"ל. ויש להוסיף, שע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שה\"ש כד, א-ב. </co:footnote> שההמשכה מלמעלה הבאה ע\"י עבודת האדם היא נעלית יותר מההמשכה מלמעלה שהיא נתינת כח להאדם לעבוד עבודתו, יש לומר, שע\"י שהאדם מתגבר על הבלבולים ומדחה אותם (ע\"י הנתינת כח דהמשכת אוצר העליון), המשכת האוצר הבאה ע\"י עבודתו, היא נעלית עוד יותר. ויש לומר, דזהו שאומר בהמאמר (בהסיום והחותם דפרק העשרים, שהוא גם הסיום והחותם דכל ההמשך), דע\"י הנצחון שאדם מנצח את הנה\"ב שלו הוא גורם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דהלשון \"גורם\" הוא, כי בחינה זו, העבודה אינה מעוררת וממשכת אותה, ורק ששלימות העבודה <b>גורמת</b> שתהי' ההמשכה מלמעלה. </co:footnote> המשכת אוצר העליון, שהוא גילוי פנימיות ועצמות אין סוף ב\"ה. דבפרקים הקודמים כשמבאר ענין האוצר, אינו אומר לשון זה (פנימיות ועצמות א\"ס ב\"ה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמשך הנ\"ל פי\"ז \"והוא בחינת העצמות\". אבל מהמשך הענין שם משמע שקאי על עצם האור. </co:footnote>, כי שם מדבר בענין המשכת וגילוי האוצר שבשביל הנצחון, ובסיום וחותם ההמשך שמדבר בענין המשכת האוצר הבא ע\"י הנצחון דהאדם, אומר, שהוא גילוי פנימיות ועצמות אין סוף ב\"ה.</p>\r\n\r\n<p><span class=\"firstword\">כב) <b>ויש</b></span> לבאר השייכות דענין זה לסיום וחותם דפרק העשרים, ע\"פ המבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש לה, ג. </co:footnote>, דזה שפתחו של אולם הי' גבוה ארבעים אמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מדות פ\"ב מ\"ג. </co:footnote>, שני פעמים עשרים, הוא, דעשרים בגימטריא כתר, ושני פעמים עשרים (ארבעים) הם שני הבחינות שבכתר, עתיק ואריך. ומבואר שם, דזה שפתח האולם לא היו לו דלתות והי' פתוח תמיד מעצמו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">130</co:footnoteref>, הוא, כי עבודת האדם אינה בערך לעורר ולהמשיך בחינת הכתר שלמעלה מהשתלשלות, אלא שע\"י שלימות העבודה, נמשך הוא מעצמו. וע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקוטי לוי יצחק לתנ\"ך ומחז\"ל ע' קט. </co:footnote> שאתערותא דלתתא מגעת לא רק בח\"ס אלא גם בגלגלתא דאריך, יש לומר, דזה שפתח האולם הי' פתוח תמיד מעצמו הוא בעיקר מצד בחינת עתיק שבו. ועפ\"ז יש לבאר השייכות דגילוי פנימיות ועצמות א\"ס ב\"ה לסיום וחותם פרק העשרים, דהסיום והחותם דעשרים הוא בחינה הב' דכתר, עתיק, ובעתיק עצמו – פנימיות עתיק, עד לפנימיות ועצמות א\"ס ב\"ה. והשלימות דגילוי זה יהי' בפתחו של אולם דביהמ\"ק השלישי, שיבנה במהרה בימינו ע\"י משיח צדקנו, בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "באתי לגני, מוצש\"ק פ’ בא, יו\"ד שבט, תש\"ל",
    "page": "קלה"
  }
}