{
  "chabad": {
    "article-id": 3140488,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תזריע, ראש חודש\r\nניסן, ה'תשכ\"ה</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס ב' ניסן – תשמ\"ט</u></b>, \"לקראת ב' ניסן, יום\r\nהסתלקות-הילולא של כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע .. <b>ר\"ח\r\nניסן תשמ\"ט</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אשה</b></span>\r\nכי תזריע וילדה זכר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (תזריע) יב, ב.\r\n</co:footnote>,\r\nוארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדה לא, סע\"א. וש\"נ.\r\n</co:footnote>\r\nאשה מזרעת תחלה יולדת זכר איש מזריע תחלה יולדת נקבה, ומביא אדמו\"ר הזקן\r\n(בלקו\"ת ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש פרשתנו (יט, ג).\r\n</co:footnote>) דהפלסופים\r\nפירשו, דהטעם על זה שאשה מזרעת תחלה יולדת זכר הוא כי כשאשה מזרעת תחלה טיפת האיש\r\nבאה באחרונה ועילאה גבר. ואומר אדמו\"ר הזקן שפירושם הוא דוחק גדול. ומפרש\r\nכדמוכח מפשטות הלשון שלידת הזכר בא מזרע האשה (ולא מזה שזרע האיש בא לבסוף). ויש\r\nלומר, דזה שמביא בלקו\"ת גם הפירוש דלידת הזכר הוא מטיפת האיש (הבאה באחרונה,\r\nכי עילאה גבר), ויתירה מזו, שמקדים פירוש זה להפירוש שלידת הזכר הוא מזרע האשה,\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לכאורה הי' אפ\"ל, דזה שמביא הפירוש הראשון\r\nהוא ע\"ד שאמרו \"למה מזכירין דברי היחיד בין המרובים <b>לבטלן</b>\"\r\n(עדיות פ\"א מ\"ו). אבל, נוסף לזה שבדרושי חסידות (פנימיות התורה) אין זה\r\nרגיל כלל – הרי נקודת החילוק דשני הפירושים הוא, דלפירוש הפלסופים, ענינו של\r\nהראשון הוא בכדי לתת חיזוק בהבא אחריו, ולפירוש אדה\"ז המעלה הוא בהראשון עצמו.\r\nונמצא, שממאמר זה גופא [שמסיק כפירוש השני שהמעלה היא בהראשון עצמו], מוכח,\r\nשהכוונה בזה שמביא פירוש הראשון (פירוש הפלסופים) הוא לא בכדי (לבטלו ו)לחזק\r\nהפירוש שלאחריו, אלא מצד הענין והעילוי שבפירוש זה עצמו.\r\n</co:footnote> כי איש ואשה\r\n(ברוחניות) הם הקב\"ה וכנסת ישראל, דהקב\"ה נקרא בשם איש וכנסת ישראל בשם\r\nאשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם לקו\"ת פרשתנו (כ, א) ובכ\"מ,\r\nדפירוש \"אשה מזרעת תחלה\" הוא שהאתערותא דלתתא היא לפני האתערותא דלעילא.\r\n</co:footnote>. וידוע\r\nבענין אתערותא דלעילא ואתערותא דלתתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שה\"ש כג, ד ואילך.\r\n</co:footnote>, שבכל אחד\r\nמהם יש מעלה. דהמעלה באתערותא דלתתא היא שההמשכה הבאה על ידה היא מפנימיות האור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת פרשתנו כ, ב. ושם, דזהו הטעם\r\nעל זה שאשה מזרעת תחלה יולדת זכר, כי ההמשכה שע\"י קדימת האתעדל\"ת היא\r\nמפנימיות האור.\r\n</co:footnote>, והמעלה\r\nבאתערותא דלעילא מצד עצמה היא שההמשכה היא ממקום נעלה יותר שאין אתערותא דלתתא\r\nמגעת לשם (אלא שההמשכה משם היא מבחינת חיצוניות). ויש לומר, שמזה משתלשלים שני\r\nהפירושים באשה כי תזריע וילדה זכר כפשוטו. דהפירוש שלידת הזכר הוא מזרע האיש\r\nדעילאה גבר, משתלשל מהמעלה שבאתערותא דלעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אלא שגם לפירוש זה, עיקר המעלה דאתערותא דלעילא\r\nהיא כשהיא באה לאחרי קדימת אתעדל\"ת, כדלקמן סעיף ד.\r\n</co:footnote>, והפירוש\r\nשלידת הזכר הוא מזרע האשה משתלשל מהמעלה שבאתערותא דלתתא. ולכן מביא גם הפירוש\r\nשלידת הזכר הוא מזרע האיש (אף שבגשמיות, פירוש זה הוא דלא כהמסקנא), בכדי לרמז שיש\r\nגם מעלה באתערותא דלעילא.</p>\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span>\r\nלהוסיף, דפרשת תזריע קוראין (בכמה שנים)\r\nבחודש ניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וגם בהשנים ששבת פ' תזריע הוא בחודש אייר –\r\nהקריאה דהתחלת הסדרה במנחת שבת, וכן הלימוד בהשיעורים דחת\"ת, הוא בחודש ניסן\r\n(בכמה שנים).\r\n</co:footnote>,\r\nשענינו הוא אתערותא דלעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נסמן בלקו\"ש חי\"ז ע' 148 הערה 5.\r\n</co:footnote>, ולכן מביא\r\nפירוש זה (שלידת הזכר הוא מזרע האיש) <b>לפני</b> הפירוש שלידת הזכר הוא מזרע האשה,\r\nכי בחודש ניסן, ההדגשה היא בהמעלה שבאתערותא דלעילא. וזה שהמסקנא היא שלידת הזכר\r\nהוא מזרע האשה, כי לאחרי מתן תורה, גם בחודש ניסן, ההדגשה היא במעלת עבודת האדם\r\n(אתערותא דלתתא). וכמובן גם מהמאמר ד\"ה החודש של אדמו\"ר (מהורש\"ב)\r\nנ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת תרס\"ו.\r\n</co:footnote>\r\nבעל ההילולא דב' ניסן, שמדייק שם (בתחלת המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ריש ע' קנז.\r\n</co:footnote>) \"למה\r\nצריכים עבודה בכח עצמו דוקא ומהו המעלה בזה והלא האהוי\"ר הבאים מלמעלה הם\r\nגבוהים הרבה יותר\", דזה שמדייק (מהי המעלה בעבודה בכח עצמו), אף שבכו\"כ\r\nדרושים מבואר (כנ\"ל) המעלה שבאתערותא דלתתא (עבודה בכח עצמו), יש לומר, כי\r\nבמאמר ד\"ה <b>החודש</b> מודגשת המעלה שבאתערותא דלעילא, ולכן יש מקום לשאלה\r\nמהי המעלה בעבודה. אבל מזה שענין זה (מהי המעלה בעבודה) הוא רק שאלה, מובן, שגם\r\nבחודש ניסן (ד\"ה החודש), שבו מודגשת מעלת ההמשכה הבאה מלמעלה, המסקנא היא שיש\r\n(גם) מעלה בעבודה בכח עצמו (אתערותא דלתתא) לגבי האהוי\"ר הבאים מלמעלה\r\n(אתערותא דלעילא). ויתירה מזו, דענין זה (המעלה שבאתערותא דלתתא) הוא <b>עיקר</b>\r\nהמעלה, שלכן, <b>המסקנא</b> (בלקו\"ת) היא שלידת הזכר הוא מזרע האשה, המעלה\r\nשבאתערותא דלתתא.</p>\r\n<p><span class=\"firstword\">ג) <b>והענין</b></span>\r\nהוא, דהנה המעלה שבאתערותא דלעילא (שמצד\r\nעצמה) היא שההמשכה היא ממקום שאין אתערותא דלתתא מגעת לשם, וההמשכה היא מצד כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – מיכה ז, יח.\r\n</co:footnote> חפץ חסד\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שה\"ש שם.\r\n</co:footnote>. וע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה זה היום ה'תשמ\"ב\r\nס\"ה-ו (תו\"מ סה\"מ תשרי ע' מד ואילך), ובהמצויין שם.\r\n</co:footnote> בענין במי\r\nנמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ח, ז. רות רבא פ\"ב א (ג).\r\n</co:footnote> (ועמך כולם\r\nצדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ס, כא.\r\n</co:footnote>), דזה\r\nשנתעורר כביכול להיות חפץ חסד הוא מצד זה שעלה במחשבה (מחשבה עצמית, שלמעלה\r\nמהגילוי דחפץ חסד) שעתידין ישראל לקיים תומ\"צ ולעשות דירה לו ית' בתחתונים,\r\nמובן, שהשרש דעבודתם של ישראל הוא למעלה יותר גם מהענין דחפץ חסד. וע\"י\r\nשהגילוי דחפץ חסד נתעורר ונמשך ע\"י עבודת האדם, מיתוסף בו עילוי נעלה יותר\r\n(מכמו שהוא מצד עצמו, מצד למעלה), שנמשך בו מהמחשבה עצמית שלמעלה מגילוי.\r\nועפ\"ז יש לבאר, דזה שבחודש ניסן (שענינו הוא המשכה מלמעלה) קוראין אשה כי\r\nתזריע וילדה זכר (ההדגשה במעלת אתערותא דלתתא) הוא, כי עיקר העילוי בההמשכה מלמעלה\r\n(והגילוי דחפץ חסד) הוא כשהיא נמשכת ע\"י עבודה.</p>\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span>\r\nענין זה (שאשה מזרעת תחלה יולדת זכר\r\nמורה על המעלה שבאתערותא דלתתא) הוא גם להפירוש שלידת הזכר הוא מטיפת האיש הבאה\r\nבאחרונה דעילאה גבר. אלא שלפירוש זה, המעלה באתערותא דלתתא (זרע האשה) הוא שהיא\r\nסיבה שהאתערותא דלעילא הנמשכת על ידה תהי' מבחי' נעלית יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולכאורה יש לומר שהוא ע\"ד המבואר\r\nבלקו\"ת פרשתנו ד\"ה שוש תשיש, שהולדת האהבה שבבחינת \"זכר\"\r\n(אהבה רבה) באה בפועל מהאתערותא <b>דלעילא</b>, אלא שזה שהאתערותא דלעילא נמשכת\r\nמפנימיות האור (שלכן נולד ממנה אהבה רבה) הוא מפני שבאה ע\"י קדימת האתערותא\r\nדלתתא.\r\n</co:footnote> (עילאה\r\nגבר), ולהפירוש שלידת הזכר הוא מזרע האשה, המעלה שבאתערותא דלתתא היא (גם) מצד\r\nעצמה. ועפ\"ז יש לומר הרמז בהסדר דשני הפירושים, דזה שמקדים הפירוש שלידת הזכר\r\nהוא מזרע האיש, אף שהמסקנא היא שהוא מזרע האשה, כי בתחלת העבודה, מעלת האתערותא\r\nדלתתא היא שהאתערותא דלעילא הנמשכת על ידה היא נעלית יותר, ועי\"ז מתגלית\r\nאח\"כ המעלה שבאתערותא דלתתא גופא.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה ע\"פ המבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש שם (כד, א).\r\n</co:footnote> שיש בחינה\r\nשלישית באתערותא דלעילא, שהיא בדרך מתנה. שגם אתערותא דלעילא זו נמשכת ממקום שאין\r\nאתערותא דלתתא מגעת שם כלל, אלא שבכדי שיהי' הגילוי של אתערותא דלעילא זו צ\"ל\r\nתחלה השלימות דמעשה התחתונים, האתעדל\"ת והאתעדל\"ע שנמשכת על ידה. וצריך\r\nלהבין, הרי הכוונה דנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר\r\nספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote> היא שעשיית\r\nהדירה תהי' ע\"י עבודת האדם, דמזה מובן, שגם גילויים הכי נעלים, גם האור\r\nשלמעלה מהשייכות לנבראים (שאין בכח האתערותא דלתתא להגיע לשם), ועד לגילוי העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהרי ענין ה\"דירה בתחתונים\" הוא דירה\r\nלעצמותו (המשך תרס\"ו ס\"ע ג. ובכ\"מ – נסמן בתו\"מ סה\"מ שבט\r\nע' שח).\r\n</co:footnote>, נמשכים הם\r\nע\"י עבודת האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמובן גם המבואר בתניא רפל\"ז, שהגילויים\r\nדלעתיד תלויים \"במעשינו ועבודתינו .. כי הגורם שכר המצוה היא המצוה בעצמה, כי\r\n<b>בעשייתה ממשיך כו'</b>\", היינו, שהעשי' היא לא הקדמה וסיבה לההמשכה הבאה\r\nמצד <b>למעלה</b>, אלא שהעשי' היא הממשכת.\r\n</co:footnote>, ואיך זה\r\nמתאים עם המובא לעיל מלקו\"ת שע\"י העבודה נמשך רק מבחינה שאתערותא דלתתא\r\nמגעת לשם, והמשכת הבחינות שלמעלה מזה היא בדרך מתנה מלמעלה. ויש לומר הביאור בזה,\r\nדזה שאתערותא דלתתא מגעת רק באור השייך לעולמות הוא מצד ענין הנבראים [אתערותא <b>דלתתא</b>\r\nכמו שהוא בבחינת \"תתא\", הנבדל מ\"עילא\"]. אבל מצד כח העצמות\r\nשישנו בעבודתם של ישראל [וכמשנת\"ל (סעיף ג) בענין במי נמלך בנשמותיהן של\r\nצדיקים, ששרש העבודה דישראל הוא במחשבה העצמית שבעצמותו ית', שלמעלה מכל הגילויים,\r\nגם מהגילויים הכי נעלים], אין שייך לחלק בין \"תתא\" ל\"עילא\",\r\nדישראל וקוב\"ה כולא חד. אלא שגילוי ענין זה (השרש דעבודת ישראל כמו שהוא\r\nבמחשבה העצמית) הוא דוקא לאחרי שנשלם כל השייך לעבודת האדם, העבודה עצמה (אתערותא\r\nדלתתא) וההמשכה מלמעלה (אתערותא דלעילא) שבאה על ידה. ולכן, תחלת ההמשכה הבאה\r\nע\"י העבודה (לפני שנתגלה כח העצמות שבה) היא רק מהאור השייך לעולמות, מקום\r\nשאתערותא <b>דלתתא</b> מגעת לשם, אבל לאחרי השלימות דעבודה (הן דהעבודה עצמה והן\r\nדההמשכה מלמעלה שעל ידה), שאז מתגלה ה\"פנימיות\" שלה, הנחת רוח והתענוג\r\nשלמעלה שבעבודת ישראל, נחת רוח לפני שאמרתי ונעשה רצוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"כ (הובא בפרש\"י) עה\"פ ויקרא א,\r\nט. ספרי (הובא בפרש\"י) עה\"פ פינחס כח, ח.\r\n</co:footnote>, דנחת רוח\r\nותענוג זה (שנעשה רצוני, ע\"י ישראל) הוא בעצמותו ית' (נחת רוח <b>לפני</b>)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה זה היום שבהערה 15.\r\n</co:footnote>, ע\"י\r\nהעבודה נמשך גם האור שלמעלה משייכות לעולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בהמשך תרס\"ו ע' קלא\r\nובסה\"מ ה'תש\"ה ע' 53, דהטעם על זה שהמשכת האור שלמעלה מהשתלשלות (הגם\r\nשהוא בדרך מתנה מלמעלה) הוא לאחרי שלימות העבודה דוקא, הוא* כי נתינת מתנה היא\r\nדוקא כשעביד לי' נייחא לנפשי' (ראה מגילה כו, ב. גיטין נ, ב. ב\"מ טז, א.\r\nב\"ב קנו, א). ויש לומר הכוונה בזה, שע\"י שלימות העבודה מתגלה הנחת רוח\r\nוהתענוג העצמי שבעבודת ישראל, כנ\"ל בפנים.\r\n<br /><br />*) <b>בלקו\"ת שה\"ש שם (כד</b>,<b>\r\nסע\"א ואילך) </b>\"<b>אינה שורה ומתגלה אלא כשיש שלימות במעשה התחתונים</b>\",<b>\r\nהיינו</b>,<b> שהשלימות דמעשה התחתונים היא בכדי <u>שהתחתון</u> יהי' כמו כלי <u>להשראת\r\nוגילוי</u> האור [וע\"ד קוב\"ה לא שריא אלא באתר שלים (ראה זח\"ג צ</b>,<b>\r\nב)]</b>;<b> אבל בהמשך תרס\"ו ובסה\"מ ה'תש\"ה שם</b>,<b> שהשלימות\r\nדמעשה התחתונים היא (גם) בשביל <u>ההמשכה מלמעלה</u></b>,<b> נתינת המתנה מצד <u>הנותן</u></b>.\r\n</co:footnote>, ועד\r\nלהמשכת העצמות.</p>\r\n<p><span class=\"firstword\">ה) <b>ועפ\"ז</b></span>\r\nיש לבאר הסדר דשני הפירושים באשה מזרעת\r\nתחלה יולדת זכר, שבתחלה (לפני שנתגלה ה\"פנימיות\" דעבודת ישראל), העבודה\r\nדכנסת ישראל וההמשכה מלמעלה הם שני דברים, ובמילא ההמשכה שבאה על ידה היא מהאור\r\nהשייך לעולמות (שהאתערותא דלתתא מגעת לשם), והמעלה בהעבודה דישראל אז היא שהעבודה\r\nהיא <b>סיבה</b> שהאתערותא דלעילא הנמשכת על ידה תהי' מפנימיות האור – פירוש\r\nהראשון שזרע האשה היא סיבה להתגברות דזרע האיש (עילאה גבר), ועי\"ז מתגלה הפנימיות\r\nדעבודת ישראל, כח העצמות שבה (מצד זה שישראל וקוב\"ה כולא חד), וכל ההמשכות הן\r\nע\"י העבודה גופא (ולא שהעבודה היא רק סיבה לההמשכה) – פירוש השני שלידת הזכר\r\nהוא מזרע האשה, ומעלת ההמשכה מלמעלה (לידת הזכר) היא (לא רק המשכת הפנימיות של\r\nהאור השייך לעולמות, אלא גם) המשכת האור שלמעלה משייכות לעולמות, ועד להמשכת\r\nהעצמות.</p>\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span>\r\nלקשר זה עם יום השני בניסן, דלהדיעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה י, סע\"ב ואילך. וש\"נ.\r\n</co:footnote> שבניסן\r\nנברא העולם, היינו שבריאת האדם היתה בר\"ח ניסן ובריאת העולם היתה בכ\"ה\r\nאדר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוד\"ה לתקופות – ר\"ה ח, א.\r\n</co:footnote>, יום השבת\r\nהראשון הי' בשני בניסן. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה החודש דכ\"ה אדר\r\nה'תשל\"ט ס\"ח (תו\"מ סה\"מ אדר ע' קח) <b>וש\"נ</b>.\r\n</co:footnote> בתיווך ב'\r\nהדיעות בזמן הבריאה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">26</co:footnoteref>, שהבריאה בפועל היתה בתשרי (כ\"ה אלול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוד\"ה הנ\"ל שם. ועוד. – נסמן\r\nבתו\"מ סה\"מ שם הערה 40.\r\n</co:footnote>) והמחשבה\r\nלברוא את העולם היתה בניסן (כ\"ה אדר), יש לומר, שבהבריאה בפועל שהיתה בתשרי\r\nנכלל גם הגילוי דחפץ חסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר גם מלקו\"ת נצבים מז, ב. נח, ב. ועוד.\r\n</co:footnote>, וזה\r\nשבניסן היתה המחשבה לברוא יש לומר דמחשבה זו היא ע\"ד המחשבה דבמי נמלך,\r\nהכוונה והתכלית דהבריאה שלא נמשכה בגילוי בהבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה החודש הנ\"ל שם. ובד\"ה\r\nזה היום ה'תשמ\"ב ס\"ו (תו\"מ סה\"מ תשרי ח\"א ע' מה) דמחשבה\r\nזו לא נמשכה (בגילוי) בענין דחפץ חסד.\r\n</co:footnote>. וביום\r\nהשבת, ב' ניסן, נעשה השלימות דהמחשבה. ויש לקשר זה גם עם זה שיום ב' ניסן הוא יום\r\nההילולא של אדמו\"ר (מהורש\"ב) נ\"ע, ויום שבו הוכתר כ\"ק\r\nמו\"ח אדמו\"ר (בנו יחידו של בעל ההילולא) בכתר הנשיאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מזה ש\"אין מושחין מלך בן מלך\r\nאא\"כ היתה שם מחלוקת\" (רמב\"ם הל' מלכים ספ\"א), ובבן יחיד אין\r\nזה שייך.\r\n</co:footnote>, כי הכוונה\r\nוהתכלית דהבריאה היא שיהי' בעולם הגילוי דאוא\"ס שלמעלה משייכות לעולמות\r\n(כנ\"ל), דגילוי זה הוא (בעיקר) ע\"י הלימוד וההפצה דפנימיות התורה.\r\nדפנימיות התורה מצד עצמה היא למעלה מגילוי (סתים דאורייתא), וע\"י הלימוד\r\nדפנימיות התורה בהבנה והשגה, ובפרט ע\"י הפצתה חוצה (ועד חוצה בתכלית),\r\nממשיכים האור שלמעלה משייכות לעולמות, ועד לעצם האור שלמעלה מגילוי, שיהי' בגילוי\r\nבעולם. וזוהי השייכות דב' ניסן, השבת הראשון דמעשה בראשית במחשבה (שבו היתה\r\nהשלימות דהמחשבה) לבעל ההילולא ולבנו יחידו ממלא מקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ש ח\"ד ע' 1293. אלא שהביאור\r\nשם הוא מצד המעלה דשבת הראשון, שענין זה הוא גם בשני בתשרי, משא\"כ להביאור\r\nשבפנים.\r\n</co:footnote>, כי\r\nע\"י הדרושים של בעל ההילולא שהוא הרמב\"ם דתורת החסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ד ח\"ב רצו, א. וראה ספר השיחות\r\nה'תש\"א ע' 160.\r\n</co:footnote> (דברים\r\nהמתבארים ועד שתהא סדורה בפי הכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הרמב\"ם בהקדמתו לספרו. וראה בארוכה\r\nלקו\"ש ח\"ז ע' 209 בנוגע להמאמרים דבעל ההילולא.\r\n</co:footnote>), ובפרט,\r\nע\"י ההתייסדות דתומכי תמימים, הותחל שלב חדש בהפצת המעינות, ולאחרי זה,\r\nע\"י כ\"ק מו\"ח אדמו\"ר, נעשה ההפצה עוד ביתר שאת ויתר עוז. שזו\r\n(הפצת המעינות חוצה) היא ההכנה והכלי לאתי מר דא מלכא משיחא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק דהבעש\"ט הידועה – נדפסה גם בכתר\r\nשם טוב בתחלתו. ובכ\"מ.\r\n</co:footnote> (שאז תושלם\r\nהכוונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דיש לומר שזוהי המחשבה (לברוא) שהיתה בניסן,\r\nכנ\"ל בפנים. ויש לומר שזהו גם הקשר דניסן עם גאולה העתידה – \"בניסן\r\nעתידין ליגאל\" (ר\"ה יא, א. שמו\"ר פט\"ו, יא) – כי אז תושלם\r\nכוונה ומחשבה זו.\r\n</co:footnote> דדירה\r\nבתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פל\"ו.\r\n\t\t\r\n\t\t</co:footnote>),\r\nבקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "אשה כי תזריע,ש\"פ תזריע, ר\"ח ניסן, תשכ\"ה",
    "page": "צא"
  }
}