{
  "chabad": {
    "article-id": 3140482,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. פורים ה'תשד\"מ<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס פורים – תשמ\"ח</u></b>, \"לקראת ימי הפורים .. <b>יא\r\nאדר</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בלילה</b></span>\r\nההוא נדדה שנת המלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ו, א.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת ה'ש\"ת (נדפס בסה\"מ ה'ש\"ת ע' 5 ואילך). והוא\r\nהמאמר הראשון שאמרו בבואו לארה\"ב בפעם השני' – ראה בארוכה בהשיחה שלפני המאמר\r\n(דשנה זו – תשד\"מ (התוועדויות תשד\"מ ח\"ב ע' 1256 ואילך)).\r\n</co:footnote>, דאיתא\r\nבמנהגי מהרי\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בד\"מ או\"ח סתר\"צ ובמג\"א שם סקי\"ז.\r\n</co:footnote>\r\nדמבלילה ההוא צריכים להגבי' את קולו בקריאתו לפי שזהו עיקר הנס [דמבלילה ההוא הוא\r\nהתחלת תוקפו של נס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יט, א.\r\n</co:footnote>].\r\nומדייק בזה, דלכאורה עיקר הנס הוא בקשת אסתר ותחנוני' כי נמכרנו אני ועמי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ז, ד.\r\n</co:footnote> [וכן ההכנות\r\nשעשתה לפנ\"ז, לך כנוס את כל היהודים גו' וצומו עלי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ד, טז. ובפרט שב\"אגרת הפורים הזאת השנית\" נזכר גם (שם\r\nט, לא) \"דברי הצומות וזעקתם\".\r\n</co:footnote>], וכאן אומר\r\nדעיקר ותוקף הנס הוא מה שנדדה שנת המלך. ומביא על זה, דאיתא בילקוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמעוני עה\"פ (ו, א – רמז תתנז קרוב לסופו. ושם בתחילתו: נדדה\r\nשנת מלכו של עולם). וראה גם תרגום עה\"פ.\r\n</co:footnote>, בלילה ההוא\r\nנדדה שנת המלך זה מלכו של עולם, וכי שינה יש לפניו, אלא כשישראל חוטאין עושה עצמו\r\nכישן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנאמר (תהלים מד, כד) למה תישן ה' (יל\"ש שם).\r\n</co:footnote> וכשעושים\r\nרצונו לא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכא, ד.\r\n</co:footnote>\r\nינום ולא יישן.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דהנה אדם הוא אדמה לעליון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעש\"מ (לרמ\"ע מפאנו) מאמר אם כל חי ח\"ב סל\"ג\r\n(קצג, ב). של\"ה ג, א. כ, ב. שא, ב. ובכ\"מ. מאמרי אדמו\"ר האמצעי\r\nדברים ח\"א ע' קכב. וש\"נ.\r\n</co:footnote>, ולכן כל\r\nהענינים שלמעלה הם באותו האופן כפי שהם באדם (אתם קרויים אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות סא, רע\"א.\r\n</co:footnote>), לעילא\r\nכגוונא דלתתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ב קפד, ב.\r\n</co:footnote>,\r\nובלשון הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כז, יט.\r\n</co:footnote>\r\nכמים הפנים לפנים כן לב האדם לאדם, ולכן, כאשר ישראל הם במצב של שינה, היינו\r\nשהענינים דתומ\"צ (שעי\"ז הם אדמה לעליון) הם אצלם במצב של שינה,\r\nעי\"ז נעשה שינה כביכול גם במלכו של עולם. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, ב.\r\n</co:footnote> אני ישנה\r\nואיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג צה, א (הובא בהמאמר דשנת ה'ש\"ת ס\"ד – ע' 8).\r\nוראה תקו\"ז תס\"ט (קה, א) ש\"אני ישנה\" קאי על <b>שכינתא</b>\r\nבגלותא.\r\n</co:footnote>\r\nבגלותא, שמצד השינה דישראל בזמן הגלות, נעשה עי\"ז שינה כביכול גם למעלה. וזהו\r\nשבלילה ההוא נדדה שנת המלך הוא תוקפו של נס, כי ע\"פ סדר ההשתלשלות, זמן הגלות\r\nהוא זמן של שינה (למעלה), וזה שבלילה ההוא (גלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"ג סז, ריש ע\"ב: בלילה .. בגלותא. וראה גם זהר\r\nח\"ב קסג, ב. ח\"ג כב, א. רלח, ב. תקו\"ז תכ\"א (מט, ב).\r\n[ועייג\"כ סנהדרין צד, א]. וראה תו\"א מג\"א צד, ד. לקו\"ש\r\nח\"ז ע' 41.\r\n</co:footnote>) נדדה שנת\r\nהמלך מלכו של עולם הוא תוקפו של נס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חי\"ב ע' 36 (ובהערה 21) דשינוי\r\nה\"טבע\" דלמעלה הוא נס (ופלא) גדול יותר משינוי הטבע דלמטה. דזהו מה שהנס\r\nד\"למכה מצרים בבכוריהם\" שהי' בשבת שלפני פסח נקרא בשם \"נס <b>גדול</b>\"\r\n(שמטעם זה נקרא שבת זה בשם \"שבת הגדול\"), מפני שזה שינוי\r\nב\"טבע\" דקדושה, כמבואר שם בארוכה.\r\n<br /><br />ועפ\"ז\r\nיומתק מה ש\"בלילה ההוא נדדה שנת המלך\" הוא (לא נס סתם, אלא) \"<b>תוקפו</b>\r\nשל נס\" – לפי שזה שינוי בה\"טבע\" דלמעלה.\r\n</co:footnote>. וזהו גם\r\nדיוק הלשון נדדה שנת המלך (נדדה דייקא), דלשון נדדה שנת המלך (שהשינה נדדה מהמלך)\r\nמורה שהי' ראוי שהשינה תהי' בהמלך [בדוגמת שאומרים על אדם שנדד ממקומו], כי זמן\r\nהגלות הוא זמן של שינה (כנ\"ל), אלא שהי' נס שהשינה נדדה ממנו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, דביאור ענין השינה למעלה יובן מענין השינה באדם למטה, מבשרי אחזה\r\nאלקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יט, כו. וראה אגה\"ק ר\"ס טו. ובכ\"מ.\r\n</co:footnote>. והנה\r\nהחילוק בין ער לישן באדם התחתון אינו בנוגע לעצם מציאותו, שהרי גם בעת השינה\r\nמציאותו היא בשלימות. שבעת השינה ישנם כל אבריו וגידיו (וגם החיות שבהם), וישנם אז\r\nכל כחות הנפש, ופועלים פעולתם. וכמו שרואים במוחש בענין החלומות, שיש בהם הפעולה\r\nדכל הכחות, שכל ומדות וכו' וגם רצון ותענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהטעם על זה שבהמאמר דשנת ה'ש\"ת לא נזכר רצון ותענוג – אולי יש\r\nלומר, כי ביאור החילוק שבין ער לישן שנוגע בהמאמר הנ\"ל הוא שבזמן הגלות\r\n(שינה) אין ניכרת מעלת נש\"י, בחי' מוחין העליונים (שם סעיף ב), ובענין זה –\r\nנוגע שבשינה ישנם כחות <b>הפנימיים</b>, \"השכלה מדות וכו'\", אלא שהם\r\nבהעלם.\r\n</co:footnote>. ועד דכאשר\r\nהוא זוכה, השכל שמשכיל בחלום הוא שכל אמיתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם סה\"מ קונטרסים ח\"ב שדמ, א (נעתק ב\"היום\r\nיום\" ד' טבת). לקו\"ש ח\"ד ע' 1026 ובהנסמן בהערה 10 שם.\r\n</co:footnote>, וכן הוא\r\nגם בנוגע לתענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדמוכח גם מזה שארז\"ל בסוף יומא בענין \"יראה זרע יאריך\r\nימים\" – ראה רש\"י ותוספות שם.\r\n</co:footnote>\r\nורצון. אבל גם מי שאינו בדרגא זו, הרי רואים במוחש שגם בהחלומות שלו ישנם מדות שכל\r\nרצון ותענוג בנוגע לענינים שישנם במציאות (משא\"כ ענינים דנמנעות, כמו פילא\r\nדעייל בקופא דמחטא, א\"א להיות גם בחלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש במס' ברכות נה, סע\"ב. ומ\"ש בהמאמר דשנת ה'ש\"ת\r\nס\"ד (ע' 8) \"וכמו החולם פילא בקופא דמחטא\" – זהו כשחושב עד\"ז\r\nבמשך היום. ומה שמביא שם ענין זה בנוגע לזה <b>שבחלום</b> אפשר להיות חיבור ב'\r\nהפכים – אף שזה בא מהמחשבות שבמשך היום (ולא מצד החלום עצמו) – כי בעת החלום אינו\r\nיודע שזה בא ממחשבתו.\r\n</co:footnote>). והחילוק\r\nשבין ער לישן הוא, דבעת שהוא ער, כל עניניו הם באופן מסודר, ומכש\"כ שאין שייך\r\nשיהיו שני ענינים הפכיים בבת אחת ובחיבור אחד ואפילו לא בהמשך אחד. וכאשר כל\r\nהענינים והכחות הם באופן מסודר, ניכר אז החילוק שביניהם ומעלת הכחות זה על זה.\r\nמשא\"כ בעת השינה, בחלום, יכול להיות חיבור שני כחות הפכיים (כח היותר עליון\r\nעם כח היותר תחתון), ועד לחיבור כמה וכמה כחות יחד באופן בלתי מסודר, ומכש\"כ\r\nשאין ניכר המעלה והיתרון שבכחות הנעלים על הכחות שלמטה מהם. והדוגמא מזה יובן\r\nלמעלה, דענין השינה הוא שאין ניכר כביכול המעלה והיתרון של ענינים הנעלים. וזהו\r\nהקשר דענין הגלות עם ענין השינה (וכנ\"ל שבזמן הגלות הו\"ע השינה למעלה),\r\nכי סיבת הגלות היא ע\"י זה שאין ניכרת אז המעלה דישראל. דישראל הם בנים למקום\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יד, א.\r\n</co:footnote>\r\nבנים אתם לה' אלקיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ג מי\"ד.\r\n</co:footnote>,\r\nועכ\"פ עבדיו של הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמ\"ש (בהר כה, מב. שם, נה) כי עבדי הם, כי לי בני ישראל עבדים\r\nעבדי הם.\r\n</co:footnote>, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפיוט \"היום הרת עולם\" בתפלת מוסף דר\"ה.\r\n</co:footnote> אם כבנים\r\nאם כעבדים, שגם עבד מלך הוא מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא צו יג (הובא בפרש\"י עה\"פ בהעלותך יב, ח). ספרי\r\n(הובא בפרש\"י) עה\"פ דברים א, ז. פרש\"י עה\"פ לך לך טו, יח.\r\nב\"ר פט\"ז, ג.\r\n</co:footnote> (לא רק\r\nכמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבועות מז, ב.\r\n</co:footnote> (בכ\"ף\r\nהדמיון) אלא מלך), ובנים צריכים להיות סמוכים על שולחן אביהם וכן עבדים על שולחן\r\nאדונם, והסיבה לזה שגלו מעל שולחן אביהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות ג, סע\"א.\r\n</co:footnote> ואדונם,\r\nהו\"ע השינה, שאין ניכר, כביכול, למעלה העילוי דישראל, ומזה נעשה ענין הגלות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ג (ע' 6 ואילך).\r\n</co:footnote>,\r\nדזה שבעת השינה אין ניכר מעלת הכחות זה על זה הוא בדוגמת הכחות כמו שהם כלולים\r\nבעצם הנפש, ששם כל הכחות הם בהשוואה. והיינו דענין התעלמות הכחות שבעת השינה הוא\r\nמה שהכחות מתעלים ומסתלקים לשרשם, עצם הנפש. ומזה מובן גם בהנמשל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדזה שמביא בהמאמר ענין זה בהמשל הוא בכדי לבאר שכן הוא גם בהנמשל.\r\n</co:footnote>, דענין\r\nההתעלמות שבזמן הגלות (שינה) הוא מה שהגילויים מתעלים למקורם, ועד להעצמות. וכידוע\r\nמאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"א רי, א. ח\"ג כ, ב. עה, א. וראה סידור (עם\r\nדא\"ח) נח, ב ואילך. אוה\"ת נ\"ך כרך ב ע' א'נ. א'נח. ס' הליקוטים –\r\nדא\"ח צ\"צ ערך גלות ס\"ג (ע' שכג ואילך). וש\"נ.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' לא, יד.\r\n</co:footnote>\r\nכי איננו, דקוב\"ה סליק לעילא, שעלה למקומו, חדר לפנים מחדר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מל' חז\"ל בתי גואי בראי (חגיגה ה, ב. וש\"נ).\r\n</co:footnote>. והיינו,\r\nדענין ההתעלמות שבזמן הגלות הוא רק לגבי למטה, שבזמן הגלות מסתלק האור למעלה ואינו\r\nמאיר למטה (שלכן נעשה גלות), אבל לגבי האור עצמו, הרי אדרבא, דוקא בזמן הגלות הוא\r\nסליק לעילא. ובדוגמת הסילוק דשינה באדם התחתון, שהסילוק הוא רק לגבי הגוף (שאור\r\nהנפש מסתלק מהגוף), אבל לגבי הנפש, הרי אדרבא, דוקא בעת השינה הנפש עולה למעלה\r\nושואבת לה חיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ד, ט. וראה פרדר\"א פי\"ב. רפל\"ד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b></span>\r\nהענין, הנה כללות סדר ההשתלשלות הוא בדוגמת הדרגות דכחות הנפש. דכמו שבכחות\r\nהנפש, התחלת מציאות הכחות היא כמו שהם כלולים בנפש ששם הם כולם בהשוואה,\r\nואח\"כ הם נמשכים בגילוי להתלבש באברי הגוף ואז דוקא נעשה בהם ענין ההתחלקות,\r\nובכחות הגלויים גופא יש כמה אופנים, כמו שהם בגילוי באופן מסודר (בעת שהאדם ער)\r\nוכמו שהם בהעלם, במצב של שינה, ועד שלפעמים הם במצב של התעלפות ר\"ל,\r\nעד\"ז גם למעלה ישנם כל דרגות אלו, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן הובא בכ\"מ בדא\"ח. וראה מדרש תהלים מזמור קג: מה הנפש\r\nממלאה את הגוף כך הקב\"ה ממלא את עולמו. ויק\"ר פ\"ד, ח: הנפש הזו\r\nממלא את הגוף והקב\"ה ממלא את עולמו. ובמאמרי אדמו\"ר האמצעי ויקרא\r\nח\"ב ע' תשצה: ובגמרא [ברכות י, א] א' מה הקב\"ה ממלא כך הנשמה [מה\r\nהקב\"ה מלא כל העולם אף נשמה מלאה את כל הגוף] לפי שנבראת בצלם אלקים כו'.\r\n</co:footnote> מה הנשמה\r\nממלאה את הגוף כך הקב\"ה ממלא את העולם, דהתחלת הספירות הוא כמו שהם כלולים\r\nבאוא\"ס ב\"ה, ושם הם למעלה מהתחלקות, ולאחרי שנמשכים באצילות, עם היות\r\nשאצילות הוא עולם האחדות, נעשה בהם ענין ההגבלה וההתחלקות, עשר ולא תשע עשר ולא\r\nאחד עשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר יצירה פ\"א מ\"ד.\r\n</co:footnote>, ואז דוקא\r\nניכרת מעלת הספירות זו על זו, ומכש\"כ כשהם נמשכים בעולמות בי\"ע שלמטה\r\nמעולם האחדות, שאז הם בהתחלקות יותר. ומזה משתלשל ההתחלקות בעוה\"ז, דבית\r\nהמקדש הוא מקום הכי מובחר שבעולם וממנו אורה יוצאת לכל העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי ברכות פ\"ד ה\"ה. וראה פרש\"י (כת\"י)\r\nמנחות פו, ב.\r\n</co:footnote>, דהעולם\r\nמצד עצמו הוא עולם מלשון העלם והסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שלח לז, ד. מאמרי אדמו\"ר האמצעי דברים ח\"א ע'\r\nשג. ח\"ג ע' א'נט. וראה לקו\"ש חל\"ד ע' 112 הערה 63. <b>וש\"נ</b>.\r\n</co:footnote> ונמשך בו\r\nאור מביהמ\"ק שהוא נשמת העולם (בדוגמת ענין ההשתלשלות בספירות, דספירה התחתונה\r\nמקבלת מהספירה שלמעלה ממנה), ואז ניכר גם המעלה דישראל, המעלה דבנים אתם להוי'\r\nאלקיכם והמעלה דעבדי הם, עבדים נאמנים להשם אדונם. דכ\"ז הוא דוגמת כחות\r\nהגלויים דנפש האדם בעת שהוא ער, משא\"כ בזמן הגלות, הענינים שלמעלה (שנמשכו\r\nבבחינת ההשתלשלות, באצילות ובבי\"ע) הם בדוגמת כחות הגלויים דנפש האדם בעת\r\nהשינה, שאז אפשר להיות חיבור הפכים, ומזה נעשה ענין הגלות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>אמנם,</b></span>\r\nכמו שבאדם התחתון ענין ההתעלמות שבעת השינה הוא שהכחות מתעלים ומסתלקים\r\nלמקורם בנפש, והחסרון וגרעון שבשינה הוא רק בכחות הגלויים (שהכחות הם באופן בלתי\r\nמסודר), משא\"כ כחות הכלולים בנפש, עם היותם שם בהשוואה, אין זה חסרון,\r\nואדרבא, בהיותם כלולים בנפש הם בשלימות (יותר מכפי שהם כשנמשכים בגילוי),\r\nעד\"ז הוא גם בהנמשל, דענין ההתעלמות בזמן הגלות (שינה) הוא שהגילויים מתעלים\r\nלמקורם, ושם, המקור דישראל, עם המעלה דישראל, הוא מיטן גאַנצן שטורעם (בדוגמת כחות\r\nהכלולים בנפש, שהם בשלימות), אלא שזהו למעלה (בהמקור), ובסדר ההשתלשלות אין זה\r\nניכר, ולכן נעשה מזה ענין הגלות. וכשנדדה השינה ונמשך מהמקור בפנימיות (בסדר\r\nההשתלשלות) אז מתגלה מעלת ישראל מיט אַ שטורעם. ועפ\"ז מודגש עוד יותר חיבור\r\nההפכים שבגלות, דהגם שבזמן הגלות העילוי דישראל הוא עוד יותר מבזמן הבית, מכיון\r\nשבזה\"ג הגילויים מתעלים למקורם ששם הוא המקור דישראל, אעפ\"כ, הנה לא זו\r\nבלבד שלמטה אין ניכרת המעלה דישראל, אלא שהם מקבלים השפעתם ע\"י שרי האומות\r\nשהם בגלות אצלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סכ\"ה. מאמרי אדמו\"ר האמצעי דברים ח\"א\r\nע' קסד. וש\"נ.\r\n</co:footnote>.\r\nוי\"ל שזהו מהטעמים שגלות נמשל לעיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח שמות לד, ב [בהוצאה החדשה – ח\"א כה, א], דמה\r\nשגלות נק' שינה ונק' עיבור \"הכל ענין אחד הוא\". וראה שם מא, א. וראה גם\r\nמאמרי אדמו\"ר האמצעי דברים ח\"א ע' לב. וש\"נ.\r\n</co:footnote>, כי בעיבור\r\nבבטן אמו הוא דבר והיפוכו. דאע\"פ שנר דלוק על ראשו כו' ומלמדין אותו כל התורה\r\nכולה וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה ל, ב.\r\n</co:footnote>\r\n(שזהו דוקא בהיותו בבטן אמו, משא\"כ כשנולד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה נדה שם: ואין לך ימים שאדם שרוי בטובה יותר מאותן הימים. ולהעיר\r\nמהמובא בדרישה יו\"ד סו\"ס רסד: מה שנוהגין בשבת לבקר אצל התינוק הנולד\r\nמשום שהוא אבל על תורתו ששכח.\r\n</co:footnote>),\r\nאעפ\"כ, בהיותו בבטן אמו ראשו בין ברכיו, שאין ניכר מעלת הראש על הרגלים,\r\nויתירה מזו, שראשו הוא בין ברכיו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">42</co:footnoteref>, ועד שגם המאכל שלו (שאוכל ממה שאמו\r\nאוכלת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">42</co:footnoteref>) אינו דרך הפה אלא דרך הטבור, כמבואר בארוכה פרטי הענינים בזה\r\nבתו\"א לרבינו הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"פ וארא.\r\n</co:footnote> ובדרושי\r\nרבותינו נשיאינו שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח שמות שם. וארא צו, ב ואילך. סהמ\"צ להצ\"צ\r\nעז, סע\"ב ואילך. ס' הליקוטים – דא\"ח צ\"צ ערך גלות ס\"ד (ע' שכח\r\nואילך). וש\"נ. ובכ\"מ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ועפ\"ז</b></span>\r\nי\"ל מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא נד, ב.\r\n</co:footnote> בשעה\r\nשנכנסו נכרים להיכל ראו כרובים המעורין זה בזה, דלכאורה תמוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שהקשה בחדא\"ג מהרש\"א ליומא שם (נד, א).\r\n</co:footnote>, הרי\r\nכרובים מעורין זה בזה מורה על גודל החיבה דהקב\"ה וישראל כחיבת איש ואשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא שם, א. וראה ב\"ב צט, א.\r\n</co:footnote>, ובשעה\r\nשנכנסו נכרים להיכל הרי הי' לכאורה היפך החיבה. אך הענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש ח\"ב ע' 360 ואילך.\r\n</co:footnote>, שדוקא אז\r\nהי' אור נעלה ביותר, אור שלמעלה מהשתלשלות, ורק שאור זה הי' במקומו (למעלה\r\nמהשתלשלות) ולא האיר למטה (בהשתלשלות). ויש להוסיף בזה ע\"פ מאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות סב, ב.\r\n</co:footnote> חייב אדם\r\nלפקוד את אשתו בשעה שהוא יוצא לדרך, דמכיון שבזמן הגלות כנסת ישראל היא כאשה שהלך\r\nבעלה למדינת הים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כ, א. סנהדרין קד, סע\"א. איכ\"ר עה\"פ (איכה א,\r\nא) היתה כאלמנה. זח\"ב קכב, א. וראה סידור (עם דא\"ח) נח, ב ואילך.\r\nאוה\"ת נ\"ך כרך ב' ע' א'מז ואילך.\r\n</co:footnote>,\r\nלכן, לפני יציאתו של הבעל (הקב\"ה) לדרך, היתה הפקידה, ולכן היו אז הכרובים\r\nכמער<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ז, לו. וראה יומא שם, סע\"א ואילך.\r\n</co:footnote> איש\r\nולויות. ועפ\"ז יובן בעומק יותר מה שהגלות נמשל לעיבור (והגאולה ללידה), דכמו\r\nשלמטה, כשאדם פוקד את אשתו נעשה יצירת הולד, אלא שבתחילה הוא בעיבור בבטן אמו\r\n(בהעלם לגמרי, ולאח\"ז באופן דראשו בין ברכיו וכו'), ובמשך כל זמן העיבור הוא\r\nהולך וגדל עד שמגיע זמן הלידה שאז הוא יוצא לאויר העולם (בגילוי), עד\"ז הוא\r\nלמעלה, שמהפקידה שהיתה ברגע שלפני הגלות נעשה מיד המשכת האור (יצירת הולד) גם\r\nלמטה, אלא שהמשכתו הוא בהעלם, באופן דגלות (עיבור), ובמשך זמן הגלות הוא הולך וגדל\r\nמיום ליום עד שבקרוב ממש תהי' הלידה והגילוי בגאולה העתידה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסעיף ה (ע' 9).\r\n</co:footnote>,\r\nדזה שבלילה ההוא נדדה שנת המלך מלכו של עולם (עיקר הנס דפורים) נעשה ע\"י\r\nהמס\"נ דישראל במשך כל השנה. והענין הוא, דענין המס\"נ הוא מצד נקודת הנפש\r\nשלמעלה מכחות פרטיים, בחינת יחידה. והיינו דענין המס\"נ (מה שאינו מתחשב עם\r\nחשבונות דשכל ושאר כחות) הוא שמעלה את הכחות שלו למקורם בנפש, בדוגמת העלאת הכחות\r\nלמקורם בעת השינה. אלא שבשינה, העלאת הכחות להנפש היא באופן שהכחות מסתלקים מאברי\r\nהגוף ועולים להנפש כמו שהיא בהעלם (בעצמותה), משא\"כ במס\"נ, הרי אדרבא,\r\nהעלם הנפש היא בהתעוררות ובהתגלות, וזה פועל על הכחות כמו שהם נמצאים במקומם באברי\r\nהגוף שיהיו בטלים להנפש (שלא יתחשב עמהם, כנ\"ל). וזהו מה שע\"י\r\nהמס\"נ נדדה שנת המלך מלכו של עולם, דע\"י שנקודת הנפש (שלמעלה מהשתלשלות\r\nשבאדם) האירה בגילוי, עי\"ז נעשה כן גם למעלה, שאור העצמי שלמעלה מהשתלשלות\r\n(שבו עולים הבחינות דהשתלשלות בעת השינה והגלות) האיר בגילוי.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה בפרטיות יותר ע\"פ הידוע שהשלימות דמס\"נ הוא כשהמס\"נ (שמצד\r\nיחידה) נמשכת ופועלת גם בכחות הפרטיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס העבודה פ\"ה (ע' 33), שדוקא בחינת היחידה – עם היותה\r\nמופשטת לגמרי ואין לה אחיזה כלל בכחות הפנימיים, נמצאת היא בכל הכחות ופועלת גם על\r\nהחומריות דנה\"ב. וראה ד\"ה ת\"ר מצות נ\"ח ה'תשל\"ח ס\"ז\r\n(לעיל ח\"ב ע' קסו).\r\n</co:footnote>, בכל לבבך\r\nובכל נפשך שגם העבודה הפרטית דכל כח וכח תהי' באופן דמס\"נ, למעלה ממדידה\r\nוהגבלה. והמס\"נ היתה אצל כל ישראל, מנער ועד זקן טף ונשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – אסתר ג, יג.\r\n</co:footnote>, די\"ל\r\nהכוונה בזה, שגם העבודה הפרטית של כאו\"א (נער, זקן, טף ונשים) היתה חדורה\r\nבהתנועה דמס\"נ. וי\"ל שזהו עוד ענין במש\"כ בהמאמר שהמס\"נ שלהם\r\nהיתה במשך כל השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתו\"א מג\"א צז, א: מסרו עצמן למות כל השנה כולה.\r\nועד\"ז הוא בשערי אורה שער הפורים ד\"ה וקבל היהודים ס\"ח (צ, ב).\r\nבד\"ה חייב אינש עטר\"ת ס\"ד (סה\"מ עטר\"ת ע' שו),\r\nתרפ\"א (תש\"ח) ס\"ה (סה\"מ תרפ\"א ע' קצא. תש\"ח ע'\r\n118). ועוד. אבל בתו\"א שם (בהוספות) קכ, ד: כמעט משך שנה.\r\n</co:footnote>, דבמשך\r\nהשנה ישנם כל שינויי התקופות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה וקבל היהודים ה'תשל\"ח ס\"ג (לעיל ע' מו).\r\n</co:footnote> [וכמבואר\r\nבכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תקס\"ח ח\"א ע' תמז. סידור (עם דא\"ח) שער\r\nהלולב רסא, ג ואילך. שם רסד, ד ואילך. המשך וככה תרל\"ז פפ\"ז.\r\nובכ\"מ. ד\"ה וחג האסיף ה'תשמ\"ג ס\"ב (לעיל ח\"א ע' קעג).\r\nוש\"נ.\r\n</co:footnote>\r\nבענין מעלת האתרוג (דאתרוג הוא בחינת מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאו\"א א, קע. ד\"ה ולקחתם לכם עטר\"ת בתחלתו. לקוטי\r\nלוי\"צ אגרות-קודש ע' קז. ובכ\"מ.\r\n</co:footnote>, ענינה של\r\nאסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ח שער מו (שער כסא הכבוד) פ\"ו. מאו\"א א, קמד.\r\nרד\"ה ויהי אומן עטר\"ת (סה\"מ עטר\"ת ע' שח). ובארוכה – לקוטי\r\nלוי\"צ אגרות-קודש ס\"ע רמט ואילך.\r\n</co:footnote>) שדר\r\nבאילנו משנה לשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לה, א.\r\n</co:footnote>],\r\nובכל תקופה ישנה עבודה מיוחדת, ועד שגם בכל יום (באותה התקופה גופא) יש עבודה\r\nמיוחדת השייכת ליום זה, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א רה, סע\"א. ח\"ג צד, ריש ע\"ב.\r\n</co:footnote> כל יומא\r\nויומא עביד עבידתי', ומה שעמדו במס\"נ כל השנה, אולי י\"ל עוד כוונה בזה,\r\nשגם הענינים דשנה (העבודה הפרטית דכל יום ויום) היו באופן דמס\"נ, למעלה\r\nממדידה והגבלה. וזהו מה שענין נדדה שנת מלכו של עולם נעשה ע\"י שעמדו\r\nבמס\"נ כל השנה דוקא, דע\"י שהמס\"נ שלהם האיר בגילוי גם בכחות\r\nהפרטיים (כל השנה), עי\"ז נעשה כן גם למעלה, שהאור שלמעלה מהשתלשלות, נדדה שנת\r\nהמלך, נמשך בבחינת פנימיות, ועד שויאמר להביא את ספר הזכרונות דברי הימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ו, א.\r\n</co:footnote>, שנמשך גם\r\nבספר הזכרונות דברי הימים, שרש הזמן (כמבואר במאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסופו (ע' 10).\r\n</co:footnote>), ועד\r\nשוימצא כתוב גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר שם, ב.\r\n</co:footnote>\r\nגם בספר הזכרונות דשושן הבירה כפשוטו, גם בזמן הגלות, גלו לעילם (שושן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנאמר (ירמי' מט, לח) ושמתי כסאי בעילם, ועילם היינו שושן כמ\"ש\r\nבספר דניאל (ה, ב) בשושן הבירה אשר בעילם המדינה – תו\"א מג\"א (בהוספות)\r\nקטז, ג.\r\n</co:footnote>) שכינה\r\nעמהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספרי מסעי לה, לד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וכמו</b></span>\r\nשהי' בגלות עילם, עד\"ז הוא בכל גלות, דבכל מקום שגלו ישראל שכינה עמהם,\r\nוגלו לאדום שכינה עמהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספרי שם. וראה מגילה כט, א.\r\n</co:footnote>. שע\"י\r\nשישראל עומדים במס\"נ, שאינם מתביישים מפני המלעיגים, שזה קשור עם תנועה\r\nדמס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה אין הקב\"ה בא בטרוניא תרמ\"ח (סה\"מ\r\nתרמ\"ח ע' קפז ואילך), תרפ\"ה ס\"ב ואילך (סה\"מ תרפ\"ה ע'\r\nרנח ואילך). ד\"ה משכני תרפ\"ד (וד\"ה אני ישנה תש\"ט) סי\"א\r\nואילך (סה\"מ תרפ\"ד ע' רצ ואילך. תש\"ט ע' 118 ואילך). ד\"ה אין\r\nהקב\"ה בא בטרוניא בסה\"מ אידיש בתחילתו. ועוד.\r\n</co:footnote>,\r\nותנועת המס\"נ דאל יתבייש מפני המלעיגים נמשכת אצלו בענינים הפרטיים\r\nדתומ\"צ במשך כל היום, דזהו מה שענין זה (אל יתבייש מפני המלעיגים) הוא ההתחלה\r\nשל כל ד' חלקי השו\"ע, ועד שהתנועה דמס\"נ מביאה אותו גם לידי הוספה\r\nבלימוד התורה ובהידור בקיום המצוות, ועד שההוספה היא למעלה ממדידה מכיון שהיא באה\r\nמצד מס\"נ, ועד שניכר בלימוד התורה ובקיום המצוות שלו שהם נעשים במס\"נ,\r\nועאכו\"כ בדחילו ורחימו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ט (נג, א) ואילך. קונטרס עה\"ח פי\"א\r\nואילך. ועוד.\r\n</co:footnote>, שבלימוד\r\nהתורה הוא זוכר את נותן התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ח או\"ח סמ\"ז ד\"ה ומ\"ש דאמר.\r\n</co:footnote> וקיום\r\nהמצוות שלו חדור עם ההרגש של מצַוה המצוות, אשר קדשנו במצוותיו וצונו, וכמבואר\r\nבארוכה בדרושי אדמו\"ר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעטרת ראש דרוש לעשי\"ת נח, סע\"ב ואילך.\r\n</co:footnote> שבכל\r\nהמצוות צריכה להיות הכוונה הכללית (שהיא שוה בכל המצוות) שמקיים את הציווי של מלכו\r\nשל עולם. וע\"י העבודה דמס\"נ, ובפרט שהמס\"נ נמשכת ופועלת בענינים\r\nהפרטיים דתומ\"צ, הנה עי\"ז נדדה שנת המלך, שנמשך האור שלמעלה מהשתלשלות\r\nועד בספר הזכרונות דברי הימים, שרש הזמן והזמן, ועד שויהיו נקראים לפני המלך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">63</co:footnoteref>,\r\nגם לפני המלך אחשורוש כפשוטו בעוה\"ז הגשמי כשאכתי עבדי אחשורוש אנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יד, א.\r\n</co:footnote>, שגם\r\nכשנמצאים עדיין בזמן הגלות ודינא דמלכותא דינא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגיטין י, ב. וש\"נ.\r\n</co:footnote> (ומרדכי\r\nהוא רק המשנה למלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר י, ג.\r\n</co:footnote>), הנה גם\r\nאז והיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מט, כג.\r\n</co:footnote> מלכים\r\nאומניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זבחים יט, רע\"א.\r\n</co:footnote>, וגוזרים\r\nעל אלו שבתחילה היו מנגדים ליהודים ויהדות שיסייעו ליהודים וליהדות, ועד שאתהפכא\r\nחשוכא לנהורא ומרירו למיתקא, בדוגמת שהי' בימי מרדכי ואסתר, שהמלך אחשורוש גזר על\r\nהמנגד שילך ויכריז לפני מרדכי היהודי ככה יעשה לאיש אשר המלך חפץ ביקרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ו, י-יא.\r\n</co:footnote>, מלכו של\r\nעולם וגם להבדיל כו' המלך אחשורוש כפשוטו. ועד אשר ליהודים היתה אורה ושמחה וששון\r\nויקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ח, טז.\r\n</co:footnote> וכן תהי'\r\nלנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח הבדלה. ושייך במיוחד לשנה זו (תשד\"מ – שנת אמירת מאמר זה)\r\nשהקביעות דפורים היא במוצש\"ק.\r\n</co:footnote>, אורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה טז, ב.\r\n</co:footnote> זו תורה\r\n[ובתורה גופא, אורה לשון נקבה דקאי על תושבע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת מג\"א ע' ב'שמא.\r\n</co:footnote>, תורה\r\nבפירושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הרמב\"ם בהקדמתו לספר היד.\r\n</co:footnote>, שממנה\r\nיוצאת אורה לכל העולם כולו] ושמחה זה יו\"ט וששון זו מילה ויקר אלו תפילין,\r\nדהוקשה כל התורה כולה לתפילין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין לה, א.\r\n</co:footnote>, וי\"ל\r\nדכולל גם תפילין דמארי עלמא דכתיב בהו ומי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א יז, כא. וראה בהנסמן בד\"ה את הוי' האמרת גו'\r\nה'תש\"ל (לעיל ח\"א ע' מב) הערה 4.\r\n</co:footnote> כעמך ישראל\r\nגוי אחד בארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ו, א.\r\n</co:footnote>,\r\nהיינו שניכר בגילוי המעלה דישראל, נדדה שנת המלך.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ומיסמך</b></span>\r\nגאולה לגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ו, סע\"ב.\r\n</co:footnote>, שמגאולה\r\nזו דליהודים היתה אורה ושמחה וששון ויקר בזמן שנמצאים עדיין ברגעים האחרונים של\r\nהגלות, יבואו בסמיכות מיד לגאולה האמיתית והשלימה, שמלכים אומניך יביאו את בני\r\nישראל כאשר יביאו בני ישראל את המנחה בכלי טהור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סו, כ.\r\n</co:footnote> אל ארץ\r\nהקודש, ארץ אשר גו' תמיד עיני ה' אלקיך בה מרשית השנה ועד אחרית שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב יא, יב.\r\n</co:footnote>, ושם גופא\r\nבירושלים קרית מלך רב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים מח, ג.\r\n</co:footnote> דוד מלכא\r\nמשיחא, ושם גופא בהר הקודש, ובמקדש אד' כוננו ידיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, יז ובפרש\"י.\r\n</co:footnote>. וכל זה\r\nיהי' באופן של זריזות, ועד לזריזות בתכלית למעלה מכל מדידה והגבלה ועד באופן (של\r\nעד) דלא ידע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מגילה ז, ב.\r\n</co:footnote>,\r\nאַז מ'טאַנצט אַריין בשמחה רבה שלמעלה מכל מדידה והגבלה אין דער גאולה האמיתית\r\nוהשלימה במהרה בימינו ממש. שכל היהודים שבמשך כל הדורות, ובראשם נשיא דורנו וכו'\r\nומרדכי היהודי ואסתר המלכה, כולם יגאלו מהגלות – שלימות הגאולה, ביחד עם שלימות\r\nהעם ושלימות התורה ושלימות הארץ, ובאופן דירחיב ה' אלקיך את גבולך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשופטים יט, ח.\r\n</co:footnote>, גם ארץ\r\nקני קניזי וקדמוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ. ספרי עה\"פ ראה יב, כ.\r\n</co:footnote>, ואין מקרא\r\nיוצא מידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת סג, א. וש\"נ. הובא בפרש\"י עה\"פ וישב לז, יז. בא\r\nיב, ב.\r\n</co:footnote>,\r\nואדרבא, עולם הפשט שהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חכ\"א ע' 36 ובהנסמן שם בהערה 57.\r\n</co:footnote> עוה\"ז\r\nהתחתון ועולם המעשה – הוא העיקר והיסוד שכל סדר ההשתלשלות נצב עליו, וכפירוש הידוע\r\nבוהנה הוי' נצב עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא כח, יג. ב\"ר פס\"ט, ג. וראה לקו\"ש ח\"ה ע'\r\n294 ואילך.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ובפשטות</b></span>\r\n– שבקרוב ממש תהי' הגאולה האמיתית והשלימה דכל ישראל שבמשך כל הדורות, נשמות\r\nבגופים, ע\"י משיח צדקנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "בלילה ההוא, פורים, תשד\"מ",
    "page": "רסה"
  }
}