{
  "chabad": {
    "article-id": 3140497,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח, ה'תשכ\"ה</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס אחרון של פסח – תשמ\"ז</u></b>, \"לקראת ימים\r\nהאחרונים דחג הפסח .. <b>ערחה\"פ</b> <b><u>ת</u>הא</b> <b><u>ז</u>ו</b> <b><u>ש</u>נת</b>\r\n<b><u>מ</u>שיח</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ונחה</b></span>\r\nעליו רוח הוי' גו' והריחו ביראת הוי'\r\nגו' וגר זאב עם כבש גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' יא, ב ואילך. – הפטורת אחרון של פסח.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'תש\"ט. נדפס בסה\"מ ה'תש\"ט\r\nע' 123 ואילך.\r\n</co:footnote> שבפסוקים\r\nאלו מתאר הנביא ביאת משיח צדקנו שיבוא לגאלנו בב\"א, ואומר בזה כמה דברים\r\nבנוגע למלך המשיח והנהגתו. בתחילה מבאר מעלת מלך המשיח עצמו – ונחה עליו רוח הוי'\r\nוגו', ואח\"כ מבאר את הנהגתו – והריחו ביראת הוי' וגו' [שגם והריחו הו\"ע\r\nבהנהגתו, דמורח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין צג, ב.\r\n</co:footnote>\r\nודאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז מובן בפשטות מה שמוסיף בהמאמר\r\n\"דמורח ודאין\".\r\n</co:footnote>],\r\nולאח\"ז מוסיף וגר זאב עם כבש וגו', שהנהגת המשיח תהי' באופן כזה שיפעול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת נ\"ך ע' קפז מס' כלי פז,\r\n\"שע\"י והי' צדק אזור מתניו .. עי\"ז יהי' וגר זאב עם כבש\r\nכו'\"*. ועפ\"ז יובן מ\"ש בהמאמר (רק) \"במלך המשיח\r\nובהנהגתו\" – אף שמדבר גם במצב העולם שיהי' אז – דיש לומר, שזה נכלל\r\nב\"הנהגתו\".\r\n<br /><br />*) <b>ולהעיר גם מרמב\"ם הל' מלכים\r\nספי\"א </b>\"<b>ויתקן את העולם כו</b>'\",<b> <u>שמשיח</u> יתקן את\r\nהעולם</b>.<b> ואף שכוונת הרמב\"ם שם ב</b>\"<b>לתקן את העולם</b>\"<b>\r\nהיא לסוג המדבר (</b>\"<b>אהפוך אל עמים</b>\"<b>) </b>–<b> הרי לדעת\r\nהרמב\"ם (רפי\"ב) </b>\"<b>וגר זאב עם כבש</b>\"<b> הוא <u>משל</u></b>.\r\n</co:footnote> גילוי אלקות\r\nבכל העולם, לא רק בסוג המדבר אלא גם בסוג החי (זאב ונמר וכו')<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כהפס\"ד בקבלה ובחסידות שהכתובים הם כפשוטם –\r\nראה ד\"ה כי פדה לאדה\"ז (סה\"מ אתהלך לאזניא ע' נח), ועם הגהות –\r\nבאוה\"ת נח (כרך ג) תרע, א. וראה שם תרע, ב ואילך. מאמרי אדה\"ז ענינים ע'\r\nפז, ועם הגהות – באוה\"ת שם תרלג, ב ואילך. המשך וככה תרל\"ז פצ\"ד.\r\nועוד. וראה \"סיום הרמב\"ם\" (משיחות יו\"ד שבט ה'תשמ\"ז)\r\nס\"ט (תורת מנחם – הדרנים על הרמב\"ם וש\"ס ע' קל. וש\"נ). ועוד.\r\n</co:footnote> ואפילו בסוג\r\nהדומם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהכתוב (חבקוק ב, יא) <b>אבן</b> מקיר תזעק\r\nוגו'. וראה מדרש תהלים סוף מזמור עג.\r\n</co:footnote>, וכמו\r\nשממשיך בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' שם, ט.\r\n</co:footnote>\r\nכי מלאה הארץ דיעה את הוי', שגם הארץ הגשמית (דומם) תהי' מלאה דיעה את הוי'.</p>\r\n<p><span class=\"firstword\"><b>ומדייק</b></span>\r\nבהמאמר, דצריך להבין, דמכיון שיהי' אז\r\nמלאה הארץ דיעה את הוי', למה יצטרכו למלך. ונקודת הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה ספר המצות להצ\"צ מצות מינוי מלך\r\nפ\"ג (קי, ב ואילך).\r\n</co:footnote> דמלוכה\r\nהו\"ע ההתנשאות, מה שהמלך מובדל ומרומם מהעם. וגם הציוויים של המלך (אף\r\nשלכאורה הם תנועה דקירוב, שהמלך מתקרב אל העם להנהיגם כרצונו) הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ ה'תש\"ח ע' 45.\r\n</co:footnote> באופן\r\nדרוממות והבדלה, בדרך פקודה וגזירה. וכן הוא גם מצד העם, דמה שהם מקיימים ציווי\r\nהמלך הוא לא מפני שהם יודעים ומשיגים את טעם הציווי, כי אם, מצד יראת ואימת המלך,\r\nשתהא אימתו עליך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין כב, א במשנה. ספרי עה\"פ שופטים יז,\r\nטו. רמב\"ם הל' מלכים רפ\"ב.\r\n</co:footnote>.\r\nונמצא, שגם ההשפעה מהמלך להעם הוא באופן דהתנשאות והבדלה. וזהו ההפרש שבין השפעה\r\nדרב להשפעה דמלך, דענין השפעה דרב הוא מה שהרב מתקרב להתלמיד (שמצמצם את שכלו\r\nלפי\"ע כלי התלמיד) באופן שהתלמיד ישיג את השכל, משא\"כ השפעה דמלך היא מובדלת\r\nמהעם, למעלה מהשכל שלהם. והשרש דב' ענינים אלו (השפעה דרב ודמלך) הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ככל הענינים דעולם שמשתלשלים מענינם בתורה –\r\nאסתכל באורייתא וברא עלמא (זח\"ב קסא, א-ב).\r\n</co:footnote> גם בתורה,\r\nדיש בה (דוגמת) שני ענינים אלו. דישנם ענינים בתורה שנתלבשו בשכל, אבל עצם התורה\r\nהיא למעלה מהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה ת\"ר מצות נ\"ח\r\nה'תשל\"ח (תו\"מ סה\"מ כסלו ע' קסד ואילך) פ\"ד. <b>וש\"נ</b>.\r\n</co:footnote>.\r\nולעתיד לבוא, יתגלו שני הענינים. דזהו מה שמשיח נק' בשם רב ובשם מלך, היינו, דנוסף\r\nעל זה שמשיח ילמד תורה לכל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת צו יז, א. מאמרי אדה\"ז\r\nפרשיות התורה ח\"א ע' רסא. שער האמונה פנ\"ו.\r\n</co:footnote> וישפיע\r\nלכולם טוב טעם ודעת בסודות, בפנימיות התורה, שמצד השפעה זו נק' משיח בשם רב, הנה\r\nהוא בעצמו ישיג הרבה יותר לאין קץ ממה שישפיע בהשגה, וההשפעה דענינים אלו תהי'\r\nבבחי' מקיף, בדוגמת השפעה דמלך. ויש להוסיף לכאורה, דע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם, א-ב. שער האמונה פ\"ס.\r\nסד\"ה וידבר אלקים (השני) תרצ\"ט. ועוד.\r\n</co:footnote> שלימוד\r\nהתורה דמשיח (מה שילמד את כל העם) יהי' באופן דראי' שלמעלה מהשגה, מובן מזה,\r\nדהענינים שישפיע באופן דמלך הם ענינים כאלו שאינם יכולים לבוא בגילוי אפילו בראי'\r\nשלמעלה מהשכל, ואעפ\"כ, מצד זה שמשיח יהי' (גם) מלך, יגלה לישראל גם ענינים\r\nאלו, אלא שהגילוי דענינים אלו יהי' בדרך מקיף.</p>\r\n<p><span class=\"firstword\">ב) <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה הנ\"ל תש\"ט בתחילתו.\r\n</co:footnote>, דכל זה\r\n(היינו הן ההשפעה דרב והן ההשפעה דמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כפירוש הפשוט ב\"כל זה\". וכמובן גם מזה <b>שכל</b>\r\nהגילויים דלע\"ל תלויים במעשינו ועבודתינו בזמן הגלות (ראה תניא רפל\"ז).\r\n</co:footnote>) בא דוקא\r\nעל ידי הקדמת העבודה דזמן הגלות. ולהבין השייכות של העבודה דזמן הגלות להגילוי\r\nדלע\"ל, מקדים בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במאמר הנ\"ל בתחילתו \"יש להקדים תחילה\r\nמה שנתבאר לעיל\", ו\"לעיל\", במאמרי המשך חגה\"פ תש\"ט שלפני\r\nהמאמר ד\"ה ונחה, מבאר ענינים אלו באריכות.\r\n</co:footnote>, שמצד גודל\r\nוריבוי ההעלמות וההסתרים שבזמן הגלות, עיקר העבודה בזמן הגלות הוא בדרך נצחון,\r\nלהיות חזק בקיום התומ\"צ בפועל ממש, מבלי להתחשב עם שום מונע ומעכב. דבכללות\r\nהו\"ע העבודה דמס\"נ שלמעלה מטו\"ד, דענין המס\"נ הוא שאינו נכנס\r\nבשום שקו\"ט, כי אם, שאי אפשר כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא ספי\"ח.\r\n</co:footnote> להיות\r\nבאופן אחר.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דבזמן הבית היו כל ישראל במדריגה\r\nעליונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה אין הקב\"ה בא בטרוניא תרפ\"ה פ\"ו\r\n(סה\"מ תרפ\"ה ע' רסג ואילך).\r\n</co:footnote>, דנוסף על\r\nזה שהיו בעלי השגה גדולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם. וראה גם המשך חגה\"פ תש\"ט סי\"ד\r\n(ע' 122).\r\n</co:footnote>, הנה\r\nבעלייתם לרגל היתה אצלם גם ראי' באלקות (שלמעלה מהשגה) כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משפטים כג, יז. תשא לד, כג.\r\n</co:footnote> שלש פעמים\r\nבשנה יראה גו' וכשם שבא ליראות כך בא לראות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חגיגה ב, א.\r\n</co:footnote>,\r\nמשא\"כ בזמן הגלות כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ה, ב.\r\n</co:footnote> אני ישנה\r\nוארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג צה, א.\r\n</co:footnote>\r\nבגלותא, דכמו שבשינה כפשוטה מתעלמים כל כחות הפנימיים, מתחיל מכח השכל, שבעת השינה\r\nמסתלק כח השכל ולא נשאר אלא כח המדמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וישב כח, ג.\r\n</co:footnote>, ועיקר\r\nההתעלמות (שמצד השינה) הוא בכח הראי' (ועד שזה ניכר גם באברי הגוף, שבעת השינה\r\nנסגרים העינים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ט ס\"ע צט ואילך. ובארוכה\r\n– ד\"ה פדה בשלום תשי\"ג [פ\"ג ואילך (סה\"מ תשי\"ג ע' מט ואילך)].\r\n</co:footnote>,\r\nכמו\"כ הוא גם בהשינה דגלות, דעיקר ההעלם דגלות הוא מה שבזמן הגלות לא ישנה\r\nהראי' באלקות, אותותינו לא ראינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים עד, ט.\r\n</co:footnote>, וגם ההשגה\r\nבאלקות (שישנה גם בזמן הגלות) אינה בערך כלל לההשגה שבזמן הבית, ועד שההשגה שבזמן\r\nהגלות (לגבי ההשגה שבזמן הבית) היא בדוגמת כח המדמה שבשינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם. סה\"מ תרס\"ט שם ע' קא.\r\nובכ\"מ.\r\n</co:footnote>. ומצד זה,\r\nגם האהוי\"ר (שבזמן הגלות) אינה כדבעי. דנוסף לזה שבזמן הגלות א\"א להיות\r\nהביטול דהשתחוואה (ביטול פנימי) שבא דוקא מצד הראי' באלקות, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתפלת מוסף דיו\"ט.\r\n</co:footnote> ואין אנו\r\nיכולים לעלות וליראות ולהשתחוות לפניך, דמכיון שאין אנו יכולים לעלות וליראות\r\nבמילא אין אנו יכולים (גם) להשתחוות להיות בבחי' ביטול פנימי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ברכה צח, ב. המשך חגה\"פ\r\nתש\"ט פ\"ב (ע' 108).\r\n</co:footnote>, הנה גם\r\nהביטול חיצוני (ביטול דכריעה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך הנ\"ל פ\"ג (ע' 109).\r\n</co:footnote>, שבא מצד\r\nהשגת אלקות (שישנו, בכללות, גם בזמן הגלות), אינו כדבעי, מכיון שגם ההשגה באלקות\r\nשבזמן הגלות אינה השגה אמיתית, ועיקר העבודה שבזמן הגלות הוא בדרך נצחון,\r\nכנ\"ל. ובזמן הגלות גופא, הנה מדור לדור מתמעטים המוחין והלבבות, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עירובין נג, א.\r\n</co:footnote> לבן של\r\nראשונים כו' ואנו כמלא נקב מחט סידקית, ובפרט בדרא דעקבתא דמשיחא שנתרבו ההעלמות\r\nוההסתרים (נוסף לזה שנתמעטו המוחין). ולכן בזמן הזה נוגע עוד יותר ענין הנצחון\r\nוהמס\"נ שלמעלה מטו\"ד. וגם הבעלי מוחין הנמצאים עכשיו צריכים להניח שכלם\r\nולא לילך אחרי הטעם ודעת (כי מצד השכל אפשר לנטות ח\"ו מדרך האמת, ובפרט עכשיו\r\nשנתרבו ההעלמות וההסתרים, כנ\"ל), רק לעמוד חזק שלא לנטות ח\"ו\r\nמהשו\"ע אפילו כקוצו של יו\"ד, עבודה בדרך נצחון ומס\"נ שלמעלה מהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך הנ\"ל פי\"ד (ע' 3-122).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span>\r\nהטעם על זה שההעלם וההסתר דהגלות (כולל\r\nגם ההעלם וההסתר דדרא דעקבתא דמשיחא) הוא רק על כחות הפנימיים דהנשמה ולא על מדת\r\nהנצח, מבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ונחה תש\"ט פט\"ו ואילך (ע' 124\r\nואילך)\r\n</co:footnote>, שזהו לפי\r\nששרש הנצח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך באתי לגני השי\"ת פי\"א\r\nואילך. ובכ\"מ.\r\n</co:footnote>\r\nהוא בעצם הנפש, דכמו\"כ הוא למעלה, ששרש הנצח הוא בפנימיות הכתר, ובפנימיות\r\nהכתר לא שייך ענין השינוי. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-א טו, כט. וראה תו\"א יתרו עב, ג.\r\n</co:footnote> וגם נצח\r\nישראל לא ישקר ולא ינחם כי לא אדם הוא להנחם, דענין הנחמה והשינוי שייך רק בבחינת\r\nאדם, השתלשלות, ומכיון ששרש הנצח הוא בבחינת לא אדם, למעלה מהשתלשלות, לכן אין\r\nשייך בו שינוי, וישנו בגילוי גם בזמן הגלות. ולא עוד, אלא שבזמן הגלות, ובפרט\r\nבעקבתא דמשיחא, כח הנצחון והמס\"נ הוא בגילוי יותר מבזמן הבית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך חגה\"פ תש\"ט פי\"א ואילך (ע'\r\n118 ואילך). וראה להלן סעיף ט.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמה שמבאר בהמאמר (ובארוכה) במעלת\r\nשרש הנצח הוא (גם) כדי לבאר הטעם על זה שהגילוי דלע\"ל בא דוקא ע\"י הקדמת\r\nהעבודה דזמן הגלות. דלהיות שהעבודה בזמן הגלות היא בדרך נצחון, דשרש הנצח הוא\r\nמפנימיות הכתר, בחינת ישת חושך סתרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים יח, יב.\r\n</co:footnote> שלמעלה\r\nמגילוי, לכן ע\"י העבודה דזמן הגלות יתגלו לע\"ל גם הענינים שלמעלה מהשגה\r\nוראי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמבואר במאמר הנ\"ל פי\"ז (ובארוכה\r\nבהמשך באתי לגני), דע\"י התעוררות הנצחון דנה\"א, מתגלים <b>האוצרות</b>\r\nשלמעלה, \"בחינת ההעלם והסתימות דא\"ס\".\r\n</co:footnote> (למעלה גם\r\nמההשגה וראי' דלעתיד), ורק שמשיח יגלה אותם באופן דמלוכה, כנ\"ל.</p>\r\n<p><span class=\"firstword\">ד) <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"כ (ריש ע' 130).\r\n</co:footnote>, דביאור\r\nדבר זה (מה שהגילוי דלעתיד בא דוקא ע\"י העבודה שבזמן הגלות) יובן מענין ירידת\r\nהנשמה למטה, שהירידה היא לצורך עלי'. דמזה מובן גם בהירידה דגלות, שהיא לצורך\r\nעלי'. שע\"י העבודה בזמן הגלות דוקא יהי' הגילוי דלעתיד שהוא נעלה יותר\r\nמהגילוי שהי' בזמן הבית. ויש לומר, דהוספת ביאור זה (שכוונת הירידה דהגלות היא\r\nמלכתחילה לצורך עלי') הוא בכדי לבאר הטעם על זה שגם הגילוי דמשיח שיגלה בתור רב,\r\nבהשגה וראי', בא דוקא ע\"י העבודה דזמן הגלות (אף שענין ההשגה ומכ\"ש\r\nהראי' הי' דוקא בזמן הבית, כנ\"ל). ויובן זה מענין הירידה שבכללות ההשתלשלות,\r\nדתחילת הירידה הוא צמצום הראשון, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה בארוכה ד\"ה ויהי הענן\r\nוד\"ה שלאחריו תרע\"ה (המשך תער\"ב ח\"ב ע' תתקלד ואילך).\r\n</co:footnote> דפעולת\r\nהצמצום היא הן באוא\"ס הבל\"ג והן בהאור שבבחינת גבול (האור שלהאיר\r\nהעולמות). דפעולת הצמצום באור הבל\"ג הוא מה שנתעלם ונכלל במקורו, ואינו מאיר\r\nבגילוי במקום החלל, היינו דפעולת הצמצום באור זה הוא לא בהאור גופא. וי\"ל\r\nהטעם, דמכיון שאור זה הוא למעלה מערך העולמות, אין ביכולת הצמצום לפעול בו ירידה\r\nוהגבלה, וכל פעולת הצמצום באור זה הוא שלא יאיר במקום החלל. משא\"כ פעולת\r\nהצמצום בהאור שלהאיר העולמות הוא בהאור גופא, ובכמה ענינים, א' שלפני הצמצום הי'\r\nאור זה מעורב וכלול באור הבל\"ג וע\"י הצמצום נבדל בפ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך חגה\"פ תש\"ט פכ\"ג\r\nוכ\"ד (ע' 133 ואילך).\r\n</co:footnote>,\r\nשעי\"ז ירד ממעלתו, ב' דע\"י שנמשך דרך דילוג הצמצום שלא בהדרגה הוא בא\r\nבבחינת התחלקות עשר ספירות [וכמבואר בארוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב שם ס\"ע תתקלח ואילך. המשך\r\nר\"ה תרצ\"ד (תשי\"א) פ\"כ וכ\"א (סה\"מ תשי\"א ע' 84\r\nואילך).\r\n</co:footnote>, דענין\r\nהספירות שבאור הוא לא רק מצד הכלים כי אם, שענין הספירות הוא גם מצד האור], ג'\r\nדע\"י הצמצום מתלבש (אח\"כ) האור בהכלים שעי\"ז הוא בא בהגשמה, שנעשה\r\nכמו הכלים.</p>\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span>\r\nעד\"ז הוא גם בההעלם דירידת הנשמה\r\nלמטה (שכל ההעלמות שרשם הוא מההעלם (דצמצום) הראשון), שיש בו שני ענינים, דוגמת\r\nשני ענינים הנ\"ל שבצמצום הראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך חגה\"פ תש\"ט פ\"כ (ע' 130).\r\n</co:footnote>. א', שבהיות\r\nהנשמה למעלה, כל כחותי' האירו בגילוי, ובירידתה למטה, הם בהעלם. דהעלם הזה אינו מה\r\nשהגוף מעלים, כי אם, שענינים אלו דהנשמה נשארים למעלה ואינם מתלבשים בהגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך הנ\"ל שם, דזה שבירידת הנשמה\r\nמתעלמים הכחות שלה הוא \"כמו האדם בעת השינה דאינו רואה ואינו שומע\r\nמאומה\" – והרי ההעלם דשינה הוא לא מה <b>שהגוף</b> מעלים אלא אדרבא מה שהכחות\r\nדהנשמה <b>מסתלקים</b> מהגוף.\r\n</co:footnote>, בדוגמת מה\r\nשאור הבל\"ג אינו מאיר במקום החלל. וב', שגם ענינים אלו שמתלבשים בהגוף, הם\r\nבהגשמה, בדוגמת ההעלם שבאור הקו שמצד הכלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמפורש בהמשך תער\"ב שם ע' תתקצ.\r\n</co:footnote>.\r\nועד\"ז הוא גם בהעלם דגלות, שיש בו דוגמת שני ענינים אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, דענין הראי' (ובפרט דביהמ\"ק) הוא מצד\r\nגילוי עצמות אוא\"ס, כדלקמן ס\"ו-ז. משא\"כ ענין ההשגה (שיש בה\r\nהתחלקות, והיא באופן דחידוש) הוא מצד אור הקו.\r\n</co:footnote>. א', מה\r\nשבזמן הגלות לא ישנם הגילויים דביהמ\"ק, והוא מה שמשחרב ביהמ\"ק אין אנו\r\nיכולים לעלות וליראות, שלא ישנה ראי' באלקות. וב' שגם ההשגה שבזמן הגלות אינה השגה\r\nאמיתית, שזהו (לא רק מצד זה שלא ישנם הגילויים דביהמ\"ק, אלא גם) מצד ההעלם\r\nוהסתר דגלות, שמעלים ומסתיר על השגת אלקות.</p>\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' ד. ובכ\"מ.\r\n</co:footnote> דכוונת\r\nהצמצום הוא בכדי שהגילוי דאוא\"ס יהי' גם בעולמות. דקודם הצמצום, כשהי'\r\nאוא\"ס ממלא מקום החלל, לא הי' אפשר להיות מציאות העולמות, ובמילא לא הי' הגילוי\r\nבעולמות, וע\"י הצמצום נתחדש שהגילוי דאוא\"ס יהי' גם בעולמות. ויובן זה\r\nבהקדים הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ויהי הענן תרע\"ה הנ\"ל.\r\n</co:footnote>\r\n(בענין ההעלם דהצמצום, מה שאור הבל\"ג נתעלם ונכלל במקורו), דקודם הצמצום,\r\nכאשר אוא\"ס הי' ממלא את מקום החלל (היינו שהאיר בו אוא\"ס הבל\"ג)\r\nהי' אלקות בפשיטות ומציאות בהתחדשות, וע\"י סילוק האור, נעשה מציאות בפשיטות\r\nואלקות בהתחדשות. ובהחילוק דשני ענינים אלו בעבודת האדם, כמה מדריגות. בכללות הוא\r\nהחילוק בין ראיית אלקות להשגת אלקות. דכאשר הידיעה באלקות היא באופן דראי', אפילו\r\nבראי' דחכמה ועאכו\"כ בראי' דנבואה שהיא ראי' ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' צח. וראה אגה\"ק\r\nסי\"ט ובסהמ\"צ להצ\"צ קעג, א.\r\n</co:footnote>, הידיעה\r\nהיא בפשיטות שאין צריך לראיות והוכחות על זה, משא\"כ כשהידיעה באלקות היא מצד\r\nהכרח השכל, היא בדרך התחדשות. אבל בפרטיות, הענין דאלקות בפשיטות יהי' לע\"ל,\r\nמשא\"כ עכשיו גם הגילוי דנבואה הוא בדרך התחדשות. שהרי בדברים גשמיים יכול\r\nלראות כל אחד ואין בזה הפלאה כלל, משא\"כ ענין הנבואה הוא דוקא במי שהוא ראוי\r\nלזה, דאין הנבואה חלה אלא על חכם גדול בחכמה גבור במדותיו וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' יסוה\"ת רפ\"ז.\r\n</co:footnote>, וכן הוא\r\nבראי' דחכמה שהיא רק ביחידי סגולה, הרי שגילוי הנבואה עכשיו הוא בדרך חידוש ולא\r\nבדרך פשיטות, והוא מה שאומרים עליו חידוש שהוא נביא. והוא מפני שכללות הגילוי עכשיו,\r\nגם הגילוי דנבואה, הוא מאור הקו שאחר הצמצום. משא\"כ לע\"ל שאז יהי'\r\nהגילוי דאוא\"ס שקודם הצמצום, תהי' הנבואה כמו דבר טבעי ממש, שלכן יהי'\r\nבכאו\"א, גם בילדים וילדות, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יואל ג, א.\r\n</co:footnote> אשפוך את\r\nרוחי על כל בשר וניבאו בניכם ובנותיכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמבואר כ\"ז בד\"ה ויהי הענן שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז) <b>ועד\"ז</b></span>\r\nהי' גם בראיית אלקות שהיתה בבית המקדש,\r\nדזה שהגילוי דראי' שבביהמ\"ק הי' בכאו\"א, יראה כל זכורך, הוא מפני\r\nשבביהמ\"ק האיר גילוי אוא\"ס שקודם הצמצום, אלא שאעפ\"כ, גם הגילוי\r\nדביהמ\"ק לא הי' כמו דבר טבעי ממש. דמכיון שהגילוי הי' רק בביהמ\"ק [ולא\r\nכמו ראיית דברים גשמיים שאין צריך לזה מקום מיוחד], הרי מובן, דזה שבביהמ\"ק\r\nהי' ראיית אלקות הי' מצד איזו סיבה, מצד גילוי דאוא\"ס שהאיר בביהמ\"ק,\r\nמשא\"כ לע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ויהי הענן שם (ע' תתקלו)\r\n\"שבביהמ\"ק הי' <b>גילוי אוא\"ס</b> .. <b>וביותר</b> מזה יהי'\r\nלעתיד\".\r\n</co:footnote> תהי' ראיית\r\nאלקות כמו דבר טבעי ממש, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מ, ה. וראה שער האמונה פנ\"ה.\r\n</co:footnote> וראו כל\r\nבשר גו', דהתכונות של עיני בשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ויהי הענן שם \"דכמו שעכשיו\r\nתפיסת היש והמציאות הוא דבר טבעי, כמו\"כ יהי' לעתיד תפיסת האלקות כדבר טבעי\r\nכו'\".\r\n</co:footnote> יהיו באופן\r\nכזה שיראו אלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז תומתק ההוספה ד\"וראו כל\r\nבשר\" על \"ונגלה כבוד הוי'\" (שלפנ\"ז) – אף שזה מובן לכאורה\r\nמ\"ונגלה גו'\", כי אמיתית הענין ד\"ונגלה\" הוא שהוא בגלוי <b>בכל\r\nמקום</b>? וע\"פ מ\"ש בפנים מובן, שהחידוש ד\"וראו כל בשר\" הוא\r\nשהבשר יראה (לא רק מצד הגילוי דכבוד הוי', אלא גם) מצד הבשר גופא.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח) <b>וצריך</b></span>\r\nלהבין, הרי הגילוי דאוא\"ס\r\nהבל\"ג ומציאות העולמות הם שני הפכים, שלכן כשהי' אוא\"ס ממלא את מקום\r\nהחלל לא הי' אפשר להיות התהוות העולמות ובכדי שיהי' מקום לעולמות הוצרך להיות\r\nסילוק האור, ומכיון שהתהוות דמציאות העולמות היא דוקא מסילוק האור (היפך ענין\r\nהגילוי), היאך אפשר שהמציאות דעולמות (ועאכו\"כ המציאות דבשר גשמי) תהי' באופן\r\nשבמציאותה יהי' בה גילוי אלקות. והענין בזה, דמכיון שכוונת הצמצום היא בשביל\r\nהגילוי (שהגילוי יהי' גם במציאות העולמות, כנ\"ל), הרי שפנימיות הצמצום\r\n[ובמילא גם העולמות שנתהוו מהצמצום] אינו סותר לגילוי, ואדרבא, זהו (ענין הגילוי)\r\nענינו הפנימי דהצמצום. אלא שבכדי לגלות הפנימיות דהצמצום, זה נעשה ע\"י העבודה\r\nדישראל ובפרט בזמן הגלות (כדלקמן סעיף ט).</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן מה שמוסיף בהמאמר שהירידה היא\r\nלצורך עלי', שבזה מבאר (כנ\"ל סעיף ד) דזה שע\"י העבודה דזמן הגלות יהי'\r\nהגילוי דלע\"ל הוא לא רק הגילוי דהענינים שלמעלה מהשגה וראי' (שמשיח יגלה אותם\r\nמצד זה שהוא מלך), אלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר ממ\"ש בההמשך (חגה\"פ תש\"ט)\r\nספ\"ל שהתכלית דירידת הנשמה בגוף הוא \"בכדי לחזות בנועם הוי'\", ענין\r\nהראי'. ומבאר שם, דקודם הירידה הי' ראי' באלקות רק בעצם הנשמה, והעלי' שנעשית\r\nע\"י הירידה הוא \"שגם בחינת הגילוי של הנשמה תבוא לחזות בבחי' ראי'\r\nממש\". – הרי שהעלי' דהנשמה <b>שמדובר כאן</b> הוא (לא (רק) שנמשך ענין נעלה\r\nיותר שלא הי' בהנשמה קודם הירידה, כי אם (גם)) שאותו הענין שהי' מקודם (ראי') יהי'\r\nגם ב\"בחינת הגילוי של הנשמה\". ומזה מובן עד\"ז בהעלי' שע\"י\r\nהירידה דגלות, שהעלי' היא (לא (רק) הענינים שמשיח יגלה אותם מצד זה שהוא מלך, שלא\r\nהיו אפילו בזמן הבית, כי אם גם) שהענינים דהשגה וראי' (שהיו בזמן הבית) יהיו גם\r\nמצד המטה, כבפנים.\r\n</co:footnote> גם הענינים\r\nדהשגה וראי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הענין דהפיכת הצמצום לאור (ע\"י שמגלים את\r\nכוונת הצמצום, שהוא בשביל הגילוי) הוא הן בנוגע לגילוי אור הבל\"ג (כנ\"ל\r\nבארוכה בפנים), והן בנוגע להגילוי דאור הקו (ראה המשך תער\"ב ח\"ב ע'\r\nתתקצא \"שהכלי מתהפך ונעשה ג\"כ כמו האור .. ומאיר בזה האור .. כמו שהוא\r\nבעצם\"). ולכן הן הענין דראי' (שמצד גילוי אור הבל\"ג) והן הענין דהשגה\r\n(שמצד גילוי הקו) באים ע\"י העבודה בזמן הגלות, שעל ידה נתגלה שכוונת הצמצום\r\nהוא בשביל הגילוי.\r\n</co:footnote>,\r\nשמשיח יגלה אותם בתור רב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמשך תרס\"ו שבהערה 49, דנוסף לזה שע\"י\r\nהצמצום דוקא יהי' לע\"ל הגילוי דאוא\"ס (שהאיר גם מקודם) גם בעולמות, יהי'\r\nגם הגילוי דפנימיות ועצמות אוא\"ס שלמעלה גם מהאור שהאיר לפני הצמצום.\r\n<br /><br />ויש לומר, דזה שלעתיד יהי' הראי' באלקות\r\n\"כמו דבר טבעי ממש\" – הו\"ע מה שלעתיד יהי' הגילוי דאוא\"ס\r\n(שהאיר בגילוי גם קודם הצמצום) גם בעולמות; והענינים שלמעלה מראי' (למעלה מבחינת\r\nגילוי) שמשיח יגלה אותם מצד זה שהוא מלך – הוא דוגמת הגילוי דפנימיות ועצמות\r\nאוא\"ס שלא האיר גם קודם הצמצום.\r\n</co:footnote>, שגם\r\nהגילוי דענינים אלו הוא ע\"י העבודה דזמן הגלות, כי זה שלע\"ל יהי' וראו\r\nכל בשר גו' מצד הטבע והתכונות דבשר גופא, הוא דוקא ע\"י שמגלים הכוונה הפנימית\r\nדהירידה, שהירידה היא צורך עלי'.</p>\r\n<p><span class=\"firstword\">ט) <b>והנה</b></span>\r\nענין זה (שהצמצום הוא בשביל הגילוי)\r\nמתגלה (בעיקר) ע\"י העבודה דזמן הגלות. דהנה הירידה דגלות, היא לצורך עלי'\r\n(בדוגמת מה שהצמצום הוא בשביל הגילוי). אלא שבענין זה (הירידה דגלות) מיתוסף, שגם\r\nבזמן הגלות גופא רואים בפועל איך שההעלם דהגלות מעורר את כח המס\"נ. והענין\r\nהוא כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה אני ישנה בהמשך חגה\"פ תש\"ט.\r\n</co:footnote>, דבזמן\r\nהגלות, ובפרט בדרא דעקבתא דמשיחא, כח המס\"נ הוא בגילוי יותר מבזמן הבית.\r\nומביא משל על זה מכח הרצון שבנפש האדם, שעם היותו כח מקיף, שלכן הוא נמצא בכל\r\nהאברים, מ\"מ, עיקר גילוי הרצון הוא בהעקביים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לכאורה הי' אפ\"ל, שהשכל שבראש מעלים על\r\nהרצון, משא\"כ העקב. אבל ראה לקו\"ש ח\"ט ע' 75 הערה 30, דמהלשון\r\nבתו\"א (א, ב) \"ובבחינה זו נקרא הרגל <b>ראש</b>\" משמע דהעקב (מצד\r\nפחיתותו) הוא <b>כלי</b> לבחינת תחילתן. עיי\"ש בארוכה.\r\n</co:footnote>, שלכן נקל\r\nיותר לאדם להכניס עקבו במים רותחים מכמו לתת מים רותחים על ראשו. דכמו\"כ הוא\r\nגם בהציור קומה דכנס\"י, שכח המס\"נ (כח בלתי מוגבל, שלמעלה מהתלבשות\r\nבכלים) הוא בגילוי יותר באנשים פשוטים (בחינת עקביים) מבבעלי מוחין. ועד\"ז\r\nהוא בהציור קומה דכללות כל הדורות, שעיקר גילוי כח המס\"נ הוא בדרא דעקבתא\r\nדמשיחא. דהסיבה לזה מה שהעלם הגלות מעורר ומגלה כח המס\"נ (אף שהעלם וגילוי הם\r\nשני הפכים) הוא מפני ששרש ההעלם דגלות הוא ההעלם דצמצום הראשון, שכוונתו הוא בשביל\r\nהגילוי. וע\"י העבודה דמס\"נ בזמן הגלות, עי\"ז מתגלה בפועל ענין\r\nהפנימי דההעלם (דהעלם הגלות, ועד לשרשו ההעלם דצמצום הראשון), שענינו הוא בשביל\r\nהגילוי.</p>\r\n<p><span class=\"firstword\">יו\"ד) <b>וע\"פ</b></span>\r\nכל הנ\"ל יובן ג\"כ מה שבהעבודה\r\nדזמן הגלות, ובפרט בדרא דעקבתא דמשיחא, ישנם ב' ענינים, לימוד פנימיות התורה בהבנה\r\nוהשגה דוקא, וביחד עם זה העבודה דמס\"נ. כי בפנימיות התורה שתתגלה לעתיד ישנם\r\nשתי מדריגות, מה שאפשר לבוא בהשגה, ועצם פנימיות התורה שלמעלה מהשגה (ולמעלה גם\r\nמראי'). ומכיון שכל הגילויים דלעתיד תלויים במעשינו ועבודתינו עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא רפל\"ז.\r\n</co:footnote>, לכן\r\nדורשים מכאו\"א ב' העבודות, ההתעסקות בלימוד החסידות (מעין תורתו של משיח)\r\nבהבנה והשגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"פ המבואר לעיל ס\"ח ובהערה 60, גם\r\nהענינים שמשיח יגלה אותם מצד שהוא רב – באים ע\"י העבודה דמס\"נ שבזמן\r\nהגלות, כי עי\"ז דוקא מתגלה שכוונת הצמצום הוא בשביל הגילוי.\r\n<br /><br />אבל: זהו (העבודה דמס\"נ) בכדי\r\nשהגילוי דענינים אלו יהי' <b>בעולמות</b>, משא\"כ הגילוי דהענינים <b>עצמם</b>\r\nשמשיח יגלה בתור רב הוא ע\"י העבודה דהבנה והשגה דוקא, מדה כנגד מדה.\r\n\t\t\r\n\t\t</co:footnote>,\r\nוביחד עם זה העבודה דמס\"נ, מסירת הרצון, שע\"י ב' עבודות אלו יהי' גילוי\r\nהמשיח בב' האופנים דרב ומלך, בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ונחה עליו, אחש\"פ, תשכ\"ה",
    "page": "מה"
  }
}