{
  "chabad": {
    "article-id": 3140473,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ משפטים, מבה\"ח\r\nאדר ראשון ה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ב שבט – תשנ\"ב</u></b>, \"לקראת יום ב' פ'\r\nמשפטים, כ\"ב שבט הבע\"ל, יום היאָרצייט-הילולא הרביעי של הרבנית הצדקנית\r\nמרת חי' מושקא נ\"ע זי\"ע .. <b>ט\"ו בשבט</b>,<b> ה'תשנ\"ב</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ואלה</b></span>\r\nהמשפטים אשר תשים לפניהם כי תקנה עבד עברי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו (משפטים).\r\n</co:footnote>, וידוע\r\nהדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרד\"ה ואלה המשפטים בתו\"א (עד, ג) ובתו\"ח (תט, א\r\n[בהוצאה החדשה – משפטים ח\"ב רעז, א]). וראה גם רד\"ה כי תקנה בתו\"ח\r\n(תכה, ב [שם רפד, א]). סהמ\"צ להצ\"צ מצות דין עבד עברי פ\"א\r\n(דרמ\"צ פ, א).\r\n</co:footnote>, דלפניהם\r\nהוא לשון רבים ולשון נסתר ותקנה הוא לשון יחיד ולשון נוכח. גם צריך להבין מה דאיתא\r\nבירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז פ\"ב סוף ה\"ז. וראה בפי' פני משה שם.\r\n</co:footnote> עה\"פ\r\nואלה המשפטים אשר תשים לפניהם, דתשים הוא מלשון סימה (אוצר) שאינה נגלית כו', רזי\r\nתורה. וצריך להבין, הרי משפטים הם הדינים שמובנים גם בשכל אנושי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע בענין ג' הסוגים משפטים עדות וחוקים – ראה רמב\"ן\r\nעה\"פ ואתחנן ו, כ. לקמן ח\"ד ע' יג. <b>וש\"נ</b>.\r\n</co:footnote> [ואפילו\r\nבשכל דאומות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן צריך להזהיר שלא לדון המשפטים בערכאות (פרש\"י עה\"פ).\r\n</co:footnote>],\r\nומהי השייכות דמשפטים לתשים מלשון סימה, רזי תורה. גם צריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכהדיוק דכמה מפרשים (ראב\"ע, רמב\"ן, ועוד). וראה בארוכה\r\nלקו\"ש חט\"ז ע' 255. וראה גם רד\"ה זה ה'תשל\"ח (לעיל ע' ח).\r\n</co:footnote> מה שמתחיל\r\nהמשפטים בדין עבד עברי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדבר של צער להאדם. ובפרט ע\"פ מחז\"ל (מכילתא הובא\r\nבפרש\"י) שמדובר בקונה מיד בי\"ד גנב שאין ידו משגת לשלם וכו', דבר שאינו\r\nרגיל.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמבואר באוה\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו ע' א'קיא. שם ע' א'קכא.\r\n</co:footnote>, דענין עבד\r\nעברי ברוחניות הוא, שעבודתו את השם היא בדרך קבלת עול, עבודת עבד. ועפ\"ז יש\r\nלומר, דזה שהתחלת המשפטים הוא בדין עבד עברי, הוא לרמז, שגם קיום המצוות דמשפטים,\r\nשהם מובנים בשכל, צריך לקיימם מצד קבלת עול, בדרך עבודת עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל ח\"ב ע' קסד ואילך. וש\"נ.\r\n</co:footnote>. דהגם שמזה\r\nשמצוות אלו נקראים בתורת אמת בשם משפטים מובן שמצוות אלה צריך לקיימם גם מצד הטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמונה פרקים להרמב\"ם פ\"א – הובא באוה\"ת פרשתנו\r\nע' א'קלח ובסהמ\"צ להצ\"צ שם (פד, ב).\r\n</co:footnote>, מ\"מ,\r\nעיקר קיומם צ\"ל בדרך קבלת עול, הן מצד האדם המקיים את המצוות, שקיום המצוות\r\nשלו צריך להיות בדרך עבודת עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפמ\"א.\r\n</co:footnote>, וגם מצד\r\nהמצוות, כי כל המצוות (גם המצוות דמשפטים) עיקרם הוא שהם רצון הקב\"ה, רצון\r\nשלמעלה מטעם, אלא שכך גזר הקב\"ה שהרצון דמצוות אלו יתלבש גם בטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה בכ\"ז לעיל ח\"ב שם.\r\n</co:footnote>. ולהוסיף,\r\nדזה שגם קיום המצוות דמשפטים צ\"ל בדרך קבלת עול, הוא גם בענין המשפטים שבהם.\r\nהיינו דזה שמצוות אלו צריך לקיימם גם מצד הטעם הוא מפני שכך הוא ציווי הקב\"ה\r\nשקיום מצוות אלו יהי' גם מצד הטעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם בזה שני ענינים הנ\"ל: כי ישראל הם <b>עבדים</b>\r\nלהקב\"ה, דאמיתית ענין העבד הוא שכולו וכל הכחות והענינים שלו (לא רק כח\r\nהמעשה) משועבדים להאדון, ולכן גם זה שמתבוננים בשכלם בטעמי המצוות הוא מצד <b>ציווי</b>\r\nהקב\"ה; וגם מצד המצוות, כי זה שהרצון דמצוות אלו (משפטים) נתלבש בטעם הוא (לא\r\nמפני שהרצון דמצוות אלו הוא בדרגא נמוכה יותר מהרצון דחוקים, אלא) מפני שכך <b>גזר</b>\r\nהקב\"ה.\r\n</co:footnote>. ויש לומר,\r\nדזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא הובא בפרש\"י עה\"פ.\r\n</co:footnote>\r\nעה\"פ ואלה המשפטים, ואלה מוסיף על הראשונים, מה הראשונים מסיני אף אלו מסיני,\r\nדבמתן תורה (סיני) נעשו ישראל עבדים להקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן ס\"ע שנז, ובהערה 29 שם.\r\n</co:footnote>, והרמז אף\r\nאלו מסיני הוא, שגם קיום המצוות דמשפטים, כולל גם ענין זה שצריך לקיימם גם מצד\r\nהטעם [אף אלו, משפטים], צריך להיות בדרך עבודת עבד. ולכן התחלת המשפטים הוא בדין\r\nעבד עברי, בכדי לרמז, שגם המצוות דמשפטים, הגישה הראשונה (דער ערשטער צוגאַנג)\r\nללימודם וקיומם הוא קבלת עול, עבודת עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז של\"ה מס' פסחים שלו קנא, ב (הובא באוה\"ת\r\nפרשתנו ע' א'עז) \"והתחיל ואלה המשפטים במצות עבד עברי להיות רושם העבדות\r\nקיים, כי עבדי הם\".\r\n</co:footnote>. וביאור\r\nנוסף, דכיון שעיקר ענין העבדות הוא בעבד כנעני [דנוסף לזה שעבד עברי עובד רק שש\r\nשנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כא, ב.\r\n</co:footnote> (וגם עבד\r\nנרצע יוצא ביובל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין טו, סע\"א. פרש\"י עה\"פ פרשתנו כא, ו.\r\n</co:footnote>)\r\nובעבד כנעני כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהר כה, מו. ויתירה מזה, דמפסוק זה למדין <b>שאסור</b> לשחרר עבד\r\nכנעני (ברכות מז, ב. וש\"נ).\r\n</co:footnote>\r\nלעולם בהם תעבודו, השעבוד (העבדות) דעבד עברי (גם בהיותו עבד) אינו כהשעבוד (עבדות)\r\nדעבד כנעני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמה דינים בזה – ראה רמב\"ם הל' עבדים פ\"א ה\"ה\r\nואילך.\r\n</co:footnote>],\r\nהרי בכדי לרמז ענין הנ\"ל (שקיום המצוות דמשפטים צ\"ל בדרך עבודת עבד) הי'\r\nצריך לכאורה להתחיל המשפטים בדין עבד כנעני.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nבהקדים דרשת רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין נד, ב ובפרש\"י שם. הל' ת\"ת לאדה\"ז פ\"ד\r\nסי\"ח. וצ\"ע, דבהל' ת\"ת שם כמה שינויים (לכאורה) מבגמרא עירובין שם.\r\nואכ\"מ.\r\n</co:footnote> עה\"פ\r\nואלה המשפטים אשר תשים לפניהם, דמזה שנאמר אשר תשים לפניהם (ולא אשר תלמדם\r\nוכיו\"ב) למדין שאין מספיק שהרב שונה לתלמידיו ההלכות כמה פעמים עד שיהיו\r\nסדורים בפיהם אלא צריך גם לשום לפניהם טעם המיישב תלמודם. ועפ\"ז יש לומר,\r\nדמ\"ש לאח\"ז כי תקנה לשון יחיד הוא לרמז, דכי תקנה קאי (גם) על אשר תשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם בהדרושים שבהערה 2. ושם, דענין כי תקנה הוא שמשה ימשיך\r\nלישראל בחינת הדעת. וע\"פ מ\"ש בתו\"א שם (עה, ג) דהמשכת הדעת הוא\r\nע\"י לימוד ההלכות [כי כשמשיג ההלכות הוא \"גילוי דעת התורה במחשבת\r\nהאדם\", ולכן, עי\"ז זוכה \"שיומשך בו בחי' הדעת\"], יש לקשר\r\nהפירוש שבפנים עם הפירוש שבדרושים הנ\"ל.\r\n</co:footnote>, שהרב צריך\r\nלשנות לתלמידיו באופן שענין הנלמד יהי' הקנין שלהם. וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז יט, א. וראה פרש\"י קידושין לב, ריש ע\"ב.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים א, ב.\r\n</co:footnote> בתורת ה'\r\nחפצו ובתורתו יהגה יומם ולילה, שבתחלה נקראת התורה על שמו של הקב\"ה (תורת ה')\r\nואח\"כ נקראת על שמו (תורתו), תורה דילי' היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין שם.\r\n</co:footnote>. וזה\r\nשהתורה נעשית קנינו של האדם העוסק בתורה (תורה דילי' היא) הוא דוקא כשיודע טעמי ההלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שיורי ברכה להחיד\"א יו\"ד סרמ\"ג ס\"ו דשונה\r\nהלכות אינו יכול למחול על כבודו כי \"לא הגיע למדריגת תורה דילי' היא\".\r\n</co:footnote>. וזהו אשר\r\nתשים לפניהם כי תקנה, דע\"י הלימוד באופן דתשים לפניהם, עי\"ז נעשית התורה\r\nקנינו של האדם הלומד, כי תקנה.</p>\r\n<p><span class=\"firstword\"><b>גם</b></span>\r\nיש לומר, דזה שלאחרי אומרו אשר תשים לפניהם ממשיך כי תקנה, הוא לפי שכי תקנה\r\nהוא ציווי נוסף על הציווי דתשים לפניהם. ויובן זה בהקדים שלכאורה אינו מובן, הרי\r\nזה שהתורה מתלבשת בשכלו של האדם הלומד עד שנעשית תורתו הוא ירידה (לכאורה) לגבי התורה כמו שהיא תורת הוי',\r\nוממארז\"ל הנ\"ל (ואח\"כ נקראת על שמו) משמע דזה שהתורה נעשית תורתו\r\n(של האדם הלומד) הוא מעלה. ונקודת הביאור בזה, דירידת והמשכת התורה למטה היא באופן\r\nשגם לאחרי שירדה למטה ונתלבשה בשכל אנושי היא חכמתו של הקב\"ה שלמעלה משכל\r\nהנבראים. וזה שהיא מובנת גם בשכל אנושי הוא מפני ששרשה הוא באוא\"ס הבל\"ג\r\nשאינו מוגבל בהגדרים דמעלה ומטה, ולכן ביכלתה להיות גם למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' כב, \"דשרש ההמשכה (דתורה) הוא\r\nמאוא\"ס שלפני הצמצום כו' (ולכן) היא נמשכת עד למטה ממש\".\r\n</co:footnote>. והיינו,\r\nדנוסף לזה שגם בירידתה למטה היא נשארת במהותה – חכמתו של הקב\"ה, הנה אדרבה, ע\"י\r\nירידתה למטה נעשה בה יתרון לגבי דרגת התורה כמו שהיתה למעלה לפני ירידתה למטה. כי\r\nע\"י ירידתה למטה מתגלה בה שרשה באוא\"ס הבל\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך תרס\"ו שם (ס\"ע כב ואילך) (וראה בארוכה לקמן ע' קיח\r\nואילך), דזה שהתורה היא בכל מקום (למעלה ולמטה) בשוה הוא לפי ששרש המשכתה הוא\r\nמאוא\"ס הבל\"ג, וזה שעיקר התורה הוא דוקא למטה הוא מצד שרשה בהעצמות.\r\nועפ\"ז, היתרון שנעשה בהתורה ע\"י ירידתה למטה הוא לפי שעי\"ז מתגלה\r\nבה (לא רק שרש המשכתה באוא\"ס הבל\"ג, אלא גם) שרשה האמיתית, כמו שהיא\r\nמושרשת בהעצמות.\r\n</co:footnote>.\r\nועד\"ז הוא בנוגע לזה שע\"י לימוד התורה בהבנה והשגה נעשית תורתו של האדם הלומד, שגם לאחרי שהיא נעשית תורתו של האדם\r\nהלומד היא נשארת במהותה תורת הוי', ויתירה מזה, דע\"י שתורת הוי' נעשית תורתו\r\nשל האדם, נעשה בה יתרון לגבי דרגת התורה כמו שהיא מצד עצמה, תורת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תו\"ח פרשתנו תכב, סע\"ב [בהוצאה החדשה – ח\"ב\r\nרצ, ב] ואילך (וראה עד\"ז לקו\"ת שלח נא, א), ד\"תורת<b>ו</b>\"\r\nהיא למעלה מ\"תורת הוי'\". אלא ששם מדובר בענין ההמשכה שע\"י <b>עסק</b>\r\nהתורה דהאדם, כדלקמן סעיף יא.\r\n</co:footnote>. כי זה\r\nשתורת הוי' נעשית תורתו של האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזה שהתורה נעשית תורת<b>ו</b> (של האדם), שנמסרה לבעלותו\r\n[שלכן יכול למחול על כבודה], היא ירידה גדולה יותר מזה שהתורה ירדה להתלבש בשכל\r\nאנושי. ולכן, גם העלי' [הגילוי דאוא\"ס הבל\"ג] שע\"י ירידה זו, היא\r\nעלי' גדולה יותר.\r\n</co:footnote> [ובאופן\r\nשגם לאחרי שנעשית תורתו של האדם היא נשארת במהותה, תורת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, דזה שאין דברי תורה מקבלים טומאה למדין מהכתוב (ירמי' כג,\r\nכט) הלא כה דברי כאש (ברכות כב, א). ויש לומר הפירוש ב\"דברי כאש\", דכיון\r\nשהוא \"דבר<b>י</b>\" (דהקב\"ה), לכן הוא \"כאש\" שאינו מקבל\r\nטומאה. והרי דין זה (שד\"ת אין מקבלין טומאה) הוא גם בזה שהתורה נקראת על שמו\r\n– כי הגם שתורה <b>דילי'</b> היא, היא תורת הוי', \"דבר<b>י</b>\"\r\nדהקב\"ה.\r\n</co:footnote>,\r\nואעפ\"כ היא תורתו של האדם], הוא ע\"י גילוי אוא\"ס (שלמעלה מהוי'),\r\nשמחבר ומאחד את האדם עם הוי', ישראל וקוב\"ה כולא חד.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nשני ענינים הנ\"ל שבתורה, כמו שהיא תורת הוי' וכמו שהיא תורתו (של האדם\r\nהלומדה), הם (בדרך כלל) התורה כמו שהיא באצילות וכמו שהיא בבריאה. כדאיתא\r\nבל\"ת להאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"פ בראשית.\r\n</co:footnote>, דהטעם על\r\nזה שהתורה מתחלת בבי\"ת הוא כי האל\"ף דתורה הוא התורה שבאצילות והתורה\r\nשאנו לומדים בהבנה והשגה היא התורה כמו שהיא בבריאה, הבי\"ת דתורה. ומבואר\r\nבחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'ש\"ת ע' 68. ובכ\"מ.\r\n</co:footnote> דזהו\r\nמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוסח ברכת המזון.\r\n</co:footnote>\r\nועל תורתך שלמדתנו, ועל תורתך באצילות שלמדתנו בבריאה. והנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א פרשתנו עה, ד. תו\"ח שם תיא, א. שם תכה, ב ואילך\r\n[בהוצאה החדשה – ח\"ב רעח, א ואילך. רפד, א ואילך]. סה\"מ להצ\"צ מצות\r\nדין עבד עברי פ\"ג (דרמ\"צ פב, א ואילך). אוה\"ת פרשתנו ע' א'קכא.\r\n</co:footnote> שאצילות\r\nנקרא בשם קנין. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוסח קידוש לבנה.\r\n</co:footnote> ברוך עושך\r\nברוך יוצרך ברוך בוראך ברוך קונך, דעושך יוצרך ובוראך הם ג' העולמות עשי' יצירה\r\nובריאה, וקונך הוא אצילות. דכמו שקנין אינו הוויית דבר חדש אלא גילוי ההעלם [דגם\r\nקודם הקנין הי' הדבר, אלא שקודם הקנין, כשהדבר הי' ברשות המוכר, הי' בהעלם לגבי\r\nהלוקח, וע\"י הקנין בא הדבר אליו בגילוי], כן האצילות הוא גילוי ההעלם. וזהו\r\nשלאחרי אומרו אשר תשים לפניהם מוסיף כי תקנה, דהגם שלימוד התורה צריך להיות בהבנה\r\nוהשגה (אשר תשים לפניהם), ועד שנקראת על שמו, תורתו (של האדם הלומדה), מ\"מ צריך להיות הלימוד באופן\r\nשיהי' נרגש אצלו שהתורה שלומד (גם לאחרי שנעשית חכמתו) היא תורת הוי', תורתך\r\nשבאצילות, תקנה. ועפ\"ז יש לבאר מה דאיתא בירושלמי דתשים הוא מלשון סימה שאינה\r\nנגלית, רזי תורה, כי בכדי שבהתורה שהאדם לומד ומבין בשכלו (שכל אנושי) יהי' נרגש\r\nשהיא תורת הוי', תורתך שבאצילות (כי תקנה), הוא ע\"י גילוי הנשמה כמו שהיא\r\nבאצילות, בחינת טהורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ברכת אלקי נשמה כו' (מברכות ס, ב. רמב\"ם הל' תפלה\r\nפ\"ז ה\"ג. ועוד).\r\n</co:footnote> היא\r\n(שלמעלה מבחינת אתה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">37</co:footnoteref> בראתה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' תעב. שם ע' תפה ואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>, וגילוי\r\nבחינה זו דהנשמה (סתים דנשמה) הוא ע\"י לימוד פנימיות התורה, סתים דאורייתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א. לקו\"ת ויקרא ה, ג. אוה\"ת וסה\"מ\r\nעת\"ר שבהערה הבאה. ובכ\"מ.\r\n</co:footnote>. וזהו אשר\r\nתשים לפניהם כי תקנה, דע\"י תשים מלשון סימה, לימוד פנימיות התורה, נעשה\r\nהגילוי דפנימיות הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת פרשתנו ע' א'קכא. סד\"ה ואלה המשפטים עת\"ר\r\n(סה\"מ עת\"ר ע' קנא).\r\n</co:footnote> – לפניהם\r\nלפנימיותם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">40</co:footnoteref>, ועי\"ז גם בהתורה שלומד באופן דתשים לפניהם [הבנה\r\nוהסברה, טעם שמיישב תלמודו], נרגש תורתך שבאצילות, כי תקנה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nהפירוש דואלה המשפטים אשר תשים לפניהם בפשטות הוא, שהקב\"ה אמר למשה\r\nרבינו שהוא (משה) ישים את המשפטים לפני ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, שהשייכות דפירוש רז\"ל ש\"תשים לפניהם\" קאי\r\nעל רב ששונה לתלמידיו (כנ\"ל ס\"ג) עם הפירוש הפשוט שזה קאי על משה, הוא\r\nכי \"כל ראשי ישיבות שבכל דור הן בחי' משה\" (תו\"א יתרו סט, ג).\r\n</co:footnote>. ומזה מובן\r\nגם בנוגע לכי תקנה [דכי תקנה לשון יחיד קאי על אשר תשים, כנ\"ל סעיף ג], שזה\r\nקאי על משה. והענין הוא, דאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג (באד\"ר) קלח, רע\"א.\r\n</co:footnote>, בכולהו\r\nאתר דשמא אדכר תרי זימני פסיק טעמא בגווייהו, כגון אברהם אברהם כו', חוץ ממשה משה\r\nדלא פסיק טעמא בגווייהו. ומבואר בחסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א פרשתנו שם (עה, ג. עו, ג). המשך תרס\"ו ע' רטז.\r\nובכ\"מ.\r\n</co:footnote>, דאברהם,\r\nע\"י שירדה נשמתו למטה, נעשה בה שינוי לגבי שרשה שבאצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויתירה מזה, דנשמת אברהם כמו שירדה למטה היא \"עפר ואפר\"\r\nלגבי שרשה באצילות (אגה\"ק סט\"ו (קכא, ב)).\r\n</co:footnote>,\r\nמשא\"כ במשה, גם בהיותו למטה האיר בגילוי מקורו כמו שהוא באצילות, ועד שאין\r\nמחיצה והפסק ביניהם, לא פסיק טעמא. והטעם על זה שגם בהיותו למטה הי' כמו שהוא\r\nבאצילות, הוא, כי השרש דנשמת משה הוא מבחינת העיגולים שלמעלה מהשתלשלות, ולגבי\r\nלמעלה מהשתלשלות, אצילות ועשי' הם בשוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם.\r\n</co:footnote>. וזהו\r\nשלמשה נאמר אשר תשים לפניהם כי תקנה, כי החיבור דב' הדרגות שבתורה [כמו שנתלבשה\r\nבשכל האדם (תשים לפניהם) וכמו שהיא תורתך שבאצילות (קנין)] הוא ע\"י הגילוי\r\nדלמעלה מהשתלשלות שנמשך ע\"י משה. וכמו שנתבאר לעיל (סעיף ג) שהחיבור דתורתו\r\n(של האדם) עם תורת הוי', הוא ע\"י גילוי אוא\"ס.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nפירוש הנ\"ל בכי תקנה, שקאי על אשר תשים לפניהם, יש לקשר עם הפירוש\r\nהפשוט דכי תקנה קאי אלאח\"ז, כי תקנה עבד, כי כשלימוד התורה שלו היא באופן דכי\r\nתקנה, שנרגש אצלו שהתורה שלומד היא תורת הוי', הלימוד שלו הוא בתכלית הביטול,\r\nבדוגמת ביטול העבד להאדון. דהגם שענין הלימוד הוא (לא שהאדם יבטל את שכלו להתורה,\r\nאלא אדרבה) שיבין את התורה בהשכל שלו, שענין זה קשור (לכאורה) עם המציאות שלו, ועאכו\"כ כשהלימוד שלו הוא באופן שהתורה היא\r\nתורתו (של האדם), מ\"מ, ע\"י\r\nשנרגש אצלו שהתורה (גם לאחרי שירדה למטה ונתלבשה בשכל אנושי) היא תורת הוי', חכמתו\r\nשל הקב\"ה שלמעלה משכל הנבראים, [וזה שהאדם מבין את התורה בהשכל שלו הוא מפני\r\nשהקב\"ה אינו מוגבל בשום הגבלות (גם לא בהגדר דבל\"ג) ולכן ביכלתו ית'\r\nלחבר ההפכים דבל\"ג וגבול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דענין זה מרומז בזה שמקום הארון אינו מן המדה (יומא כא,\r\nא). דארון הו\"ע התורה, וזה שהתורה מושגת בשכל האדם הוא ע\"ד החיבור\r\nדלמעלה ממקום ומקום שבארון, מצד זה שהוא ית' הוא כל יכול ונמנע הנמנעות.\r\n</co:footnote>, ששכל האדם\r\n(המוגבל) ישיג חכמתו של הקב\"ה (הבלתי מוגבל)], זה שהוא מבין את התורה בהשכל\r\nשלו אינו סותר לענין הביטול, כי זה שהוא מבין את התורה בהשכל שלו [וגם זה שהתורה\r\nדילי' היא] אינו מצד המציאות שלו אלא מצד זה שהקב\"ה הוא כל יכול.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nיובן לשון חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה במדב\"ר פי\"ח, כא. תדא\"ר רפ\"ב. מדרש שמואל\r\nפכ\"ט. וראה לקו\"ת פ' ראה ד\"ה וכל בניך ס\"ב (כט, ג ואילך).\r\n</co:footnote> עולה של\r\nתורה, דלכאורה, כיון שמצות תלמוד תורה היא (לא שהאדם יבטל את שכלו להתורה, אלא\r\nאדרבה) שיבין את התורה בהשכל שלו דוקא [וגם הפס\"ד דהאדם העוסק בתורה צריך\r\nלהיות כפי הבנתו דהאדם, דתורה לא בשמים היא וקוב\"ה קא חייך ואמר נצחוני בני\r\nנצחוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ נט, ב.\r\n</co:footnote>],\r\nמהו\"ע עולה של תורה, דעול הו\"ע הביטול.\r\nוהביאור בזה הוא (כנ\"ל), דע\"י הידיעה וההרגש שהתורה היא תורת הוי' [וזה\r\nשהיא ניתנה לרשותו של האדם, נצחוני בני נצחוני, הוא מפני שהוא ית' הוא כל יכול,\r\nולכן ביכלתו ית' לתת את תורתו (תורת הוי') לרשותו של האדם], גם זה שהוא מבין את התורה בהשכל שלו הוא באופן\r\nדעולה של תורה, שהתורה היא האדון שלו והוא בטל להתורה כעבד שמוטל עליו עול האדון.\r\nוזה שהתורה ניתנה לרשותו (נצחוני בני נצחוני), הוא מפני שכן הוא רצון\r\nה\"אדון\", נותן התורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלקשר זה עם זה שארז\"ל עה\"פ ואלה המשפטים, ואלה מוסיף על הראשונים,\r\nמה הראשונים מסיני אף אלו מסיני, שהכח על החיבור דשני ההפכים שבמשפטים [שהם מובנים\r\nבשכל, והלימוד (שלהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהדין ד\"צריך אתה לשום לפניהם טעם המיישב תלמודם\" הוא בכל\r\nדיני התורה. אלא שבחוקים \"טעם המיישב תלמודם\" הוא המקור דהדינים ואיך\r\nלמדין אותם מהפסוקים (וכיו\"ב). ובמשפטים הוא גם טעם ההלכות עצמם.\r\n</co:footnote>) צריך\r\nלהיות באופן דאשר תשים לפניהם, טעם המיישב תלמודם, שעי\"ז נעשית התורה תורתו\r\nשל האדם הלומד. וביחד עם זה צריך להיות הלימוד שלהם באופן דכי תקנה, שירגיש שהיא\r\nתורת הוי' (תורתך שבאצילות, קנין), ויתירה מזה, שהלימוד שלהם צ\"ל באופן דעבד,\r\nעולה של תורה], ניתן מסיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומה שאמרו \"הראשונים מסיני\" – כי גם לימוד\r\n\"הראשונים\" ואפילו הדינים דחוקים הוא בהבנה והשגה, וגם הפס\"ד\r\nדהלכות אלו ניתן לרשותו של האדם (נצחוני בני נצחוני), ויתירה מזה שגם החוקים\r\n\"ראוי להתבונן בהם, וכל מה שאתה יכול ליתן לו טעם תן לו טעם\"\r\n(רמב\"ם סוף הל' תמורה). אלא שעיקר הענין דהבנה והשגה הוא במשפטים.\r\n</co:footnote>, שגם בו\r\nהוא חיבור דשני ההפכים, מציאות וביטול. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדבר טו, ג.\r\n</co:footnote>, דזה\r\nשהתורה ניתנה על הר סיני דמכיך מכל טוריא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תיב\"ע עה\"פ שופטים ה, ה. תיב\"ע ומדרש תהלים\r\nעה\"פ סח, יז.\r\n</co:footnote>, הוא מפני\r\nשבהר סיני ישנם שני ההפכים. הר – הגבהה, ומכיך – ביטול.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב.\r\n</co:footnote> גדול תלמוד\r\nשמביא לידי מעשה. ויש לומר, שע\"י החיבור דשני ההפכים (מציאות וביטול) שבלימוד\r\nהתורה, נמשך עד\"ז גם במעשה המצוות. אלא שבלימוד התורה החידוש הוא הביטול.\r\nדהגם שלימוד התורה הוא בהבנה והשגה (מציאות) מ\"מ צריך להיות הלימוד בביטול.\r\nובקיום המצוות החידוש הוא המציאות. דהגם שקיום המצוות צ\"ל מצד ציווי הקב\"ה [כמובן גם מזה שמצוות הוא לשון ציווי],\r\nבדרך עבודת עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפמ\"א. וראה לקו\"ת שלח מ, א. ובארוכה – עטרת ראש\r\nדרוש לעשי\"ת נז, א. שם נט, ב.\r\n</co:footnote>,\r\nמ\"מ הביטול שלו צריך להיות באופן שהביטול אינו שולל את מציאותו אלא אדרבה זה\r\nגופא הוא מציאותו. היינו, דזה שהוא עבדו של הקב\"ה הוא [לא רק מצד ההכרח, אלא]\r\nשהוא רוצה להיות עבדו של הקב\"ה ויש לו חיות ותענוג בזה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמהטעמים על זה שהתחלת הציווים דפרשת משפטים הוא בפסוק ואלה המשפטים\r\nאשר תשים לפניהם שמדבר בלימוד התורה כדרשת חז\"ל, הובאה לעיל סעיף ג [דלא כרוב\r\nהציווים שבתורה שבתחילתם הוא דבר אל בני ישראל, צו את בני ישראל, ולא נזכר בהם\r\nענין הלימוד], כי זה שהתחלת הציווים דפרשת משפטים הוא בדיני עבד מרמז שקיום כל\r\nהמצוות צ\"ל בדרך עבודת עבד (כנ\"ל סעיף ב), וכיון שגם הביטול דקבלת עול\r\n(עבודת עבד) צ\"ל בחיות ובתענוג (כנ\"ל), לכן, התחלת הפרשה היא בהענין\r\nדלימוד התורה, דמהתענוג והחיות שבלימוד התורה נמשך מעין התענוג וחיות דתורה גם\r\nבהעבודה דקבלת עול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פמ\"א (נז, א) \"<b>והתורה</b> אמרה ועבדתם את ה'\r\nאלקיכם וגו'\". ולעיל ח\"ב ע' תטו, דע\"י שהעבודה דקבלת עול (עבודת\r\nעבד) הוא לפי <b>שהתורה</b> אמרה ועבדתם גו', נמשך מעין התענוג דתורה גם בהעבודה\r\nדקבלת עול.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ועפ\"ז</b></span>\r\nיובן מה שהתחלת הפרשה היא בדין עבד עברי, אף שעיקר ענין העבדות הוא בעבד\r\nכנעני (כנ\"ל סעיף ב), כי השלימות דענין העבדות (קבלת עול) הוא שהביטול דעבדות\r\nיהי' בתענוג ובחיות, וענין זה הוא בעבד עברי דוקא. ויובן זה ע\"פ מ\"ש\r\nאדמו\"ר הזקן בד\"ה וכי ימכור איש את בתו לאמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס (עם הגהות הצ\"צ) באוה\"ת פרשתנו ע' א'קכז ואילך. וראה\r\nגם ד\"ה זה תו\"ח שמות עא, ב ואילך [בהוצאה החדשה – משפטים ח\"ב רצג,\r\nא ואילך]. דרך חיים שער התפלה פס\"ו ואילך. סהמ\"צ להצ\"צ מצות יעוד\r\nופדיון אמה העברי' (פג, ב אילך).\r\n</co:footnote>\r\n[והצ\"צ כותב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' א'קכז.\r\n</co:footnote>\r\nעל מאמר זה שהוא דרוש נכבד מאד מדבר מענין צדיק רשע ובינוני], דג' מיני העבדים\r\nשבפרשת משפטים, עבד כנעני עבד עברי ואמה העברי', הם ג' מדריגות בעבודת הוי'. עבד\r\nכנעני הוא שהרצון והתענוג שלו הם בפריקת עול, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגיטין יג, א.\r\n</co:footnote> עבדא\r\nבהפקירא ניחא לי', שהנח\"ר שלו (ניחא) הוא בהפקירות, פריקת עול, ועבודתו את\r\nהשם הוא רק מצד ההכרח, מחמת אימת הכאת השבט, דענין הכאת השבט ברוחניות הוא שמאיר\r\nבו נפשו האלקית (אלא שהגילוי דנפש האלקית הוא רק בנוגע לעשי' בפועל). [ומבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' א'קכח. סהמ\"צ שם פד, ב.\r\n</co:footnote>, שבעבד\r\n(כנעני) נכלל גם רשע וטוב לו. דכמו שבעבד כפשוטו, אפשר שהעבד יחטא לרבו\r\nואעפ\"כ כשרבו מכהו בשבט הוא חוזר לעבודתו, עד\"ז הוא בעבודת ה', דגם מי\r\nשמצד התענוג שלו בפריקת עול הוא עובר על מצוות השם, מ\"מ, כיון שאח\"כ,\r\nכשמאיר בו גילוי נפשו האלקית (הכאת השבט) הוא מתחרט על חטאיו, לא יצא מכלל עבד.\r\nולאידך, גם הבינוני (דרגא תחתונה שבבינוני) נכלל בעבד כנעני. דהגם שלא עבר עבירה\r\nמימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ב.\r\n</co:footnote>, מ\"מ,\r\nכיון שהרצון והתענוג שלו הוא בתאוות עוה\"ז ועבודתו את השם הוא רק מצד ההכרח\r\n(אלא שהגילוי דנפש האלקית מכריח אותו להיות סור מרע ועשה טוב במשך כל היום כולו), לא יצא מכלל עבד כנעני].\r\nועבד עברי הוא שהרצון והתענוג שלו הוא (בעיקר) בעבודת השם, והענינים דפריקת עול\r\n(כולל התענוג בעניני עוה\"ז) הם אצלו יסורים גדולים וצער<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון באוה\"ת שם ע' א'קלא.\r\n</co:footnote>. והגם\r\nשכשבאים לו עניני עוה\"ז הוא מתענג מהם, רצונו הוא שלא להמשך אחריהם. והוא מתמרמר על זה שהתענג\r\nבעניני עוה\"ז. [והוא עיקר מדריגת הבינוני]. ואמה העברי' היא מדריגת צדיק, שהמדות שלו נהפכו לקדושה (אתהפכא שלמעלה מאתכפיא), כמבואר שם בארוכה.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשבפרשת משפטים מדובר בקנין עבד עברי ואמה העברי' [כי תקנה עבד עברי גו' וכי\r\nימכור איש את בתו לאמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו כא, ז.\r\n</co:footnote> גו'],\r\nוהענין דעבד כנעני (בהפרשיות שמדברים בקניני עבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהתחלת פרשיות אלה היא כי <b>תקנה</b> גו', וכי <b>ימכור</b> גו'.\r\nמשא\"כ עבד כנעני שלאח\"ז [כא, כ ואילך. כא, כו ואילך].\r\n</co:footnote>),\r\nלא תצא כצאת העבדים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">62</co:footnoteref>, הוא רק כמו בדרך אגב (ובאופן שלילי), כי זה\r\nשהתחלת פרשת משפטים היא בדיני עבד הוא מפני שבפרשה זו [שהיא בהמשך למתן תורה, מה\r\nהראשונים מסיני אף אלו מסיני] מדבר בכללות הענין דעבודת ה', שצריכה להיות בדרך\r\nעבודת עבד, וכיון שהעבדות צריכה להיות בתענוג וחיות, לכן מדבר בדיני עבד עברי ואמה\r\nהעברי'. בתחלה מדבר בעבד עברי, מדריגת הבינוני, כי מדת הבינוני היא מדת כל אדם\r\nואחרי' כל אדם ימשוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא ריש פי\"ד.\r\n</co:footnote>.\r\nואח\"כ מדבר באמה העברי', מדריגת צדיק, שגם עבודה זו שייכת לכל אחד, כמבואר\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספי\"ד.\r\n</co:footnote>, דגם\r\nכשיודע בנפשו שלא יגיע למדריגה זו באמת לאמיתו מ\"מ הוא יעשה את שלו לקיים את\r\nהשבועה שמשביעין אותו תהי צדיק. ויש לומר דזה שמדבר [כמו בדרך אגב עכ\"פ] גם\r\nבעבד כנעני, הוא מצד המעלה דאתכפיא. וכמ\"ש אדמו\"ר הזקן בדרוש הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' א'קלח. סהמ\"צ שם פד, ב.\r\n</co:footnote>, שגם בצדיק\r\nגמור צריכה להיות העבודה דעבד כנעני, מצד המעלה שבאתכפיא. דזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ קדושים כ, כו. פרש\"י שם.\r\n</co:footnote> אל יאמר\r\nאדם אי אפשי כו' אלא אפשי ומה אעשה ואבי שבשמים גזר עלי, דזה שצריך לומר אפשי כו'\r\nהוא בכדי שתהי' אצלו העבודה דאתכפיא.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ולהעיר,</b></span>\r\nדבאתכפיא זו הוא רק המעלה דאתכפיא. דהגם שבזה שאומר אפשי הוא רחוק מאד\r\nמאלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בסהמ\"צ שם. ומבאר שם, שלכן יש בזה המעלה\r\nדאתכפיא <b>סט\"א</b>.\r\n</co:footnote>, הרי זה\r\nשאומר אפשי הוא מצד ציווי התורה, וכוונתו בזה שאומר אפשי ומעורר רצון לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה להדיא באוה\"ת שם. וכמובן גם בפשטות, דכיון <b>שהתורה</b>\r\nציותה לומר אפשי, צריכה להיות אמירה אמיתית.\r\n</co:footnote> הוא בכדי\r\nשתהי' אצלו העבודה דאתכפיא (שיעשה נגד רצונו). ועפ\"ז מובן, דזה שעבודת הצדיקים היא לא מצד ההכרח אלא שזהו\r\nהתענוג שלהם, הוא גם בנוגע להעבודה דאתכפיא שלהם. דהגם שהיא אתכפיא באמת, כי זה\r\nשאומרים אפשי הוא שמעוררים הרצון שלהם לזה, אלא שכופין את עצמם ועושים נגד רצונם, זה גופא הוא התענוג שלהם, כיון שהכוונה בהרצון\r\nשלהם היא בכדי שיעשו נגד רצונם.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ויקהל פט, ג-ד. הוספה לתו\"א שם קיד, ג-ד.\r\nובכ\"מ.\r\n</co:footnote>\r\nשההמשכה שעל ידי העבודה דאתכפיא היא המשכה נעלית יותר מההמשכה שעל ידי העבודה\r\nדאתהפכא. כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פכ\"ז ולקו\"ת ר\"פ פקודי (מזח\"ב קכח, ב.\r\nוראה גם שם סז, ב. קפד, א). תו\"א שם. לקו\"ת חוקת סה, ג.\r\n</co:footnote>\r\nכד אתכפיא סט\"א אסתלק יקרא דקוב\"ה בכולהו עלמין, שע\"י העבודה\r\nדאתכפיא הוא המשכת האור שבבחינת רוממות, אסתלק. ויש לומר, דההמשכה שע\"י\r\nאתכפיא דצדיקים (שהאתכפיא גופא היא התענוג שלהם), היא המשכה נעלית עוד יותר.\r\nוהענין הוא, דמהטעמים על זה שהמשכה זו היא ע\"י אתכפיא דוקא, הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לעיל ח\"ב ע' שסב. וראה עד\"ז תו\"א שם פט,\r\nסע\"ג \"ובאתעדל\"ת זו בבחי' ביטול שמסלק את עצמו כו' אתעדל\"ע כו'\r\nלהיות נמשך בבחי' סוכ\"ע כו' שהוא ג\"כ בחי' הסתלקות עצמותו ומהותו ית'\r\nכו'\".\r\n</co:footnote>, דע\"י\r\nשהאדם כופה את עצמו לעשות כנגד רצונו וטבעו, המשכת הגילויים דלמעלה היא לא כפי\r\nהטבע שלהם. שגם האור שבבחינת רוממות, שמצד \"טבעו\" הוא למעלה מגילוי,\r\nנמשך בגילוי. ויש לומר דכאשר האתכפיא דהאדם היא בדרך הכרח, היפך התענוג שלו, זה\r\nשנמשך בגילוי האור שלמעלה מגילוי (היפך הטבע שלו), הוא כמו בדרך הכרח כביכול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלשון התו\"א שבהערה הקודמת \"<b>הסתלקות</b> עצמותו\r\nומהותו ית' כו'\".\r\n</co:footnote>, היינו\r\nשההמשכה היא מבחינת חיצוניות הרצון, וע\"י שהאתכפיא דהאדם הוא באופן שזהו\r\nהתענוג שלו, ההמשכה היא מבחינת פנימיות הרצון והתענוג.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וזהו</b></span>\r\nואלה המשפטים אשר תשים לפניהם וארז\"ל ואלה מוסיף על הראשונים, דירידת והמשכת התורה במשפטים שהם מובנים\r\nגם בשכל האדם, ובפרט שעי\"ז ניתן הכח לאדם שיוכל ללמוד תורה באופן דאשר תשים\r\nלפניהם (בהבנה והסברה ועד שהתורה נקראת על שמו), היא הוספה על הראשונים, כי\r\nע\"י ירידה זו מתגלה שורש התורה באוא\"ס הבל\"ג (כנ\"ל סעיף ג).\r\nולהוסיף, דע\"י לימוד התורה דהאדם באופן שהתורה נקראת על שמו, מיתוסף בהתורה\r\nעוד יותר. כי בירידת והמשכת התורה במשפטים, מה שנמשך בגילוי למטה הוא חכמתו של הקב\"ה (חכמה דאצילות), אלא שהחיבור דחכמתו של\r\nהקב\"ה שלמעלה משכל הנבראים עם שכל האדם הוא ע\"י ההמשכה מאוא\"ס\r\nהבל\"ג שלמעלה מחכמה [היינו שהגילוי דאוא\"ס הבל\"ג הוא רק נתינת כח\r\nלבחי' החכמה דאצילות שתתחבר עם שכל האדם, ולא שמתגלה אוא\"ס הבל\"ג עצמו],\r\nוע\"י עסק התורה דהאדם באופן שהתורה היא תורתו, נמשך בתורה הגילוי דאוא\"ס הבל\"ג עצמו.\r\nוכמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"ח ולקו\"ת שבהערה 29.\r\n</co:footnote>\r\nדזה שהתורה נקראת תורתו (דהאדם), הוא לפי שע\"י עסק\r\nהתורה לשמה (לשם התורה) הוא ממשיך בה הגילוי דאוא\"ס הבל\"ג, ולכן נקראת\r\nהתורה על שמו, לפי שהוא המשיך בה גילוי זה. ויש לומר, דזהו שואלה הוא וא\"ו\r\nאלה, וא\"ו המוסיף הוא ההוספה שנעשית בתורה, אלה הוא לשון גילוי, ופירוש ואלה\r\n(וא\"ו אלה) הוא, שההוספה בתורה (שנמשך בה אוא\"ס הבל\"ג) היא בגילוי.\r\nהיינו, דזה שנמשך בה אוא\"ס הבל\"ג הוא לא רק באופן דנתינת כח אלא שהאור\r\nעצמו מאיר בגילוי.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>וממשיך</b></span>\r\nבכתוב אשר תשים לפניהם, ויש לומר, שאשר הוא (גם) מלשון אושר ותענוג. היינו,\r\nשהענין דואלה (וא\"ו אלה), ההוספה שנמשכת בתורה בבחינת גילוי מעצמות\r\nאוא\"ס, היא מבחינת התענוג. דזה שלימוד התורה שלו הוא באופן דעול תורה, ביטול דעבד (כנ\"ל סעיף ו-ז), הוא דוגמת הענין דאתכפיא, וזה שהביטול שלו הוא באופן\r\n(שהביטול אינו שולל את מציאותו אלא אדרבה) שמצד הביטול גופא הוא מרגיש שהתורה היא\r\nתורתו (כנ\"ל סעיף ז) הוא ע\"ד האתכפיא דצדיקים שהאתכפיא עצמה היא התענוג\r\nשלהם, ולכן, ההמשכה שעי\"ז היא מבחינת אשר, תענוג.</p>\r\n<p><span class=\"firstword\"><b>וע\"י</b></span>\r\nלימוד התורה באופן דאשר תשים לפניהם, כי תקנה עבד, שהלימוד הוא בהבנה והסברה\r\nוביחד עם זה בביטול דעבד [שבכדי שלימוד הנגלה יהי' באופן זה הוא ע\"י לימוד\r\nפנימיות התורה, תשים לשון סימה, אוצר], עי\"ז יזכו לגילוי תורתו של משיח, תורה\r\nחדשה מאתי תצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, ד. ויק\"ר פי\"ג, ג.\r\n\t\t\r\n\t\t</co:footnote>,\r\nבגאולה האמיתית והשלימה ע\"י משיח צדקנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קג",
    "title": "ואלה המשפטים, ש\"פ משפטים, מבה\"ח אד\"ר תשמ\"א"
  }
}