{
  "chabad": {
    "article-id": 3140400,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד.\r\nש\"פ חיי שרה, כ\"ב מרחשון ה'תנש\"א</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>יום ג' כ\"ה מ\"ח</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ויהיו</b></span>\r\nחיי שרה מאה שנה ועשרים שנה ושבע שנים שני חיי שרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote>, וידועים\r\nהדיוקים בדרושי רבותינו נשיאינו [החל מדרושי רבינו הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"פ ברכה. ד\"ה זה במאמרי אדמו\"ר הזקן על\r\nפרשיות התורה (ע' קלא ואילך). תקס\"ו (סה\"מ תקס\"ו ע' מח ואילך).\r\n</co:footnote>, ובתוספת\r\nהגהות וביאורים בדרושי רבותינו נשיאינו שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאורי הזהר לאדמו\"ר האמצעי ריש פרשתנו. שם בהוספות (קלא,\r\nסע\"ב ואילך). תורת חיים ריש פרשתנו. ביאורי הזהר ואוה\"ת להצ\"צ ריש\r\nפרשתנו. ד\"ה ויהיו חיי שרה תר\"ל. תרל\"א (נדפס בהוספות לסה\"מ\r\nתרמ\"ג ע' רפג ואילך). תשמ\"א (לעיל ע' רעז ואילך). תשמ\"ה (לעיל ע'\r\nרפז ואילך).\r\n</co:footnote>, וגם בדרושי\r\nאדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה זה תרמ\"ג. תרע\"ה (בהמשך תער\"ב ח\"ב).\r\nעטר\"ת. פר\"ת.\r\n</co:footnote>, בעל יום\r\nההולדת דכ\"ף מרחשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדמיני' אזלינן, ובתוך ג' ימים, שנחשבים בכמה ענינים למציאות אחת\r\n(ראה לדוגמא – פסחים קו, סע\"א).\r\n</co:footnote>], שבמספר\r\nמאה ובמספר עשרים נקט שנה (מאה שנה ועשרים שנה) לשון יחיד, ובמספר שבע נקט שנים\r\n(שבע שנים) לשון רבים. גם, מהו אומרו שני חיי שרה, הרי כבר נאמר ויהיו חיי שרה\r\n(ומפרט המספר דקכ\"ז שנה), ולמה כופל שני חיי שרה. גם צריך להבין הלימוד\r\nוההוראה משני חיי שרה בעבודת כאו\"א מישראל, כידוע שכל עניני התורה (גם סיפורי\r\nהתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג קנב, א. מכתבי תורה (להרגצ'ובי) מכתב צט.\r\n</co:footnote>) הם הוראות\r\nלכאו\"א מישראל, ובפרט מעשה אבות (ואמהות) שהם סימן (ונתינת-כח) לבנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ן עה\"פ לך לך יב, ו. וראה ד\"ה הנ\"ל\r\nה'תשמ\"א ס\"ב (לעיל ע' רעח), ובהערות שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ומבואר</b></span>\r\nבהדרושים, שבפסוק זה נכלל כל סדר ההשתלשלות (למעלה וגם) בנפש האדם,\r\nבכאו\"א מישראל, שעבודתו צריכה להיות בכל פרטי הענינים דמאה שנה ועשרים שנה\r\nושבע שנים, כמו בשרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר פרשתנו (קכב, סע\"ב): שרה זכתה לחיין עלאין לה ולבעלה <b>ולבנאה\r\nבתראה</b>, הה\"ד הביטו אל צור חוצבתם ואל מקבת בור נוקרתם, ועל דא ויהיו חיי\r\nשרה כו'.\r\n</co:footnote>.\r\nוביאור הענין, דאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א פרשתנו קכג, א.\r\n</co:footnote> ויהיו חיי\r\nשרה כו' מאה שנה כללא דכולא קוב\"ה דאתכליל מאתר עילאה סתימא דכל סתימין במאה\r\nברזא דמאה ברכאן בכל יומא, וכן עשרים שנה, ובגין כך כתיב שנה רזא דיחודא דלא אתפרש\r\nמחשבה ויובלא לעלמין, שבע שנים אלין אתפרשן ונפקאן מכללא כו' בדינא ורחמי בכמה\r\nסטרין ואורחין כו' ובגין כך כו' כתיב בהו שנים ולא שנה, וכולהו אקרון חיים כו'.\r\nוהענין בזה, שמאה שנה קאי על הכתר (כי כתר כולל כל היו\"ד ספירות, וכל א' מהם\r\nכלול מיו\"ד, ויו\"ד פעמים יו\"ד הם מאה), שענינו בנפש האדם הוא רצון\r\n(חיצוניות הכתר) ותענוג (פנימיות הכתר). ועשרים שנה קאי על חכמה ובינה (שכל א' מהם\r\nכלול מיו\"ד), בחי' המוחין [ובכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאורי הזהר לאדמו\"ר האמצעי ריש פרשתנו. וראה גם תורת חיים שם\r\nקכו, ד.\r\n</co:footnote> מבואר שגם\r\nמאה שנה הוא בחי' המוחין (כידוע שיחידות במלכות, עשיריות בז\"א, ומאות\r\nבאו\"א (חו\"ב), ואלפים בכתר), ועפ\"ז י\"ל, שמאה שנה הוא מוחין\r\nבעצם, ועשרים שנה הוא מוחין השייכים להמדות (עשיריות בז\"א)]. ובשניהם נאמר\r\nשנה (מאה שנה ועשרים שנה) לשון יחיד, כי, בכתר (מאה) כלולים כל הספירות יחד, וגם\r\nחכמה ובינה (עשרים) הם תרין ריעין דלא מתפרשין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב נו, א. ח\"ג ד, א. פרדס שער ח (שער מהות והנהגה)\r\nפי\"ד.\r\n</co:footnote>, ולכן\r\nנכללים יחד. ושבע שנים קאי על שבע המדות, ולהיותם באופן של התחלקות עד לקוין\r\nהפכיים דחסד וגבורה (דינא ורחמי), נאמר בהם שבע שנים, לשון רבים. ומוסיף ומסיים\r\nשני חיי שרה, שע\"י שלימות העבודה דמאה שנה ועשרים שנה ושבע שנים באים לדרגא\r\nנעלית יותר שלמעלה מהתחלקות, שלכן לא נזכר בזה מספר (ע\"ד לפני אחד מה אתה\r\nסופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר יצירה פ\"א מ\"ז.\r\n<br /><br />ובפרטיות\r\nיותר: לפני א' מה אתה סופר הוא בחי' עתיק, וכשנמשך ומאיר בבחי' אריך נקרא\r\n\"מאה שנה\", ובהיותו במקומו ה\"ה למעלה מגדר מספר, \"שני חיי\r\nשרה\" (ראה ד\"ה ויהיו חיי שרה ה'תשמ\"א – לעיל ע' רפג הערה 68).\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפירוש זה, שני חיי שרה הו\"ע בפ\"ע שלמעלה מג' החלוקות\r\nדמאה שנה ועשרים שנה ושבע שנים, ופשטות הכתוב ששני חיי שרה הם הקכ\"ז שנים\r\nעצמם, ולא ענין בפ\"ע שלמעלה מהם. וכמודגש בפירוש רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנוסף על היותו פשוטו של מקרא, ה\"ה גם יינה של תורה\r\n(\"היום יום\" כט שבט), ששייך לחלק הסוד שבתורה.\r\n</co:footnote> שני חיי\r\nשרה כולן שוין לטובה, שהענין דשוין לטובה (למעלה מהתחלקות) הוא בכולן, היינו, בג'\r\nהחלוקות דמאה שנה ועשרים שנה ושבע שנים (ולא בדרגא שלמעלה מהם). גם צריך להבין\r\nמ\"ש בפירוש רש\"י בת ק' כבת כ' ובת כ' כבת ז', שמזה משמע שיש עילוי בז'\r\nלגבי כ' (בת כ' כבת ז') ובכ' לגבי ק' (בת ק' כבת כ'), אע\"פ שכתר (ק') הוא\r\nלמעלה מהמוחין (כ'), ומוחין הם למעלה ממדות (ז').</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nבהקדם המבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ויהיו חיי שרה תרל\"א. תרמ\"ג.\r\n</co:footnote> המשך דברי\r\nהזהר מאה שנה כללא דכולא, שמאה שנה הוא רזא דמאה ברכאן בכל יומא, שחייב אדם לברך\r\nמאה ברכות בכל יום, כפי שלמדו חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמנחות מג, סע\"ב.\r\n</co:footnote> מהפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב יו\"ד, יב.\r\n</co:footnote> ועתה ישראל\r\nמה ה' אלקיך שואל מעמך, א\"ת מה אלא מאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתוספות שם (מפרש\"י. וראה חדא\"ג מהרש\"א שם).\r\nוכ\"ה בתניא רבתי בתחלתו. ערוך ערך מאה. שו\"ע אדה\"ז או\"ח הל'\r\nברכות השחר רסמ\"ו. ובכ\"מ.\r\n</co:footnote>. ונקודת\r\nהביאור, שמאה שנה הוא גם הכלל דעשרים שנה ושבע שנים, כללא דכולא. דנוסף לזה שכל\r\nמאה הדרגות (עשר ספירות שכל א' מהם כלולה מעשר) שבכתר הם כלל אחד שלמעלה מהתחלקות\r\n[למעלה גם מהכלל דעשרים שנה, שיש בו שתי דרגות (חכמה בינה) אלא שהם תרין ריעין דלא\r\nמתפרשין], הוא גם הכלל דכל ג' החלוקות, גם דעשרים שנה ושבע שנים. וכמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבהערה 14. וראה גם ביאורי הזהר לאדמו\"ר האמצעי ריש פרשתנו.\r\nתורת חיים שם קכו, ג.\r\n</co:footnote> שמאה שנה\r\n(כללא דכולא) נמשך ומתלבש בהפרטים דעשרים שנה (מוחין) ושבע שנים (מדות). ויש לומר,\r\nשזה שמאה הוא (גם) הכלל דעשרים ושבע, הוא, לא רק להביאור שמאה הוא כתר, דכיון שכתר\r\nהוא מקיף ה\"ה הכלל דכל העשר ספירות, אלא גם להביאור שמאה הוא עצם המוחין, דאף\r\nשמוחין הם כחות פנימיים, יש לומר, שעצם המוחין הוא גם הכלל דהדרגות שלמטה ממנו,\r\nשלכן, עצם המוחין נמשך ומתלבש (אח\"כ) בהמוחין השייכים אל המדות, שנחלקים\r\n(בכללות) לב' קוין (עשרים שנה), חיוב ושלילה (עשה ולא תעשה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לקשר זה עם הפירוש שעשרים שנה קאי על חכמה ובינה (מוחין עצמם) –\r\nכי, חכמה היא בקו הימין, גילוי (חיוב), ובינה היא בקו השמאל, העלם (שלילה).\r\n</co:footnote>, ועד שנמשך\r\nבהמדות עצמם (שבע שנים) שבהם היא עיקר העבודה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וביאור</b></span>\r\nהענין דמאה שנה כללא דכולא שהוא רזא דמאה ברכות שבכל יום, יובן ע\"פ\r\nהמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה להבין ענין הברכות בתו\"א בראשית ו, א ואילך. ועם\r\nהגהות – באוה\"ת בראשית כרך ג תקנא, א ואילך. המשך חייב אדם לברך תרל\"ח\r\n[סה\"מ תרל\"ח ע' פז ואילך]. וראה גם ד\"ה ויהיו חיי שרה תרע\"ה\r\n(המשך תער\"ב ח\"ב פשנ\"ט ואילך).\r\n</co:footnote> שענין\r\nהברכות הוא כללות העבודה. דהנה, ברכה היא מלשון המשכה, והפירוש דברוך אתה הוי' הוא\r\nלהמשיך שם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויתירה מזה – להמשיך בחי' אתה שלמעלה משם הוי' שיומשך ויתגלה בשם\r\nהוי', ועד שיומשך ויתגלה גם בשם אלקים.\r\n</co:footnote>\r\nשיהי' ברוך ונמשך בגילוי למטה. וסדר ההמשכה הוא, שתחלה נמשך שם הוי' בנפש האדם,\r\nהוי' אלקינו, להיות גילוי אוא\"ס בנפש כל ישראל שתתחזק אמונת ה' בלבם בגילוי\r\nעד שנעשה אלקה שלנו, כוחינו וחיותנו, ולאחרי שנמשך ונתגלה בישראל, נמשך על ידם\r\nהגילוי גם למטה להיות מלך העולם. ויש להוסיף, שההמשכה והגילוי למטה מודגשים גם\r\nבתוכן הברכות, כי, נוסף לכך ש(רוב ה)ברכות קשורים עם עניני העולם (שהרי אפילו ברכות המצוות קשורים עם עניני העולם שבהם\r\nמקיימים המצוות, ציצית בצמר גשמי ותפילין בקלף גשמי כו'), הרי הברכות עצמם הם על עניני העולם, וכמו ברכות השחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך תער\"ב שם פש\"ס.\r\n</co:footnote> שתקנום\r\nחכמים על סדר העולם והנהגתו מה שהבריות נהנין בכל יום שיברכו להקב\"ה על זה\r\nבפעם ראשונה שנהנין הנאה זו בכל יום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון אדה\"ז בשו\"ע שם.\r\n</co:footnote>,\r\nועד\"ז הברכות על בקשת צרכיו הגשמיים רופא חולים ומברך השנים וכיו\"ב,\r\nועאכו\"כ ברכות הנהנין שמברכים לפני אכילה ושתי', שע\"י הברכה נעשה הדבר\r\nמותר באכילה ושתי', כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לה, סע\"א ובפרש\"י שם. שו\"ע אדה\"ז\r\nאו\"ח ר\"ס קסז. סדר ברכת הנהנין בתחילתו.\r\n</co:footnote> כל הנהנה\r\nמעוה\"ז בלא ברכה כאילו נהנה מקדשי שמים, שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים כד, א.\r\n</co:footnote> לה' הארץ\r\nומלואה, לאחר ברכה הרי היא לבני אדם, היינו, שפעולת הברכה היא (לא לבטל ח\"ו\r\nהעילוי דקדשי שמים שבדבר זה, אלא) שקדשי שמים נעשים שלו, שאכילתו ושתייתו היא\r\nבבחינת קדשי שמים, כיון שע\"י הברכה נעשה הבירור והזיכוך דהדברים הגשמיים\r\nלהיות נמשך בהם הגילוי ד(הוי' אלקינו) מלך העולם. וזהו הפירוש בדברי הזהר מאה שנה\r\nכללא דכולא ברזא דמאה ברכאן בכל יומא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ביאורי הזהר ותורת חיים שבהערה 18.\r\n</co:footnote>, כי הענין\r\nדמאה ברכות הוא כללות כל העבודה להמשיך אלקות למטה, וזהו\"ע דמאה שנה כללא\r\nדכולא, כללות העבודה להמשיך אלקות למטה, ע\"י ההמשכה וההתלבשות בהמוחין\r\nהשייכים אל המדות (עשרים שנה) ועד לבחינת המדות (שבע שנים), שבעת ימי הבנין, שעל\r\nידם נברא העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א רמז, א. ח\"ג חצר, ב. ועוד.\r\n</co:footnote>,\r\nובהם (בבחינת המדות) היא עיקר העבודה בזמן הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה אל תצר את מואב לאדמו\"ר האמצעי (מאמרי\r\nאדמו\"ר האמצעי דברים ח\"א ע' ד ואילך).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה,</b></span>\r\nע\"י ההמשכה וההתלבשות דמאה שנה כללא דכולא בהמוחין השייכים אל המדות\r\n(עשרים שנה) ובהמדות (שבע שנים) עד לעבודה במעשה בפועל כדי שיהי' גילוי אלקות\r\nבעולם, אזי נעשה (נוסף על בירור וזיכוך המטה) גם עילוי גדול יותר בבחי' מאה שנה\r\nכללא דכולא, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סידור (עם דא\"ח) צז, ג ואילך. ובכ\"מ.\r\n</co:footnote> שע\"י\r\nהירידה דהעליון להשפיע להתחתון מקבל גם העליון מעלת התחתון (שלכן כל סדר ההשתלשלות\r\nהוא באופן דנעוץ תחילתן בסופן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר יצירה פ\"א מ\"ז.\r\n</co:footnote>, שהעליון\r\nצריך גם לקבל מהתחתון). ויתירה מזה, כיון שההמשכה למטה היא מפני שנתאווה\r\nהקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>, הרי,\r\nע\"י ההמשכה למטה נשלמת כוונת העצמות שלמעלה מכל תואר וגדר, שלכן, מעלה ומטה,\r\nבלי גבול וגבול, שוין ממש. והחילוק דב' אופנים אלו בעבודה, שבאופן הא' יש חילוק\r\nבין עליון (עבודה בעניני קדושה) לתחתון (עבודה בעניני העולם), והעבודה למטה\r\nהו\"ע של ירידה, אלא שירידה זו היא צורך עלי'. ובאופן הב', כיון שכל ענינו\r\nאינו אלא למלא חפצו ורצונו של הקב\"ה שנתאוה להיות לו ית' דירה בתחתונים, הרי,\r\nמצד כוונת העצמות אין חילוק בין עליון (עבודה בעניני קדושה) לתחתון (עבודה בעניני\r\nהעולם), ובמילא, העבודה למטה אינה ענין של ירידה, כיון שנרגש בה הנקודה הכללית\r\n(כללא דכולא) שבכל עניני העבודה בשוה ממש, כוונת העצמות. וזהו גם רזא דמאה ברכות\r\nבכל יום, כפי שלמדו חז\"ל ממש\"נ מה ה' אלקיך שואל מעמך, א\"ת מה אלא\r\nמאה, כמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבהערה 14. וראה גם ביאורי הזהר להצ\"צ פרשתנו ע' עט ואילך.\r\nאוה\"ת פרשתנו שם קיא, ב. המשך תער\"ב שבהערה 20.\r\n</co:footnote> שמאה הוא\r\nמה בתוספת אל\"ף, מה הו\"ע הביטול (ונחנו מה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, ז.\r\n</co:footnote>),\r\nוע\"י הביטול דמה ממשיכים האל\"ף, בחי' הכתר (מאה), שיומשך בגילוי למטה\r\nע\"י הברכות. דכיון שעבודתו היא מצד הביטול והקבלת עול שבה מתגלה עצם הנשמה,\r\nהרי כל ענינו אינו אלא למלא רצונו וחפצו של הקב\"ה, שזוהי הנקודה הכללית דכל\r\nעניני העבודה, כוונת העצמות.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר מ\"ש ויהיו חיי שרה מאה שנה ועשרים שנה ושבע שנים שני חיי שרה,\r\nששני חיי שרה (אינו ענין בפ\"ע שלמעלה מג' החלוקות דמאה שנה ועשרים שנה ושבע\r\nשנים, אלא) הם הקכ\"ז שנה עצמם, שכולן שוין לטובה. כי, בתחילת הכתוב מבואר\r\nהעילוי שנעשה במאה שנה ע\"י ההמשכה למטה, שזהו\"ע דבת ק' כבת כ' ובת כ'\r\nכבת ז', שבמאה נוסף גם העילוי דעשרים, ובעשרים נוסף גם העילוי דשבע. ולאח\"ז\r\nמוסיף בכתוב שני חיי שרה, שכל סוגי העבודה דמאה שנה (כתר) עשרים שנה (מוחין) ושבע\r\nשנים (מדות) הם שוין לטובה, שכל ענינם הוא להשלים כוונת העצמות, שהיא בכל עניני\r\nהעבודה בשוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שהענין ד\"כולן שוין\" שייך גם בהעילוי שנעשה\r\nבהעליון (מאה) ע\"י ההמשכה למטה (בת ק' כבת כ' ובת כ' כבת ז'), כי, העילוי\r\nשנעשה בעליון ע\"י ירידתו למטה הוא (לא רק שנוסף אצלו מעלת המטה, אלא) גם\r\nשעי\"ז מתגלה הבלי גבול שלו, שאינו מוגדר בהגדר דמעלה וביכלתו לירד גם למטה.\r\nאבל, אין זה אמיתת הענין ד\"כולן שוין\", כי, מזה עצמו שגילוי הבל\"ג\r\nשלו הוא ע\"י ירידתו למטה (וככל שיורד למטה יותר מתגלה יותר הבל\"ג שלו),\r\nמוכח, שישנו הענין ד\"מעלה\" ו\"מטה\" (שלכן שייך לומר עליו\r\nהעילוי וההפלאה שאינו מוגדר בזה), משא\"כ לגבי העצמות אין מלכתחילה הגדר דמעלה\r\nומטה, ולכן כשהעבודה היא להשלים כוונת העצמות, \"כולן שוין\" ממש.\r\n</co:footnote>.\r\nויש להוסיף בהביאור דכולן שוין לטובה, שטובה רומז על עצם ומקור הטוב וטבע הטוב\r\nלהיטיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעמה\"מ שער שעשועי המלך רפ\"א. שעהיוה\"א פ\"ד (עט,\r\nא).\r\n</co:footnote> כפי שנמשך\r\nומתגלה בנשמתו של כאו\"א מישראל שהיא \"חלק אלקה ממעל ממש\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>, חלק מן\r\nהעצם שעל ידו תופסים בהעצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת, תשנ\"ט) הוספות סי' רכז.\r\nוש\"נ.\r\n</co:footnote>, וכאשר\r\nהעבודה היא מצד עצם הנשמה, שזהו\"ע הביטול והקבלת עול, אזי כל עניני העבודה הם\r\nבשוה, וההשתוות היא לטובה, שכל עניני העבודה חדורים בהנקודה הכללית דהמשכת וגילוי\r\nעצם הטוב למטה, להיות לו ית' דירה בתחתונים.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויהי</b></span>\r\nרצון, שכיון שבימינו אלה נשלמו כל מעשינו ועבודתינו בכל פרטי הענינים דמאה\r\nשנה ועשרים שנה ושבע שנים, ובאופן דשני חיי שרה שכולן שוין לטובה, כדברי כ\"ק\r\nמו\"ח אדמו\"ר נשיא דורנו שכבר צחצחו את הכפתורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשיחת שמח\"ת תרפ\"ט (סה\"ש תרפ\"ט ע' 42).\r\n</co:footnote>, ועומדים\r\nמוכנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגרות-קודש אדמו\"ר מהוריי\"צ ח\"ד ריש ע' רעט.\r\n</co:footnote> לקבל פני\r\nמשיח צדקנו, ובפרט שלאחרי זה עברו עוד עשיריות שנים שבהם צעקו בנ\"י עד מתי\r\n(וואָס דאָס דאַרף דאָך אויך האָבן אַ שיעור), תבוא תיכף ומיד הגאולה האמיתית\r\nוהשלימה ע\"י משיח צדקנו, ואז יתגלה הענין דתולדות יצחק (כפי שמתחילין לקרוא\r\nבתורה במנחה), כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פט, ב. וראה תו\"א תולדות יז, ג. ויצא כא, ג. תורת חיים\r\nתולדות ד, ד ואילך. ויצא כד, סע\"ד ואילך. ועוד.\r\n</co:footnote> שלעתיד\r\nלבוא יאמרו ליצחק דוקא כי אתה אבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סג, טז.\r\n</co:footnote>, כיון\r\nשהתענוג והצחוק (יצחק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנקרא בשם יצחק ע\"ש צחוק עשה לי אלקים – וירא כא, ו. וראה\r\nבפרש\"י עה\"פ לך לך טז, יט.\r\n</co:footnote>) שנעשה\r\nע\"י מעשינו ועבודתינו כל משך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n</co:footnote> יתגלה\r\nלעתיד לבוא, שאז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכו, ב.\r\n</co:footnote>\r\nימלא שחוק פינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א תולדות יז, ד. ואילך. תו\"א ותורת חיים ויצא שבהערה\r\n40.\r\n</co:footnote>,\r\nואז יהי' הענין דמאה שנה ועשרים שנה ושבע שנים באופן נעלה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תורת חיים פרשתנו קכו, ד ואילך: מ\"ש עוד שני חיי שרה קאי\r\nלע\"ל בעוה\"ב לאחר תשלום כל הבירורים כו', עיי\"ש.\r\n</co:footnote>, הן הענין\r\nדמאה שנה, מאה ברכות, והן הענין דכ\"ז שנה, שרומז (גם) לכ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבצירוף האותיות הכפולות מנצפ\"ך (שרומזים על הגאולה – פרקי\r\nדר\"א פמ\"ח. יל\"ש ר\"פ לך לך. ועוד).\r\n</co:footnote> אותיות\r\nהתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה ויהיו חיי שרה תר\"ל.\r\n</co:footnote>, כיון שכל\r\nעניני התומ\"צ יהיו בתכלית השלימות, כמצות רצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א ויחי מו, סע\"א ואילך. תורת חיים ר\"פ ויחי\r\n(צה, א. צו, ג-ד). אוה\"ת ויחי כרך ו תתשכח, ב ואילך. שם כרך ז תתתסח,\r\nסע\"ב ואילך. המשך וככה תרל\"ז פי\"ז ואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>, ותורה\r\nחדשה מאתי תצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, ד. ויק\"ר פי\"ג, ג.\r\n</co:footnote>,\r\nטעמי תורה שיתגלו לעתיד לבוא בתורתו של משיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה אנכי מגן לך תרע\"ח* (קה\"ת כ\"ף\r\nמרחשון תנש\"א. נדפס לאח\"ז בסה\"מ ליקוט ח\"ב ע' רלט ואילך)\r\nשגילוי טעמי תורה לעתיד לבוא \"זהו עיקר הגילוי דמשיח והוא עיקר הקבלת שכר\r\nהאמיתי כו'\".\r\n<br /><br />*)\r\n<b>שנתגלה עוה\"פ בהשגחה פרטית בסמיכות ליום הולדתו כ\"ף מרחשון השתא (ראה\r\nהתוועדויות תנש\"א ח\"א ע' 318 ובהערות שם)</b>.\r\n</co:footnote>, כולל גם\r\nהתורה חדשה דרבותינו נשיאינו עד לבעל יום ההולדת דכ\"ף מרחשון, ובנו יחידו\r\nממלא מקומו כ\"ק מו\"ח אדמו\"ר נשיא דורנו, שהקיצו ורננו שוכני עפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כו, יט.\r\n</co:footnote>, והם\r\nבראשם, ויאמרו תורה חדשה, חידוש גם לגבי הקב\"ה, כביכול, ע\"ד מארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ נט, ב.\r\n</co:footnote> נצחוני בני\r\nנצחוני, עד לתורה חדשה מאתי תצא, מאתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאותיות א' ת' – כל (כ\"ז) אותיות התורה.\r\n</co:footnote> דייקא,\r\nובאופן שלא ילמדו עוד איש את רעהו גו' כי כולם ידעו אותי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' לא, לג.\r\n\t\t\r\n\t\t</co:footnote>, אותי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">54</co:footnoteref>\r\nדייקא, ועוד והוא העיקר, שכל זה יהי' תיכף ומיד ממש, ממש ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      },
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "סה",
    "title": "ויהיו חיי שרה, ש\"פ חיי שרה, כ\"ב מרחשון תנש\"א"
  }
}