{
  "chabad": {
    "article-id": 3140422,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד. ש\"פ וישב, מבה\"ח\r\nטבת ה'תשט\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">יצא לאור ב<b><u>קונטרס חנוכה – תנש\"א</u></b>, \"בקשר עם ימי החנוכה .. <b>ערב\r\nחנוכה</b>,<b> שנת ה'תנש\"א</b>\".\r\n<br /><br />המאמר\r\nהוא המשך למאמר שלפניו ד\"ה פתח אליהו די\"ט כסלו שנה זו (תשט\"ו) –\r\nלעיל ע' צט ואילך.\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ברוך</b></span>\r\nשעשה נסים לאבותינו בימים ההם בזמן הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסח ברכת הנסים דחנוכה ודפורים.\r\n</co:footnote>, ומבאר\r\nאדמו\"ר (מהורש\"ב) נ\"ע במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> די\"ט כסלו* תרס\"ד (סה\"מ\r\nתרס\"ד (קה\"ת, תשנ\"ד) ע' קכט ואילך). <br /><br />*) <b>ראה לקמן ס\"ו ובהערה 27 דענין </b>\"<b><u>שעשה</u>\r\nנסים לאבותינו</b>\"<b> הוא שהנסים שלמעלה מהטבע נמשכים בטבע</b>.<b>\r\nועפ\"ז תומתק השייכות דברוך שעשה נסים לאבותינו לי\"ט כסלו </b>–<b> ראה\r\nד\"ה פתח אלי' ה'תשט\"ו הערה 6 [לעיל ע' 119]</b>.\r\n<br /><br /><b>ולהעיר ממה שאמר\r\nאדה\"ז בחג הגאולה י\"ט כסלו תק\"ס</b>:\"<b>ברוך\r\nשעשה נסים לאבותינו הבעש\"ט ורבינו הרב המגיד</b>,<b> בימים ההם פורים וחנוכה</b>,<b>\r\nבזמן הזה י\"ט כסלו</b>\"<b> (שיחת י\"ט כסלו תרצ\"ג סי\"א </b>–<b>\r\nלקו\"ד כרך א כא</b>,<b> א</b>.<b> הוספות לאוה\"ת חנוכה כרך ה תתריד</b>,<b>\r\nא)</b>.\r\n</co:footnote>, דנסים לשון\r\nרבים הם (נוסף על <b>נסים</b> רבים, גם) ריבוי סוגי נסים. וצריך להבין, דענין\r\nהריבוי (התחלקות) הוא בהשתלשלות, וכיון ששרש הנסים הוא למעלה מהשתלשלות, כמו\r\nשנתבאר לעיל בד\"ה פתח אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף א' וב'.\r\n</co:footnote> שהשרש\r\nדהנהגה טבעית היא מבחינת השתלשלות ושרש הנסים הוא מלמעלה מהשתלשלות, מהו ענין\r\nהריבוי (התחלקות מדריגות) בנסים. גם צריך להבין מה שמבאר במאמר הנ\"ל בסיומו\r\nבפירוש נסים לאבותינו, דאבותינו הם חכמה ובינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תניא פ\"ג. ובכ\"מ.\r\n</co:footnote> ונס הוא\r\nמלשון הרמה כמו ארים נסי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מט, כב.\r\n</co:footnote>, וענין נסים\r\nלאבותינו הוא הרמה ועלי' בחו\"ב. וצריך ביאור, מהו ענין העלי' בחו\"ב.\r\nוגם, מהי השייכות דההרמה ועלי' בחו\"ב לנסים כפשוטם.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה, דשרש שתי ההנהגות (הנהגה\r\nטבעית והנהגה נסית) הוא מיחוד חו\"ב, שביחוד חו\"ב שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בענין שני הזיווגים דחו\"ב (זיווג חיצוני\r\nוזיווג פנימי), ראה סדור האריז\"ל כוונות ק\"ש, פע\"ח שער הק\"ש\r\nפ\"ו ופי\"א ועוד – הובאו ונתבארו בלקו\"ת שה\"ש כב, ג (וראה גם\r\nשם כ, ג). סה\"מ תרנ\"ז ע' רעו. מקומות שבהערה 8 ועוד.\r\n</co:footnote>. זיווג\r\nחיצוני דחו\"ב, דזיווג זה הוא תדיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משא\"כ זיווג פנימי דחו\"ב הוא ע\"י\r\nעבודה דוקא – ראה מקומות שבהערה הקודמת.\r\n</co:footnote> לצורך קיום\r\nהעולמות, והוא שרש הנהגת הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרנ\"ד ע' קלג. תרע\"ח ע' צ.\r\nובכ\"מ.\r\n</co:footnote>. דכיון\r\nשזיווג זה הוא לצורך (קיום) העולמות, לכן הנהגת העולם הנמשכת מבחינה זו היא\r\nשהקב\"ה מנהיג את הנבראים שבעולם לפי ענינם, כל נברא לפי תכונתו וטבעו. והשרש\r\nדהנהגה נסית [שהקב\"ה מנהיג את העולם כפי רצונו ולא כפי תכונת וטבע העולם] הוא\r\nמזיווג פנימי דחו\"ב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">8</co:footnoteref>. וזהו הקשר דנסים לאבותינו להפירוש שקאי על הרמת ועליית\r\nחו\"ב עם נסים כפשוטם (שינוי הטבע), כי הנהגת העולם שנמשכת מחו\"ב כמו שהם\r\nמצד עצמם (כולל גם כמו שהם מזדווגים בזיווג חיצוני) היא הנהגה טבעית, והמשכת הנסים\r\n(שינוי הטבע) היא ע\"י שנעשה הרמה ועלי' בחו\"ב, שמזדווגים בזיווג פנימי.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין (השייכות דנסים לזיווג פנימי\r\nדחו\"ב) בפרטיות יותר, יובן בהקדים מה שנתבאר לעיל (בד\"ה פתח אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ג.\r\n</co:footnote>) דהנהגת\r\nהטבע [שהקב\"ה מנהיג את כל נברא לפי ענינו, דזה מורה שבהנהגה זו הנבראים\r\nתופסים מקום] היא בבחינת דעת תחתון שלמטה יש (ולמעלה אין), והנהגה נסית\r\n[שהקב\"ה מנהיג את העולם כפי רצונו ולא כפי תכונת וטבע הנבראים, שזה מורה\r\nשבהנהגה זו הנבראים אינם תופסים מקום] היא בבחינת דעת עליון ש(למעלה יש ו)למטה\r\nאין. והנה שתי דיעות אלו בענין הספירות הם חכמה ובינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"א פמ\"ג (ע' עב).\r\nפרע\"ט (ע' תקסו). פרפ\"ב (ע' תקע). וראה שם פרמ\"ה (ע' תצה),\r\nדמ\"ש בכ\"מ שבחינת ד\"ע שבחכמה נמשך גם בבינה – הוא דוקא <b>בפנימיות</b>\r\nבינה (כדלקמן בפנים).\r\n</co:footnote>. דבחכמה\r\nנרגש שאוא\"ס הוא יש האמיתי וכולא קמי' כלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תניא פל\"ה בהגהה.\r\n</co:footnote> – דעת\r\nעליון שלמעלה יש ולמטה אין, ובבינה שהיא השגה, דהשגה היא מציאות יש, היא דעת\r\nתחתון. דהגם שגם בבינה מושג שכולא קמי' כלא חשיב, אין זה נרגש בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה המשך תער\"ב פרע\"ט ופרפ\"ב,\r\nדבבינה הוא רק <b>ההודאה</b> דדעת עליון.\r\n</co:footnote>. דכיון\r\nשהשגה (גם ההשגה דכולא קמי' כלא חשיב) היא מציאות, המציאות (דההשגה) היא היפך\r\nההרגש דכלא חשיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמשך הנ\"ל פקצ\"א (ע' שפט)\r\nדבהשגה א\"א להשיג איך שהכל אינו בבחינת מציאות. ומדבר שם גם בבינה דאצילות.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה המשך הנ\"ל פמ\"א\r\nופמ\"ב. סה\"מ תרע\"ח שם. סה\"מ תרפ\"ט ס\"ע 106 ואילך.\r\nוראה גם סה\"מ עטר\"ת שבהערה הבאה.\r\n</co:footnote></span>\r\nזה שבבינה הוא דעת תחתון שלמעלה אין\r\nולמטה יש הוא גם בנוגע לההמשכה שמהחכמה לבינה. דחכמה ובינה הם אין ויש, והתהוות\r\nהבינה מהחכמה היא <b>בדוגמת</b> התהוות יש מאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה סה\"מ עטר\"ת ע' תקו (ועד\"ז\r\nבסה\"מ תרע\"ח שם), דזהו שאו\"א זיווגייהו תדיר לצורך קיום העולמות\r\n(כנ\"ל ס\"ב), הוא כי חכמה ובינה הם האין והיש שבתחלת ההשתלשלות,\r\nוע\"י התהוות היש דבינה מהאין דחכמה נמשך התחדשות הבריאה מאין ליש.\r\n</co:footnote>. דכמו\r\nשבהתהוות יש מאין האין הוא בהעלם מהיש, שלכן נקרא בשם אין לפי שאינו מושג בהיש\r\n[וזה שהאין אינו מושג בהיש הוא לא רק מצד היש (שהוא באין ערוך להאין ולכן אין\r\nביכלתו להשיג את האין), אלא גם מצד האין, שהוא (האין) מתעלם מהיש. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' רכא. ובכ\"מ.\r\n</co:footnote> דהתהוות יש\r\nמאין הוא ע\"י שהכח האלקי (האין) המהוה את הנברא (היש) מתעלם מהנברא],\r\nעד\"ז הוא בהתהוות הבינה מהחכמה, דזה שהבינה היא יש הוא לפי שהאין דחכמה מתעלם\r\nמהבינה. והגם שההשגה דבינה היא בנקודת החכמה, שהבינה משגת נקודת ההשכלה, הרי עיקר\r\nהחכמה הוא הראי' דחכמה שלמעלה משכל, דענין זה אינו נמשך כלל בבינה. וגם ההשכלה\r\nדחכמה (שנמשכת בהבינה) היא (בעיקר) הנחת הנפש, והשכל שבה הוא רק החיצוניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובסה\"מ תרפ\"ט שם \"השכלי (שבחכמה)\r\nעצמו הוא בדרך הנחה ולא בדרך השגה\".\r\n</co:footnote>. ומה שמושג\r\nבבינה הוא רק השכל שבנקודת ההשכלה (החיצוניות), אבל ההנחה שבנקודת ההשכלה\r\n(הפנימיות והעצמיות שלה) הוא בחינת אין לגבי הבינה, שאינו מושג בה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש להוסיף ביאור בזה שהענין דדעת עליון\r\nהוא בחכמה דוקא, משא\"כ בבינה (אף שבבינה מושגים הענינים שבחכמה) הוא דעת\r\nתחתון, כי זה שבחכמה הוא דעת עליון שלמטה אין (ההרגש דכולא קמי' כלא חשיב), הוא\r\n(לא מצד השכל שבה, שהרי השכל הוא מציאות, היפך ההרגש דכלא חשיב, אלא) מצד הפנימיות\r\nוהעצמיות שלה (שבדוגמת ראי' דחכמה) שלמעלה מהשכל, וכיון דזה שנמשך בהבינה הוא רק\r\nההשכלה דחכמה, לכן בבינה הוא דעת תחתון.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nזה שבבינה נמשך רק השכל דחכמה [שלכן\r\nהבינה היא דעת תחתון], הוא בחיצוניות בינה. אבל בפנימיות בינה מאיר (גם) עצם\r\nהחכמה, ועי\"ז, גם הבינה היא בבחינת דעת עליון, כי ההרגש דכלא חשיב שבחכמה\r\nמאיר גם בבינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב פרמ\"ה שבהערה 10.\r\n</co:footnote>.\r\nועפ\"ז יש לבאר הטעם שמזיווג פנימי דחו\"ב נמשכים הנסים, כי הנהגה נסית\r\nהיא בבחינת דעת עליון, וכיון שבזיווג פנימי דחו\"ב (ההמשכה דחכמה בפנימיות\r\nבינה) נרגש גם בבינה הדיעה העליונה שלמטה אין דכולא קמי' כלא חשיב, לכן, ההנהגה\r\nהנמשכת מזיווג פנימי דחו\"ב היא הנהגה נסית.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי הנ\"ל עיקר המעלה\r\nשבזיווג פנימי דחו\"ב (השרש דהנהגה נסית) על זיווג חיצוני דחו\"ב (השרש\r\nדהנהגה טבעית) הוא בבינה, שבזיווג פנימי דחו\"ב, ההרגש דכלא חשיב (שבחכמה)\r\nמאיר גם בבינה. ומזה שאומרים בנוגע לנסים (כפשוטם) ברוך שעשה נסים לאבותינו,\r\nדאבותינו הם חכמה ובינה, מובן, שבכדי שיהיו נסים כפשוטם צריך להיות הרמה ועלי' גם\r\nבחכמה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, דהמעלה שבזיווג פנימי\r\nדחו\"ב על זיווג חיצוני דחו\"ב היא בשני ענינים. בענין הגילוי, דבחיצוניות\r\nבינה החכמה היא בהעלם, אין שאינו מושג, ובפנימיות בינה, היא בגילוי (כנ\"ל\r\nסעיף ג). ועוד מעלה בזיווג פנימי דחו\"ב, שההמשכה דחכמה (שבזיווג זה) היא\r\nמבחינה נעלית יותר, פנימיות החכמה, שלמעלה מזה שהחכמה נקראת אין.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה סדור עם דא\"ח ד\"ה מזמור\r\nלתודה (מד, ג). פיה\"מ לאדמו\"ר האמצעי פקמ\"א (צג, ג). סה\"מ\r\nתרע\"ח שם.\r\n</co:footnote>, דזה\r\nשהחכמה היא אין, הוא כמו שנעשית מקור לבינה, דכיון שהתהוות הבינה מהחכמה היא\r\nע\"י שהחכמה מתעלמת מהבינה, לכן היא נקראת אז בשם אין (שאינו מושג). אבל החכמה\r\nעצמה היא בחינת יש, וזה שהחכמה היא מקור לבינה (ומכ\"ש הבינה עצמה) הוא אין\r\nלגבי עצם החכמה, אין דכלא חשיב. ועפ\"ז, בבחינת החכמה שנעשית מקור לבינה – הוא\r\nע\"ד הדיעה דדעת תחתון שלמעלה אין ולמטה יש, ובבחינת עצם החכמה שלמעלה ממקור\r\nלבינה – הוא ע\"ד הדיעה דדעת עליון שלמעלה יש ולמטה אין. [ויש לומר, שגם בחכמה\r\nשלמעלה ממקור לבינה שתי דרגות. עצם החכמה והארת החכמה. כי ענין זה שבחכמה (ההרגש\r\nשמקור לבינה הוא אין דכלא חשיב) הוא הארת החכמה ולא עצמותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דזה גופא שמדברים בענין מקור לבינה (שמקור לבינה\r\nהוא אין ואפס דכלא חשיב) מורה שהוא רק הארה. כי בעצם החכמה ממש אין שום יחס לענין\r\nשזולת החכמה (מקור לבינה), גם לא היחס דכלא חשיב.\r\n</co:footnote>, אלא שהארה\r\nזו היא דבוקה בהעצם, ולכן נרגש בה שכל הענינים שאינם עצם החכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כולל גם ההארה עצמה – ע\"ד הענין ד\"למטה\r\nאין\" שנרגש בהאין של יש האמיתי (אור הדבוק במקורו), דענין \"למטה\r\nאין\" הוא לא רק שהתהוות העולמות הוא אין אלא שגם אור הדבוק שלמעלה ממקור\r\nלעולמות הוא כלא חשיב (ראה המשך תרס\"ו ע' רכב).\r\n</co:footnote> הם כלא\r\nחשיב. דהארת החכמה שנעשית מקור לבינה היא הארה נבדלת, ולכן היא מקור לבינה –\r\nבדוגמת אין של יש הנברא, והארת החכמה שדבוקה בעצם החכמה, נרגש בה שהיא אין דכלא\r\nחשיב לגבי עצם החכמה – בדוגמת אין של יש האמיתי]. ומהחילוקים שבין זיווג פנימי\r\nדחו\"ב וזיווג חיצוני דחו\"ב הוא, דבזיווג חיצוני ההמשכה היא מחיצוניות\r\nהחכמה, היינו מבחינת החכמה כמו שנעשית מקור לבינה (וגם בחינה זו דחכמה מתעלמת\r\nמהבינה, אין שאינו מושג), ובזיווג פנימי ההמשכה היא מפנימיות החכמה, והמשכה זו היא\r\n<b>בגילוי</b> בהבינה, וכיון שלגבי פנימיות החכמה המקור לבינה ומכ\"ש הבינה\r\nעצמה הם כלא חשיב, לכן, ע\"י שבבינה מתגלית פנימיות החכמה, היא נכללת בחכמה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nזה שנתבאר לעיל שעצם החכמה הוא יש והארת\r\nהחכמה הוא אין דכלא חשיב לגבי עצם החכמה, הם שני הענינים דיש ואין שבחכמה עצמה,\r\nאבל בכללות, ענין יש שבחכמה הוא שבהחכמה שורה אוא\"ס יש האמיתי, והאין שבחכמה\r\nהוא, שכללות החכמה (גם עצם החכמה) היא בביטול לאוא\"ס שנרגש בה שלמעלה יש\r\nולמטה אין, והוא האין דיש האמיתי. אבל זה שהחכמה נעשית מקור לבינה הוא האין דיש\r\nהנברא. ועפ\"ז, זה שבזיווג חיצוני דחו\"ב הוא דעת תחתון, הוא גם מצד\r\nהחכמה. דזה שנתבאר לעיל (סעיף ג) שבחכמה היא דעת עליון (ודוקא בבינה הוא דעת תחתון\r\nלפי שבבינה נמשך רק השכל דחכמה) הוא בכללות, אבל בפרטיות, הענין דדעת תחתון\r\nשבזיווג חיצוני דחו\"ב הוא גם מצד החכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד הידוע, שבכללות – אצילות הוא דעת\r\nעליון, אבל בפרטיות – באצילות הוא דעת תחתון, ודעת עליון הוא למעלה מאצילות (המשך\r\nהנ\"ל ע' רכד).\r\n</co:footnote>, מכיון\r\nשהחכמה (בזיווג חיצוני) הוא האין דיש הנברא, ועיקר הענין דדעת עליון הוא בזיווג\r\nפנימי דחו\"ב, דהחכמה (שבזיווג זה) היא אין של יש האמיתי, וגם הבינה נכללת\r\nבחכמה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר מ\"ש ברוך שעשה נסים\r\nלאבותינו (לשון רבים), שההרמה והעלי' (שממנה נמשכים הנסים) היא גם בחכמה, כי החכמה\r\nמצד עצמה (כמו שהיא בזיווג חיצוני) היא מקור לבינה – אין של יש הנברא, והמשכת\r\nהנסים היא מבחינת עצם החכמה שלמעלה ממקור לבינה – אין של יש האמיתי.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וע\"פ</b></span>\r\nהמבואר לעיל (סעיף ד) דזה שהחכמה נעשית\r\nמקור לבינה הוא אין לגבי עצם החכמה (אין דכלא חשיב), יש לומר, שההרמה והעלי'\r\nבבחינת החכמה שנעשית מקור לבינה, נכללת בההרמה והעלי' דבינה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר שאו\"א תתאין הן בה' ראשונה, דה'\r\nראשונה היא בינה – שגם החכמה (השייכת לבינה) נכללת בבינה (המשך תער\"ב\r\nח\"א רפקל\"ז. ובכ\"מ).\r\n</co:footnote>, ומ\"ש\r\nנסים לאבותינו לשון רבים, שההרמה והעלי' שע\"י הנסים היא בשתי המוחין בבינה\r\nובחכמה, הכוונה בזה היא שע\"י הנסים נעשה הרמה ועלי' גם בעצם החכמה שלמעלה\r\nממקור לבינה.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nבהקדים המובא לעיל (בד\"ה פתח אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ד.\r\n</co:footnote>), דשתי\r\nהדעות (דעת עליון ודעת תחתון) הם אמת, כי שתיהם יש להם שרש בעצמות אוא\"ס. דזה\r\nשאוא\"ס הוא (בגילוי) למטה מטה עד אין תכלית הוא השרש דדעת עליון שלמטה אין,\r\nוזה שאוא\"ס הוא (בהעלם) למעלה מעלה עד אין קץ הוא השרש דדעת תחתון שלמטה יש.\r\nונתבאר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף יו\"ד וי\"א.\r\n</co:footnote>,\r\nדזה שגם דעת תחתון הוא אמת לפי שיש לו שרש בעצמות אוא\"ס, הוא, לפי שהדיעה\r\nשלמטה יש היא (<b>לא</b> שלגבי דרגא זו המטה <b>מצד עצמו</b> הוא מציאות, אלא)\r\nבכדי שיהי' הגילוי דלמעלה מעלה עד אין קץ. וזהו שהשלימות דדעת תחתון היא ע\"י\r\nשמאיר בו הגילוי דדעת עליון, כי בחיצוניות נראה שהדיעה דלמטה יש הוא שהמטה מצד\r\nעצמו הוא מציאות, וע\"י החיבור שלו עם דעת עליון מתגלה שענינו (בפנימיות) הוא\r\nהגילוי דלמעלה עד אין קץ.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא בנוגע להענין דדעת תחתון בהנהגת\r\nהטבע, דזה שהקב\"ה מנהיג כל נברא לפי ענינו (לפי מזגו ותכונותיו) שזה מורה\r\nשהנבראים תופסים מקום הוא (לא שהנבראים מצד עצמם תופסים מקום לגבי', אלא) מפני שכך\r\nעלה ברצונו ית' שיהי' תפיסת מקום להנבראים. והחילוק בין הנהגה טבעית להנהגה נסית\r\nהוא, דהרצון בהנהגה טבעית הוא להנהיג את העולם באופן שהעולם הוא מציאות, והרצון\r\nבהנהגה נסית הוא להנהיג את העולם באופן שהעולם הוא כלא חשיב. וזהו שהשלימות דהנהגת\r\nהטבע היא ע\"י שנמשך בו הגילוי דלמעלה מהטבע, כי עי\"ז דוקא מתגלה\r\nהפנימיות דהנהגת הטבע, שהוא מפני שכך עלה ברצונו ית'.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שעד\"ז הוא בדעת עליון, שיש\r\nבו שני אופנים. דבחיצוניות נראה דזה שלמטה אין הוא מפני שהמטה <b>מצד עצמו</b> הוא\r\nאין דכלא חשיב, ובפנימיות הוא דזה שלמטה אין הוא בכדי לגלות <b>שאוא\"ס</b>\r\nהוא למטה מטה עד אין תכלית. וע\"י שדעת עליון נמשך בדעת תחתון ומתחבר עמו\r\nמתגלה הפנימיות שלו. ועד\"ז הוא בנוגע לנסים וטבע, שע\"י המשכת הנסים\r\nבהעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרע\"ח ע' פט, וסה\"מ חצר\"ת\r\nע' קפט, שהרמת הטבע ע\"י נס הוא גם בנסים שאינם מלובשים בטבע. כי ביטול ושידוד\r\nהטבע שע\"י נסים אלו \"הוא רק באותו הדבר שבו הוא הנס, אבל כללות העולם\r\nהוא בקיומו\".\r\n</co:footnote> (טבע)\r\nמתגלה הפנימיות שלהם, דזה שבההנהגה דלמעלה מהטבע הנבראים אינם תופסים מקום הוא\r\nמפני שכך עלה ברצונו ית'. וזהו ברוך שעשה נסים לאבותינו, לאבותינו לשון רבים,\r\nדההרמה והעלי' שע\"י עשיית הנסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> <b>דעשיית</b> הנסים – וכלשון הברכה\r\n\"<b>שעשה</b> נסים\" – הוא שהנסים נמשכים בעולם (ראה הערה הקודמת),\r\nוע\"י החיבור דנס וטבע (עולם), נעשה הרמה בשניהם.\r\n</co:footnote> היא הן\r\nבבינה (שרש הטבע) והן בחכמה (השרש דלמעלה מהטבע), ששני הענינים הם לא מצד עצמם אלא\r\nבכדי לגלות שאוא\"ס הוא למעלה עד אין קץ ולמטה עד אין תכלית.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nבכדי שיוכל להיות החיבור דשני הענינים,\r\nשבהטבע דעולם [שבו מודגש שהעולם הוא מציאות, דזה שהקב\"ה מנהיג את כל נברא כפי\r\nענינו מורה שבהנהגה זו הנבראים תופסים מקום] יהי' הגילוי דלמעלה מהטבע [שבו מודגש\r\nהביטול דעולם, דזה שהקב\"ה מנהיג את העולם כפי רצונו ולא כפי תכונת וטבע\r\nהנבראים מורה שבהנהגה זו הנבראים אינם תופסים מקום], הוא ע\"י שבהטבע עצמו יש\r\nענין הביטול. וכמו שנתבאר לעיל (בד\"ה פתח אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ז' ואילך.\r\n</co:footnote>), דזה\r\nשצורת הנבראים לא נתפרשה בהעשרה מאמרות, והתהוות הצורה שבכל נברא היא מבחינת\r\nהרצון, מורה על הביטול דעולם, דההתהוות שמהרצון, ענינה הוא (לא זה שמתהווים נבראים\r\nאלא) זה שע\"י ההתהוות נשלם הרצון. וע\"י שהתהוות הצורה שבכל נברא,\r\nשהכוונה בצורת הנברא היא (הן לציור הגשמי שלו ו)גם להטבע והתכונות שלו, היתה\r\nמבחינת הרצון, הרי זה מדגיש שענינו של הטבע (בפנימיות) הוא שעל ידו נשלם רצון\r\nהקב\"ה.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nנתבאר לעיל (בד\"ה פתח אלי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ה.\r\n</co:footnote>) דלהפירוש\r\nשטבע הוא מלשון מטבע שהקב\"ה טבע כל אדם בחותמו של אדה\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין פ\"ד מ\"ה (לז, א).\r\n</co:footnote>, שם טבע\r\nקאי על החיות דעולם, ולהפירוש שטבע הוא שם המושאל לכל דבר שאינו ע\"פ טעם ודעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פי\"ט (כד, ב).\r\n</co:footnote>, שם טבע\r\nקאי על התהוות העולם מאין ליש, דבריאה יש מאין (משא\"כ ענין החיות) היא למעלה\r\nמהשכל. ויש לומר, דהביטול שבטבע הוא בנוגע לשני הענינים. דהביטול ששייך לחיות\r\nהעולם מתגלה בהביטול דצורת הנבראים כי צורת הנבראים היא כלי להחיות והנפש שבהם\r\n(כנ\"ל בד\"ה פתח אלי'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>), והביטול ששייך להתהוות העולם מתגלה בזה שהתהוות\r\nיש מאין אין לה מקום בשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר משערי אורה שער הפורים פג, א \"חכמה\r\nהנפלאה הנראה בנתוח אברי האדם כו' שנלאו בו כל חכמי הרופאים כו' לפי שחכמה אלקית\r\nהיא וכן בחלקי החי וחלקי הצומח כו' הארץ וכל אשר בה יש בזה חכמה אלקית שבה נעשה\r\nהכל\".\r\n<br /><br />ויש לומר, דטבע ותכונות כל הנבראים הם\r\nע\"פ חכמה, אלא שהם חכמה אלקית*, ולכן \"נלאו כל חכמי הרופאים\",\r\n\"נלאו כל חכמי התכונה\". משא\"כ התהוות הנבראים מאין ליש אינה בגדר\r\nהשכל כלל (ואין שייך לומר ש\"נלאו חכמי הטבע\").\r\n</co:footnote>. דזה שאין\r\nמקום בשכל להתהוות יש מאין, מורה שמצד גדר העולם אין מקום להתהוותו, וזה שנתהווה\r\nהעולם הוא רק מצד רצון הקב\"ה.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשבנסים יש שני אופנים, שינוי בצורת\r\nותכונת הנבראים (כמו קריעת ים סוף שהמים נצבו כמו נד) ושינוי בעצם מציאותם בהחומר\r\nשלהם (כהנס שהמים נהפכו לדם ושהמטה נהפך לנחש), דע\"י הביטול שבצורת הנבראים\r\n(שהתהוות הצורה היא מהרצון) הם כמו כלים להנס דשינוי הצורה והטבע, וע\"י\r\nהביטול שבעצם מציאותם (שהתהוות מציאותם אין לה מקום בשכל) הם כמו כלים להנס דשינוי\r\nעצם מציאותם.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר, שעד\"ז הוא לאידך, שבכדי\r\nשהלמעלה מהטבע יומשך בטבע העולם, הוא ע\"י שבהלמעלה מהטבע יש דוגמת טבע. וזהו\r\nברוך שעשה נסים לשון רבים, ריבוי <b>סוגי</b> נסים, דיש לומר דמהטעמים שישנם ריבוי\r\nנסים, אף שענין הריבוי (התחלקות) הוא בהשתלשלות והשרש דלמעלה מהטבע הוא למעלה\r\nמהשתלשלות, הוא בכדי שעי\"ז יהי' אפשר להיות ההמשכה דלמעלה מהטבע בהטבע דעולם.</p>\r\n<p><span class=\"firstword\"><b>וענין</b></span>\r\nריבוי הסוגים שבנסים מבאר אדמו\"ר\r\n(מוהרש\"ב) נ\"ע בהמאמר, שבכללות נחלקים הם לב' סוגים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד סוגי הנסים – ראה גם תו\"מ\r\nסה\"מ ניסן ע' קסב. תמוז ע' סז. תו\"מ ח\"ה ע' 128. וש\"נ.\r\n<br /><br />*) <b>ויש לקשר זה עם המובא לעיל ע' 122\r\n(בד\"ה פתח אלי' ס\"ד) דצורת הנבראים שמהרצון המשכתה ע\"י החכמה</b>.\r\n</co:footnote>. נסים\r\nשלמעלה מהטבע, ונסים המלובשים בדרכי הטבע. ובפרטיות, גם בנסים המלובשים בטבע גופא\r\nישנם שני סוגים. שלבושי הטבע הם באופן שניכר בהם שהם רק לבוש להנס שמתלבש בהם,\r\nכהנסים דחנוכה ופורים (ועד\"ז הנסים של הגאולה די\"ט כסלו ודי\"ב\r\nתמוז) דעם היותן מלובשים בדרכי הטבע, מ\"מ הי' ניכר בגילוי (ועד שראו כל אפסי\r\nארץ) הנס שבהם. ושלבושי הטבע מעלימים ומסתירים על הנס שמלובש בהם. ועד שלפעמים הם\r\nמעלימים ומסתירים לגמרי, שאין ניכר כלל שהוא נס, אין בעל הנס מכיר בנסו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדה לא, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nשגם בנסים שלמעלה מהטבע, שני סוגים.\r\nדהגם שהנסים אינם מלובשים בטבע, מ\"מ יש מקום לטעות שהם טבע. וכמו ירידת המן\r\nבמשך ארבעים שנה, דהגם שהנס לא הי' מלובש בטבע [וכמ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מו\"נ ח\"ג פ\"נ. וראה סה\"מ\r\nתרע\"ח ע' רכב.\r\n</co:footnote> ששהיית\r\nישראל במדבר ארבעים שנה ומציאות המן שם הוא מהפלאים הגדולים, כי טבע המדבר הוא לא\r\nמקום זרע גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חוקת כ, ה.\r\n</co:footnote>,\r\nואי אפשר שיהי' בו לחם (לא לחם מן הארץ וגם לא לחם מן השמים). ומכש\"כ זה שלא\r\nהי' בו פסולת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא עה, ב.\r\n</co:footnote>,\r\nועאכו\"כ זה שהממעיט לא החסיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, יח.\r\n</co:footnote>, שמצד טבע\r\nהעולם אין מקום לזה], מ\"מ, ע\"י שהנס הי' ארבעים שנה הי' מקום לטעות שהוא\r\nטבע. ושהנס הוא בגילוי כ\"כ שאין נתינת מקום כלל לטעות שהוא טבע, כהנס דקריעת\r\nים סוף.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, דבהחילוק שבין שני הסוגים (נסים\r\nשלמעלה מהטבע ונסים המלובשים בטבע) בשרשם, שני ביאורים. דשרש הנסים שלמעלה מהטבע\r\nהוא משם הוי', ושרש הנסים המלובשים בטבע הוא משם שדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"ה גם באוה\"ת (יהל אור) לתהלים ע'\r\nקנה, מרמב\"ן ובחיי ר\"פ וארא. המשך תער\"ב ח\"א פקמ\"ד.\r\nועוד.\r\n</co:footnote>, שדי\r\nבאלקותי לכל ברי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פמ\"ו, ג. הובא בהמשך תער\"ב\r\nשם. ובכ\"מ.\r\n</co:footnote>.\r\n[והחילוק דשני האופנים בנסים המלובשים בטבע גופא הוא, דשם שדי הוא ביסוד, שההמשכה\r\nשלו למטה היא ע\"י המלכות. ובזה שני אופנים. שהמשכתן ע\"י המלכות היא בדרך\r\nמעביר או שהיא בדרך התלבשות. והם השרש דשני האופנים שבנסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז יהל אור שם.\r\n</co:footnote>]. דלפי\r\nביאור זה, החילוק שבין שני סוגי הנסים הוא (גם) בשרשם. ועוד ביאור, דהנסים\r\nהמלובשים בטבע הם מבחינת אני כמו שמלובש בהאין דמלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם בסה\"מ תרע\"ח ע' צ.\r\n</co:footnote>. (והוא\r\nע\"ד המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יהל אור שם. ובכ\"מ.\r\n</co:footnote> דשרש הנסים\r\nהמלובשים בטבע הוא משם הוי' כמו שמלובש בשם אד').</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nהמבואר לעיל (בסעיף ח) דריבוי סוגי\r\nהנסים הוא בלמעלה מהשתלשלות (שבכדי שיומשכו בהשתלשלות יש ריבוי למעלה מהשתלשלות)\r\nיש לומר, שד' הסוגים דנסים שרשם הוא בד' האותיות דשם הוי'. דהנסים הנמשכים\r\nמהאותיות ו\"ה השייכים לעולמות (ו\"ה נגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז תיקון יו\"ד. לקו\"ת פקודי ג,\r\nב ואילך. שם ראה כט, א. ובכ\"מ. וראה גם תניא בהקדמה ובפמ\"ד. אגה\"ת\r\nפ\"ד.\r\n</co:footnote>) הם\r\nמתלבשים בטבע. וכמו שבאותיות ו\"ה, הו' הוא קו אחד הנמשך מלמעלה למטה היינו\r\nשגם כשנמשך למטה הוא מחובר עם למעלה, והה' הוא בציור דאורך ורוחב (שניכר בו רק שטח\r\nהמקבל), עד\"ז הוא גם בהנסים הנמשכים מהאותיות ו\"ה, דהנסים הנמשכים\r\nמהוא\"ו גם לאחרי שנמשכים ומתלבשים בלבושי הטבע ניכר בגילוי שהם נס, והנסים\r\nהנמשכים מה' אחרונה לאחרי שנמשכים ומתלבשים בלבושי הטבע ניכר בגילוי רק הטבע שבהם\r\nמלובשים הנסים (שטח המקבל). והנסים הנמשכים מהאותיות י\"ה שהם למעלה משייכות\r\nלעולמות (י\"ה נסתרות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">44</co:footnoteref>), הם למעלה מהתלבשות בטבע, ובהם עצמם שני סוגים. דאות\r\nה' שיש בה ציור דאורך ורוחב, שעי\"ז שייך שיהי' בה תפיסא – לכן, בדרגת הנסים\r\nהנמשכים ממנה יש נתינת מקום לטבע. דהגם שהנסים עצמם אינם מלובשים בטבע מ\"מ,\r\nלגבי דרגא זו, אין הטבע מושלל, ולכן יש מקום לטעות שהם טבע. ולגבי דרגת הנסים\r\nהנמשכים מאות יו\"ד שהיא רק נקודה שאין בה תפיסא, אין מקום לטבע, ולכן בנסים\r\nאלו אין שייך לטעות שהם טבע.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ומבאר</b></span>\r\nבהמאמר (בסיומו וחותמו) דמ\"ש ברוך\r\nשעשה נסים כו' בזמן הזה הוא בקשה שיהיו נסים גם בזמן הזה. וע\"פ מ\"ש\r\nאדמו\"ר הזקן (בעל השמחה והגאולה די\"ט כסלו) בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ת פי\"א.\r\n</co:footnote> בנוגע\r\nהבקשה סלח לנו, דכיון שמברכים (לאחרי הבקשה) ברוך אתה ה' חנון המרבה לסלוח, אין\r\nבזה שום ספק – מובן, שכמו\"כ הוא בנוגע להבקשה שהקב\"ה יעשה נסים גם בזמן\r\nהזה, דכיון <b>שמברכים</b> ברוך כו' שעשה נסים כו' בזמן הזה, אין שום ספק, שבזמן\r\nהזה, בעתיד הקרוב, יעשה הקב\"ה נסים לשון רבים, כל ד' סוגים הנ\"ל, כולל\r\nגם הנסים דאראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מיכה ז, טו.\r\n\t\t\r\n\t\t</co:footnote> שיהיו\r\nבביאת משיח צדקנו – שגם נסים אלו יהיו בזמן הזה, בעתיד הקרוב ממש, בביאת משיח\r\nצדקנו במהרה בימינו ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ברוך שעשה נסים, ש\"פ וישב, מבה\"ח טבת, תשט\"ו",
    "page": "קטו"
  }
}