{
  "chabad": {
    "article-id": 3140500,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אחרון של פסח ה'תשמ\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשנת תשמ\"ח, \"בקשר לש\"ק פ' ויגש, הננו מוציאים לאור את\r\nהמאמר ד\"ה ועבדי דוד גו' – הפטורת פ' זו .. <b>עש\"ק פ' ויגש ה' טבת</b>,<b>\r\nשנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ועבדי</b></span>\r\nדוד מלך עליהם ורועה אחד יהי' לכולם וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל לז, כד. – הפטורת ש\"ק פ' ויגש.\r\n</co:footnote>, וידוע מאמר\r\nכ\"ק מו\"ח אדמו\"ר נשיא דורנו על הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרצ\"ט ע' 191. 195.\r\n</co:footnote>, שמבאר שם,\r\nדפסוק זה קאי על מלך המשיח הנק' בשם דוד, דוד מלכא משיחא. ותוכן הענין הוא,\r\nדלע\"ל יהי' משיח (דוד) רועה אחד לכולם, שלא יחצו עוד לשתי ממלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל שם, כב. \r\n</co:footnote>. דבישראל\r\nהיו ב' ממלכות, מלכות בית דוד ומלכות בית יוסף (אפרים), שמלכי בית דוד היו משבט\r\nיהודה ומלכי בית יוסף היו משבט יוסף, אבל לע\"ל לא יהיו עוד שתי ממלכות, אלא\r\nרועה אחד יהי' לכולם ורועה זה יהי' דוד, משבט יהודה. וצריך להבין, דהנה מזה\r\nשלע\"ל צ\"ל הבטחה מיוחדת שרועה אחד יהי' לכולם ולא יחצו עוד לשתי ממלכות,\r\nמובן שגם אז יש מקום שיהיו ב' ממלכות, מהי הסברא שלע\"ל יהיו ב' ממלכות. גם\r\nצריך להבין, מהו ודאות העילוי בזה שדוד (משבט יהודה) יהי' מלך עליהם ורועה אחד\r\nלכולם, ולכאורה מצינו מעלה ביוסף לגבי יהודה. דהנה ביוסף ויהודה עצמם הרי יוסף הי'\r\nמלך על כל אחיו, כולל יהודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א ויגש מד, א. ובכ\"מ.\r\n</co:footnote>, כמפורש\r\nבחלומות יוסף. וגם הרי יש מעלה במלכות יוסף שהיתה על עשרה שבטים משא\"כ מלכות\r\nיהודה היתה על ב' שבטים בלבד. גם צריך להבין תוכן ענינים אלה בעבודת האדם בזמן\r\nהזה. ובפרט ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote> שכל\r\nהגילויים דלע\"ל תלויים במעשינו ועבודתינו כל זמן משך הגלות, ואמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין כב, א. וש\"נ.\r\n</co:footnote> היום לעשותם\r\nולמחר לקבל שכרם.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והענין</b></span>\r\nהוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרצ\"ט שם ואילך. וראה בכ\"ז: תו\"א שם.\r\nאוה\"ת ר\"פ ויגש. ד\"ה ויגש תרע\"ח. ועוד.\r\n</co:footnote>, דהנה\r\nהחילוק בין יוסף ויהודה יובן מהשמות (יוסף ויהודה) עצמם, דיהודה הוא מלשון הודאה\r\nויוסף הוא מלשון הוספה כמפורש בקרא. ובכחות הנפש הוא החילוק בין כח העשי' שבאדם לכח\r\nהשכל שבו. דהנה הכח הקשור עם הודאה [בבני אדם בכלל (מין המדבר), ועאכו\"כ בבני\r\nישראל (חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>)] הוא כח\r\nהמעשה, דכדי שתהי' פעולה בכח העשי', צ\"ל הודאה וכפי'. שהרי ענין ההודאה\r\nבפשטות הוא שמודה לדבר מסויים אף שאינו מובן בשכלו או יתר על כן שהוא היפך שכלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א בשלח סו, ב. ובכ\"מ.\r\n</co:footnote>. דענין זה\r\nהוא בכח העשי' בפועל, כי כאשר האדם עושה מעשה הרי הוא מוריד רצונו ושכלו כו' עד\r\nשבא למעשה זה, וירידה זו (בכל אדם, ובפרט בישראל כנ\"ל) היא ירידה לבירא\r\nעמיקתא, ולכן צ\"ל אצלו הודאה וכפי' וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אוה\"ת תשא ע' א'תתצג.\r\n</co:footnote> (וע\"ד\r\nירידת הנשמה למטה מאיגרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ ל' חז\"ל – חגיגה ה, ב.\r\n</co:footnote> רמה לבירא\r\nעמיקתא, שירידה זו היא בדרך כפי' וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות ספ\"ד.\r\n</co:footnote> על כרחך\r\nאתה חי). אמנם ענין ההוספה הוא היפך זה. כי הוספה מורה שהענין לא רק מתקבל (לייגט\r\nזיך אָפּ) בשכלו, אלא עוד זאת שמוסיף עי\"ז בחכמה ושכל, ובפרט כשישנה הוספה\r\nאחר הוספה. דזהו ענין חכמה ושכל אמיתיים. ובכחות האדם הוא כח הבינה שבו, הנק'\r\nרחובות הנהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה כט, ב. שה\"ש לט, ב. ובכ\"מ.\r\n</co:footnote>,\r\nשהוא באופן דמוסיף והולך ומוסיף, מוליד עוד עניני שכל והסברה, דזהו אמיתית כוונת\r\nהפלפול והשקו\"ט וכו'. ומובן, שזה הוא ההיפך מענין דכפי' והודאה (על כרחך), כי\r\nבמין המדבר בכלל ובפרט בישראל, השכל הוא דבר המתקבל (לייגט זיך אָפּ), עד שמוסיף\r\nבזה וכו'.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nב' ענינים אלה בכללות עבודת האדם הם ב' הענינים (ב' אופני העבודה) דלימוד\r\nהתורה וקיום המצוות. דענינה של תורה הוא דאורייתא וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב ס, א. תניא רפכ\"ג.\r\n</co:footnote>, וכדאיתא\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ה.\r\n</co:footnote> שע\"י\r\nלימוד התורה האדם הלומד מתאחד עם נותן התורה ביחוד נפלא שאין יחוד כמוהו ולא כערכו\r\nנמצא כלל, ובכל עולם שלומד את התורה, הנה ע\"י הלימוד מגיע אל התורה כפי שהיא\r\nלאמיתתה ופנימיותה בעולם זה. ומובן, שכיון שע\"י לימוד התורה מגיעים לעילוי\r\nזה, הרי יש לאדם הלומד תענוג (געשמאַק) בדבר. אמנם ענין קיום המצוות הוא בכח העשי'\r\nדוקא, שהרי קיום המצוות הוא בדברים גשמיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא קו\"א ד\"ה להבין מ\"ש בפע\"ח.\r\nובכ\"מ.\r\n</co:footnote>, דברים שהם\r\nמחוץ לאדם עצמו (ס'איז ניט ער), ובשביל זה צ\"ל עשי' מלשון כפי' (והודאה),\r\nשירד ממדריגתו, מאיגרא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> רמה לבירא עמיקתא, היינו מכח השכל והמוחין שבו\r\nאל כח העשי' שבאדם עצמו אין תחתון למטה ממנה. וכמובא בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תש\"ב ע' 102. ועוד.\r\n</co:footnote>, שכח העשי'\r\nישנו גם בבהמה (סוג החי), ובכח זה משתווה סוג המדבר עם סוג החי. דירידה זו היא\r\nע\"י כפי' והודאה. וזהו גם מה שבמצות לימוד התורה, הנה ע\"פ תורה צריך\r\nלהיות חיות ותענוג (געשמאַק) בלימוד התורה, וקיום המצוות עיקרו הוא ע\"י קבלת\r\nעול דוקא, ועול עיקרו שייך בבהמה. והם ב' הענינים דיוסף (תורה) ויהודה (מצוות).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nבב' אופני עבודה אלה דתורה ומצוות (תלמוד ומעשה) יש שקו\"ט בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב. ב\"ק יז, א.\r\n</co:footnote> מי מהם\r\nגדול. וכמובא בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרצ\"ט שם ע' 191. ועוד.\r\n</co:footnote>, דאיפליגו\r\nבזה, חד אמר תלמוד גדול וחד אמר מעשה גדול. ומלשון הגמרא מובן, שכשהשוו המעלות\r\nדתלמוד ומעשה כשלעצמן, לא הכריעו איזה מהן גדול. דמעלת התלמוד הוא ענין התענוג שבו\r\n(כנ\"ל), ויש מעלה במעשה שאין בתלמוד, ענין האתכפיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שם ע' 192. ועוד.\r\n</co:footnote>, שזהו\r\nחידוש שעושה דבר שהוא היפך טבעו ועונג שלו. והיינו, שגם לולא הענין דקבלת עול\r\nמלכות שמים (שלמעלה), הרי יש חידוש בעצם הענין מה שהאדם יכול לעשות גם דבר שהוא\r\nהיפך טבעו ועונג שלו. ולבסוף נמנו וגמרו תלמוד גדול שהתלמוד מביא לידי מעשה, הרי\r\nאין זה משום שתלמוד (תענוג) מצ\"ע הוא למעלה ממעשה (כפי'), אלא משום שיש\r\nבתלמוד גם מעלת המעשה, שמביא לידי מעשה. שכדי לידע את המעשה אשר יעשה צ\"ל\r\nתלמוד לפנ\"ז. ויש להוסיף בזה, שבתלמוד עצמו ישנה גם המעלה שבמעשה שהיא הכפי'.\r\nכי לאחרי שלומד תורה בתכלית השלימות מצד התענוג שלו ורחובות הנהר שלו והשמחה שלו,\r\nהנה אח\"כ מגיע לדרגא נעלית יותר, שלומד מצד כפי' והודאה, שמבטל כל מציאותו\r\nולומד מחמת קבלת עול.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>אמנם</b></span>\r\nכ\"ז הוא רק בזמן הזה, אבל לע\"ל יהי' מעשה גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ שם ס\"ע 193 ואילך. וראה גם ד\"ה ושננתם\r\nתקס\"ז. אוה\"ת בראשית מ, ב. שם ר\"פ ויגש. <b>ובכ\"מ</b>.\r\n</co:footnote>. והענין\r\nהוא, דהנה לע\"ל כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יג, ב.\r\n</co:footnote> ואת רוח\r\nהטומאה אעביר מן הארץ, ולכן תהי' אז העבודה רק בעליות מחיל אל חיל בטוב עצמו\r\nובקדושה גופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סכ\"ו (קמה, א).\r\n</co:footnote>,\r\nושלימות העילוי הוא שהעבודה תהי' למעלה גם מבחי' התענוג, כ\"א עבודת ה' מתוך\r\nקבלת עול, למלא רצונו של הקב\"ה. ועוד, כי בזמן הזה עדיין נמצאים במיצרים\r\nוגבולים דקדושה, וישנם גדרים של מעלות וכו', ואומרים דיש מעלה במעשה ויש מעלה\r\nבתלמוד, אבל לע\"ל שתהי' יציאה מכל המיצרים וגבולים, הנה אז אין שייך לומר\r\nמעלות, אלא רק אמיתית העבודה, שעובדים את ה' בקבלת עול בלי שום פניות, גם לא פניות\r\nדקדושה. וי\"ל הביאור בזה בנגלה ע\"פ מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"י ה\"א ואילך.\r\n</co:footnote> ששלימות\r\nעבודת האדם היא העבודה מאהבה והיא מעלת אברהם אבינו שקראו הקב\"ה אוהבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מא, ח.\r\n</co:footnote>, והיינו\r\nהעבודה בלי שום פניות, וכמ\"ש הרמב\"ם שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nה\"א.\r\n</co:footnote> שהעבודה\r\nצ\"ל אפילו לא בשביל הפני' שאזכה לחיי עוה\"ב. ושלימות זו תהי' לע\"ל\r\n(בימות המשיח). וזהו שלע\"ל מעשה גדול, מעלת הכפי' וקבלת עול שלמעלה מכל כוחות\r\nהאדם. וי\"ל דזה נרמז במ\"ש הרמב\"ם שצ\"ל העבודה גם לא ע\"מ\r\nשיזכה לחיי עוה\"ב דענין עולם הבא הוא ענין התורה (כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק סי\"ז. לקו\"ת ואתחנן ו, ב ואילך.\r\nסהמ\"צ להצ\"צ טו, ב. ובכ\"מ.\r\n</co:footnote>), והעבודה\r\nבשלימות היא למעלה מזה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ובזה</b></span>\r\nיובן מ\"ש ועבדי דוד מלך עליהם ורועה אחד יהי' לכולם כו' ולא יחצו עוד\r\nלשתי ממלכות עוד. כי גם לע\"ל יהיו ב' ממלכות דיהודה ויוסף, היינו ב' אופני\r\nהעבודה דתורה ומצוות, ואדרבה, אז יהי' תכלית השלימות דלימוד התורה, שהרי אז מלאכתן\r\nנעשית ע\"י אחרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות לה, ב.\r\n</co:footnote> ואפשר\r\nלהיות עסק התורה באופן דתורתן אומנתן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת יא, א.\r\n</co:footnote>. ובזה הוא\r\nהחידוש, דאעפ\"כ עבדי דוד מלך עליהם, מעשה גדול, שכל העבודות אז (גם לימוד\r\nהתורה) יהיו באופן דמעשה וכפי', היינו למעלה מכל המיצרים וגבולים. וזהו גם הדיוק\r\nודוד עבדי דוקא, שיהי' בבחי' עבד, עבד נאמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' שח ואילך.\r\n</co:footnote>, תכלית\r\nהשלימות, בחי' יחידה ליחדך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ נוסח הושענות (יום ג').\r\n</co:footnote>, שיש רק\r\nהענין דיחיד בלי שום פניות. וזה נמשך, כנ\"ל, גם בלימוד התורה דלעתיד,\r\nוכנ\"ל דאז יהי' לימוד התורה באופן דתורתן אומנתן כו'. ועד שלא יחצו עוד לשתי\r\nממלכות (ושתי מחנות), וכמ\"ש לפני זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל שם, יז.\r\n</co:footnote>, וקרב אותם\r\nאחד אל אחד לך לעץ אחד והיו לאחדים בידיך.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nנת\"ל שכל הגילויים דלע\"ל תלויים במעשינו ועבודתינו. ועד\"ז\r\nיובן גם בענין זה דועבדי דוד מלך עליהם, שזה נעשה ע\"י ההכנה בעבודת האדם בזמן\r\nהזה. וי\"ל שזהו מ\"ש הרמב\"ם שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nה\"א ואילך; ה\"ה.\r\n</co:footnote>, שתחלת\r\nהעבודה היא שלא לשמה ומתוך שלא לשמה בא לעבודה לשם חיי עוה\"ב, ועד שסוף סוף\r\nבא לשמה, לעבודה כאברהם אבינו, שקראו הקב\"ה אוהבו. דמזה שענין זה נפסק להלכה\r\nבספר הרמב\"ם, מובן שענין זה נדרש מכאו\"א מישראל, ומבקש לפי כוחם, דישנם\r\nהכחות בכאו\"א מישראל להגיע לעבודה זו. ואולי י\"ל ע\"ד הרמז, שזה\r\nשהנ\"ל הוא הכנה אל הגילויים דלעתיד, נרמז במ\"ש הרמב\"ם ענין זה בפרק\r\nעשירי מהלכות תשובה, דידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שמע\"צ צב, ב. ובכ\"מ.\r\n</co:footnote> דענין\r\nהתשובה הוא החידוש דלע\"ל, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג קנג, ב.\r\n</co:footnote> משיח עתיד\r\nלאתבא צדיקייא בתיובתא. דמזה מובן, שע\"י עבודה זו דלשמה בתכלית השלימות\r\n(עשר), באים להגילוי דלע\"ל, ועבדי דוד מלך עליהם.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויהי</b></span>\r\nרצון שכן יהי' במהרה בימינו ממש, שיקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ט. רמב\"ם סוף הל' מלכים.\r\n</co:footnote> דכי מלאה\r\nהארץ דעה את ה' כמים לים מכסים, היינו לא רק שישיגו דעת בוראם כפי כח האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שם.\r\n</co:footnote>, ובאופן\r\nדיחוד נפלא שאין יחוד כמוהו כו', אלא יתירה מזו, שיגיעו לבחי' כמים לים מכסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה \"הדרן\" על הרמב\"ם, משיחת ש\"פ ויקהל\r\nה'תשמ\"ו (תורת מנחם – הדרנים על הרמב\"ם וש\"ס ע' קא ואילך). <b>ובכ\"מ</b>.\r\n</co:footnote>, בחי' עבד\r\nנאמן שאינו מציאות בפני עצמו כלל. ויקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n</co:footnote> והיתה לה'\r\nהמלוכה בכל העולם כולו, ובפרט בישראל עם קרובו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמח, יד.\r\n</co:footnote>, שכל אחד\r\nמהם הוא כבן יחיד להקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת, תשנ\"ט) בהוספות סקס\"ז.\r\n</co:footnote>, הקשור עם\r\nבחי' יחיד שלמעלה, יחידה ליחדך. ויקויים גם המשך הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יד, ט.\r\n</co:footnote>, והי' ה'\r\nלמלך על כל הארץ ביום ההוא יהי' ה' אחד ושמו אחד, כפי שאני נכתב כך אני נקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נ, א.\r\n</co:footnote>, שיהי'\r\nנקרא (בגלוי) בשם העצם ושם המפורש ושם המיוחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנסמן בלקו\"ש חט\"ו ע' 234.\r\n</co:footnote>, ויהי'\r\nגילוי בחי' אחדות הפשוטה דלמעלה, אשר הפשיטות דלמעלה קשורה עם הפשיטות דאדם פשוט\r\nשלמטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת, תשנ\"ט) בהוספות סקנ\"ה\r\nואילך.\r\n\t\t\r\n\t\t</co:footnote>, בגאולה\r\nהאמיתית והשלימה, במהרה בימינו ממש, ע\"י משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רכא",
    "title": "ועבדי דוד, אחרון של פסח, תשמ\"ו"
  }
}