{
  "chabad": {
    "article-id": 3140510,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ אמור, י\"ג\r\nאייר, ה'תשכ\"ה</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס י\"ג אייר – תש\"נ</u></b>, \"לקראת י\"ג\r\nאייר, יום היאָרצייט של הוו\"ח וכו' הרב ישראל ארי' לייב, אחיו של – יבדל\r\nלחיים טובים – כ\"ק אדמו\"ר שליט\"א, – לפני מלחה\"ע האחרונה עלה\r\nלארץ הקודש. נסתלק בי\"ג אייר ה'תשי\"ב, בליווערפול, אנגלי', ומנ\"כ\r\nבעיה\"ק צפת תובב\"א* .. <b>יום ג</b>,<b> יג אייר</b>,<b> שנת\r\nה'תש\"נ</b>\".\r\n<br /><br />*)\r\n<b>תולדותיו </b>–<b> ראה ספר </b>\"<b>ימי מלך</b>\"<b> ח\"א\r\n(קה\"ת תשמ\"ט) ע' 68 ואילך [קובץ י\"ג אייר ארבעים שנה (קה\"ת</b>,<b>\r\nתשנ\"ב)</b>.<b> תו\"מ </b>–<b> רשימת היומן ע' קמט]</b>.\r\n<br /><br /><b>וראה\r\nבארוכה שיחת ש\"פ אחרי-קדושים</b>,<b> י\"ג אייר ה'תשמ\"ה [התוועדויות תשמ\"ה\r\nח\"ג ע' 1942 ואילך] </b>–<b> ביאור בשמו של בעל היאָרצייט</b>,<b> והשייכות\r\nדשמו לפ' אחרי-קדושים</b>.<b> שיחת פסח שני ה'תשמ\"ז [התוועדויות תשמ\"ז\r\nח\"ג ע' 256 ואילך]</b>.<b> [ש\"פ אחרי-קדושים ה'תנש\"א (התוועדויות\r\nתנש\"א ח\"ג ע' 184 ואילך)]</b>.\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ונקדשתי</b></span>\r\nבתוך בני ישראל אני ה' מקדישכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כב, לב.\r\n</co:footnote>, ומבאר\r\nאדמו\"ר הזקן בלקו\"ת ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ט (לג, ב).\r\n</co:footnote>, דונקדשתי\r\nבתוך בני ישראל (גילוי קדושתו ית' בתוך הלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שם סעיף ה (לב, ג) דתוך בני ישראל\r\nהוא נקודה הפנימית דהלב.\r\n</co:footnote> דישראל) הוא\r\nבאופן דמלמטה למעלה, שלבם של ישראל בוער כרשפי אש ליכלל בקדושתו ית', ועי\"ז\r\nנמשך אח\"כ אני הוי' מקדישכם, המשכת קדושתו ית' מלמעלה למטה. ובזה עצמו\r\n(בההמשכה מלמעלה למטה) שני ענינים, ההמשכה ע\"י תורה וההמשכה ע\"י מצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם סוף סעיף ו (לב, ד).\r\n</co:footnote>. דההמשכה\r\nשע\"י תורה היא בפנימיות העולמות (ברוחניות), ובכדי שתהי' ההמשכה בחיצוניות\r\nהעולמות (בגשמיות), הוא ע\"י מעשה המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם סעיף ח (לג, א). ושם, ש\"לכן\r\nהן ב' בחי' קדוש\" (כדלקמן בפנים).\r\n</co:footnote>. וזהו\r\nמ\"ש ג' פעמים קדוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ו, ג.\r\n</co:footnote>, דקדוש הא'\r\nהוא העלאה מלמטה למעלה, וקדוש הב' והג' הם המשכות מלמעלה למטה, ע\"י תורה\r\nוע\"י מצוות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref>.</p>\r\n<p><span class=\"firstword\">ב) <b>וממשיך</b></span>\r\nב(הביאור ל)המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לג, סע\"ב ואילך.\r\n</co:footnote>, שג' פעמים\r\nקדוש הם ג' מדריגות. קדוש הא' הוא כתר (שלמעלה מחכמה), קדוש הב' הוא כתר\r\nדז\"א, וקדוש הג' הוא כתר דמלכות. ויש לומר הביאור בזה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת תזריע כב, ג. ובכ\"מ.\r\n</co:footnote> שקדוש\r\n(בכלל) קאי על אור הסובב שהוא קדוש ומובדל מהשתלשלות. ולכן עיקר הענין דקדוש (קדוש\r\nה<b>א'</b>) הוא בכתר שלמעלה מהחכמה (כי חכמה היא ראשית ההשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער היחוד והאמונה רפ\"ט. ובכ\"מ.\r\n</co:footnote>). וזה שגם\r\nהכתר דז\"א וכתר דמלכות נק' בשם קדוש, הוא, כי השתלשלות הכתרים היא לא\r\nכהשתלשלות עילה ועלול שהעלול הוא מהות אחר מהעילה, כי אם, שכל הכתרים הם מהות אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"א פע\"ט.\r\nח\"ב פש\"מ. וראה לקו\"ת קרח נב, ג. ובכ\"מ.\r\n</co:footnote>, וגם לאחרי\r\nירידת הכתר להיות כתר לז\"א או למלכות, הוא במהותו כמו שהי' קודם (כתר שלמעלה\r\nמחכמה). ויש לומר, דזה שמבאר בהמאמר שג' פעמים קדוש הם חלוקים במדריגתם (שקדוש הא'\r\nהוא הכתר שלמעלה מחכמה, וקדוש הב' והג' הם הכתר דז\"א ודמלכות), הוא גם ביאור\r\nעל החילוק באופנם (שקדוש הא' הוא באופן דמלמטה למעלה וקדוש הב' והג' הם באופן\r\nדמלמעלה למטה). דהסובב (כתר) עצמו, כיון שהוא קדוש ומובדל לגמרי, הגילוי שלו באדם\r\nהוא באופן שהוא מכיר ומרגיש שזהו ענין שמופלא ומובדל ממנו, ולכן הוא משתוקק לצאת\r\nממציאותו וליכלל בהענין המופלא, וכאשר הסובב יורד להיות כתר לז\"א או למלכות,\r\nאז הגילוי שלו הוא באופן שנמשך למטה. ועד\"ז הוא בנוגע לקדוש הב' והג',\r\nשהחילוק באופן המשכתם הוא מפני שהם חלוקים במדריגתם. דקדוש הב', כיון שהירידה שלו\r\nהוא שנעשה כתר לז\"א (דז\"א הוא סוף האצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א תרומה פא, ב. המשך תרס\"ו ס\"ע\r\nרפד ואילך. ובכ\"מ.\r\n</co:footnote>), המשכתו\r\nהיא (רק) בפנימיות העולמות (ע\"י תורה), וקדוש הג', שיורד להיות כתר למלכות\r\n(דמלכות היא שרש הנבראים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>), המשכתו היא (גם) בחיצוניות העולמות (ע\"י מעשה\r\nהמצוות).</p>\r\n<p><span class=\"firstword\">ג) <b>וממשיך</b></span>\r\nב(הביאור ל)המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סעיף ו (לה, א ואילך).\r\n</co:footnote>, דזהו מה\r\nדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ד, ח.\r\n</co:footnote>\r\n(בענין ג' פעמים קדוש), משל לבני מדינה שעשו שלש עטרות למלך, מה עשה המלך, הניח\r\nבראשו אחת ושתים בראש בניו, כך בכל יום העליונים מכתירים לפני הקב\"ה שלש\r\nקדושות, מה הקב\"ה עושה, נותן בראשו אחת ושתים בראשן של ישראל, הה\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קדושים יט, ב. כ, ז.\r\n</co:footnote> כי קדוש\r\nאני והתקדישתם והייתם קדושים. היינו דכי קדוש אני הוא העטרה שנותן בראשו,\r\nוהתקדישתם והייתם קדושים הם שתי העטרות שנתן בראשן של ישראל. ולהעיר, דבמדרש\r\nשלפנינו איתא הה\"ד דבר אל כל עדת בני ישראל קדושים תהיו והתקדישתם והייתם\r\nקדושים, דלכאורה מזה משמע דשתי העטרות שנתן בראשן של ישראל הם קדושים תהיו\r\n(שבסמיכות לכי קדוש אני) ווהתקדישתם והייתם קדושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכ\"מ בסה\"מ עזר\"ת ע' קצד.\r\nה'תש\"ח ע' 201.\r\n</co:footnote> (שנחשבים\r\nשניהם לעטרה אחת). אבל בלקו\"ת מפרש, דשתי העטרות שנתן בראשן של ישראל הם\r\nוהתקדישתם והייתם קדושים, וקדושים תהיו (שבסמיכות לכי קדוש אני) אינה נמנית\r\nבהעטרות.</p>\r\n<p><span class=\"firstword\">ד) <b>ויש</b></span>\r\nלבאר זה ע\"פ מה דאיתא במדרש שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר שם, ט.\r\n</co:footnote>, קדושים\r\nתהיו יכול כמוני תלמוד לומר כי קדוש אני, קדושתי למעלה מקדושתכם. וכתב הצ\"צ\r\n(באוה\"ת ר\"פ קדושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' קה.\r\n</co:footnote>) שזה תמוה.\r\nוהכוונה בזה (בפשטות) היא, כי איך שייך אפילו קס\"ד שישראל יהיו כמוני. ובלקו\"ת\r\nפ' נצבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נא, ג.\r\n</co:footnote>\r\nמבואר, דקדושתכם היא הקדושה שנמשכת ע\"י אתערותא דלתתא דמעשה המצוות, וקדושתי\r\nשלמעלה מקדושתכם היא קדושה נעלית ביותר שאין אתערותא דלתתא דמעשה המצוות מגעת שם,\r\nונמשכת ע\"י התשובה. וזהו מה שבעלי תשובה הם למעלה מצדיקים גמורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ברכות לד, ב. רמב\"ם הל' תשובה פ\"ז\r\nה\"ד.\r\n</co:footnote>, כי\r\nע\"י התשובה הם ממשיכים מבחינת קדושתי שלמעלה מקדושתכם, כמבואר בלקו\"ת\r\nשם.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nצריך לומר, דהמעלה שבבעלי תשובה על\r\nצדיקים גמורים, אף שגם בצדיקים ישנה העבודה דג' פעמים קדוש וקדוש הא' הוא קדוש אני\r\n(קדושתי שלמעלה מקדושתכם), הוא, שהגילוי דקדוש הא' בצדיקים הוא באופן דהעלאה\r\nלמעלה, שמשתוקקים לצאת ממציאותם וליכלל בקדושתו ית' (וזה שנמשך להם כמו שהם למטה\r\nהוא רק קדוש הב' והג'), ובבעלי תשובה, גם קדוש הא' הוא באופן דהמשכה למטה. וצריך\r\nלהבין, איך אפשר שתומשך הקדושה דקדוש אני למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר, שבלקו\"ת נצבים מדבר בדרגא נעלית\r\nיותר מבלקו\"ת בפרשתנו. דבלקו\"ת בפרשתנו שקדוש הא' הוא כתר (דבפשטות הוא\r\nאריך), ובלקו\"ת נצבים (נב, ג) שקדושתכם שנמשך ע\"י המצוות הוא אריך\r\nוקדושתי שלמעלה מקדושתכם הוא עתיק. ואעפ\"כ מבואר שם שגם קדושתי נמשכת למטה.\r\n</co:footnote>. וביותר\r\nאינו מובן, דבאוה\"ת איתא, שאפילו קס\"ד שיהיו כמוני הוא תמוה,\r\nובלקו\"ת איתא (גם להמסקנא), שע\"י התשובה ממשיכים הקדושה דקדוש אני,\r\nדלכאורה הם סברות הפוכות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, דמ\"ש הצ\"צ\r\nשזה תמוה, הכוונה בזה היא, שאין לזה מקום בשכל, גם לא בחכמה שלמעלה. דכיון\r\nשע\"פ סדר ההשתלשלות [שנקבע כפי שגזרה חכמתו ית'] נברא הוא באין ערוך לבורא,\r\nאין שייך אפילו קס\"ד שיהיו כמוני. אבל לגבי עצמות אוא\"ס אין שייך שום\r\nגדרים, דמי יאמר לו מה תעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ לשון הכתוב – איוב ט, יב.\r\n</co:footnote>. וכיון\r\nשע\"י התשובה מגיעים בעצמות אוא\"ס שלמעלה מחכמה [כידוע בענין שאלו לתורה\r\nכו' שאלו להקב\"ה כו' אמר יעשה תשובה ויתכפר לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יל\"ש תהלים רמז תשב. ועוד. וראה ד\"ה\r\nשובה ישראל תרכ\"ט (סה\"מ תרכ\"ט ע' שלח ואילך). ד\"ה טוב וישר\r\nתרס\"ד (סה\"מ תרס\"ד ע' רעא ואילך). ד\"ה ביוהשמע\"צ\r\nתער\"ב (סה\"מ תער\"ב-תרע\"ו ע' לב). ועוד.\r\n</co:footnote>, דהמענה\r\nיעשה תשובה כו' בא דוקא מהקב\"ה שלמעלה מחכמה דתורה], לכן, ע\"י התשובה,\r\nיכול כמוני. ועפ\"ז יומתק מה שמפשטות לשון הכתוב קדושים תהיו <b>כי</b> קדוש\r\nאני (שקדוש אני הוא <b>הטעם וההסברה</b> על קדושים תהיו) משמע שהציווי קדושים תהיו\r\nהוא שקדושתם של ישראל צריכה להיות בדומה לקדושתו ית', כי ע\"י עבודת התשובה\r\nמגיעים לקדושה זו. ולהעיר מהפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מאור עינים עה\"פ (מז, ב).\r\n</co:footnote> ביכול\r\nכמוני – יכול כמוני בניחותא.</p>\r\n<p><span class=\"firstword\">ה) <b>ויש</b></span>\r\nלומר, דשני הביאורים בנוגע להפסוקים\r\nשבהם נרמזים שתי העטרות שנתן בראש בניו (אם נכלל בזה גם הפסוק קדושים תהיו) ושני\r\nהפירושים ביכול כמוני, תלויים זה בזה. דלהפירוש שיכול כמוני הוא בלשון תמי' –\r\nהקדושה דקדושים תהיו נכללת בקדושתכם שלמטה מקדושתי, ולכן, קדושים תהיו הוא בכלל\r\nהעטרות שנתן בראש בניו, ולהפירוש יכול כמוני בניחותא – הקדושה דקדושים תהיו היא\r\nהקדושה דקדוש אני (שהיא העטרה שנטל לעצמו), ושתי העטרות שנתן בראש בניו הם\r\nוהתקדישתם והייתם קדושים. ומ\"ש במדרש שהקדושה דקדוש אני היא העטרה שנטל\r\nלעצמו, אף שגם קדושה זו נמשכת לישראל, יש לומר, כי המשכת הקדושה דקדוש אני בבעלי\r\nתשובה היא (לא מצד המציאות שלהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כי הגילוי דקדוש הא' (קדוש אני) ששייך למציאות\r\nהאדם הוא רק באופן דהעלאה (שירצה ליכלל) ולא באופן דהמשכה.\r\n</co:footnote> אלא) לפי\r\nשע\"י התשובה מתגלה שרש הנשמה שהוא חד עם העצמות, ונמצא, דגם לאחרי שהעטרה\r\nישנה בישראל, היא בראשו של המלך (ולא ניתנה לאחר, גם לא לבניו).</p>\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span>\r\nלומר, דזה שענין ההמשכה דקדושתי שלמעלה\r\nמקדושתכם מבואר להדיא בהדרושים דפרשת נצבים משא\"כ בהדרושים דפרשתנו בא ענין\r\nזה רק ברמז (ומ\"ש להדיא בדרושים אלה הוא שהגילוי דקדוש הא' באדם הוא באופן\r\nדהעלאה מלמטה למעלה, שרוצה לצאת ממציאותו וליכלל בקדוש), הוא, כי בפרשת אתם נצבים\r\nהיום, שקורין קודם ר\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תוס' – מגילה לא, סע\"ב. טושו\"ע\r\nאו\"ח סתכ\"ח ס\"ד. לקו\"ת ר\"פ נצבים (מד, א).\r\n</co:footnote>, הוא זמן\r\nהתשובה. ובפרט להמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם.\r\n</co:footnote> שהתשובה\r\nדאתם נצבים היום כולכם לפני הוי' גו' הוא שכל הנשמות מתעלות למעלה במקור חוצבם.\r\nולכן בהדרושים דפ' נצבים מבואר להדיא ההמשכה דקדושתי שלמעלה מקדושתכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואולי י\"ל, דזהו גם מהביאורים ע\"ז\r\nשבלקו\"ת נצבים גם הדרגא דקדושתכם שע\"י המצוות היא נעלית יותר (ראה לעיל\r\nהערה 20) – כי ע\"י התשובה, התומ\"צ הם באופן נעלה יותר.\r\n</co:footnote>, כי\r\nע\"י שנש\"י מתעלות למקור חוצבם נמשך להם גם העטרה שנטל לעצמו (כנ\"ל\r\nסעיף ה). ובהדרושים דהפרשיות שקורין בימי ספירת העומר, שהעבודה דספירת העומר היא\r\n(לא באופן דדילוג (תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת דרושים לשבת שובה סה, א. ד\"ה\r\nשובה ישראל ה'תשל\"ו (תו\"מ סה\"מ תשרי ע' פג ואילך).\r\n</co:footnote>) אלא\r\nאדרבא) בסדר והדרגה (יום אחד, שני ימים, וכו'), בא ענין זה דהמשכת קדושתי שלמעלה\r\nמקדושתכם רק ברמז. ויש לומר, דזה שמובא בדרושים אלה ענין זה ברמז עכ\"פ, הוא,\r\nכי ספירת העומר הו\"ע בירור נפש הבהמית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת ויקרא ג, א. פרשתנו לה, ד. הנסמן\r\nתו\"מ סה\"מ אייר ע' רסד הערה 4.\r\n</co:footnote>, ובירור\r\nנפש הבהמית הוא כענין התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ לג, ב. ושם, שלכן ע\"י בירור\r\nנה\"ב נמשך הגילוי דקדושתי שלמעלה מקדושתכם. וראה שם לד, ריש ע\"ג בענין\r\nספירת העומר.\r\n</co:footnote>. ויש\r\nלהוסיף, דפרשת אמור קורין ברוב השנים בהשבת שבסמיכות לפסח שני, דפסח שני הו\"ע\r\nהתשובה. וכמבואר בארוכה במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ש חלק ח\"י ע' 119 ואילך.\r\nובכ\"מ.\r\n\t\t\r\n\t\t</co:footnote> דפסח ראשון\r\nהו\"ע עבודת הצדיקים ופסח שני הו\"ע עבודת התשובה. ולכן גם בהדרושים דפרשת\r\nאמור מרומז הענין דהמשכת קדושתי שלמעלה מקדושתכם, יכול כמוני בניחותא.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רל”ז",
    "title": "ונקדשתי בתוך בני ישראל, ש\"פ אמור, י\"ג אייר תשכ\"ה"
  }
}