{
  "chabad": {
    "article-id": 3140571,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אור ליום ב' פ' נצבים-וילך,\r\nח\"י אלול ה'תשל\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>עש\"ק פ' נצבים-וילך</b>,<b> ה'תשל\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"subtitle\">(הנחה)</p>\r\n<p><span class=\"firstword\"><b>אתם</b></span>\r\nנצבים היום כולכם לפני ה' אלקיכם ראשיכם שבטיכם גו' לעברך בברית ה' אלקיך\r\nגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו (נצבים) כט, ט-יא.\r\n</co:footnote>, ואח\"כ\r\nממשיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, יג-יד. שם ל, ג.\r\n</co:footnote> (בפ' שני,\r\nשיעור לימוד החומש דיום זה) (ולא אתכם לבדכם אנכי כורת את הברית הזאת גו' כי את\r\nגו' אשר איננו פה עמנו היום) ושב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהשיב לא נאמר כו' (מגילה כט, א הובא בפרש\"י עה\"ת).\r\n</co:footnote> ה' אלקיך\r\nגו'. והנה פרשה זו קורין לעולם קודם ראש השנה (כמ\"ש רבינו הזקן בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote>), וידועה\r\nתורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיום יום ע' צ [כה אלול].\r\n</co:footnote>\r\nשאתם נצבים זהו ברכתו של הקב\"ה שמברך את עמו בני ישראל בשבת מברכים שהוא השבת\r\nהאחרון דחודש אלול בברכת החודש דחודש השביעי, ובכח זה ישראל מברכים את החדשים דכל\r\nהשנה, שמזה מובן שענין זה (דאתם נצבים גו') הוא ענין כללי. והענין הוא, דהנה הכתוב\r\nמבאר דזה שאתם נצבים היום כולכם גו', כל עשר המדריגות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם.\r\n</co:footnote> מראשיכם\r\nשבטיכם עד חוטב עציך ושואב מימיך, לאחדים כאחד<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref>, הוא בכדי לעברך בברית\r\nה' אלקיך גו' שקודם שנכנסו לארץ (שאז נאמרה פרשה זו בפעם הראשונה) הי' כריתת ברית\r\nעל קבלת התורה מלבד הברית אשר כרת אתם בחורב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תבוא מא, ג.\r\n</co:footnote>, היינו\r\nשמדובר כאן על כריתת ברית מיוחדת שלפני הכניסה לארץ. ומכיון שלא אתכם לבדכם אנכי\r\nכורת את הברית הזאת (כ\"א גם) את אשר איננו פה עמנו היום, מובן שענין הכריתת\r\nברית שלפני כניסת הארץ שייך בעבודת כל אחד ואחד.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדם ביאור ענין הכניסה אל הארץ בעבודה. דהנה כתיב (בפרשת השבוע דשבת\r\nשעברה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתבוא כו, א-ב.\r\n</co:footnote>, שמיני'\r\nמתברכין כולהו יומין שלאחרי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ב סג, ב. פח, א.\r\n</co:footnote>, כולל יום\r\nזה, יום ח\"י אלול) והי' כי תבוא אל הארץ אשר ה' אלקיך נותן לך וגו'. ומבאר\r\nהבעש\"ט נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת) הוספות אות ג. היום יום ע' פח [חי\r\nאלול].\r\n</co:footnote> (בהתורה\r\nשנאמרה ע\"י כ\"ק מו\"ח אדמו\"ר נשיא דורנו ששמעה מאביו כ\"ק\r\nאדמו\"ר (מהורש\"ב) נ\"ע ששמעה מהבעש\"ט): והי' כי תבוא אל הארץ –\r\nאַז דו וועסט צוקומען צו דעם רצון [העליון] ומרוצה, אשר ה' אלקיך נותן לך נחלה\r\nוירשתה – וואָס דאָס איז אַ מתנה מלמעלה בירושה בכל אחד מישראל, דאַרף זיין די\r\nעבודה אין דעם, וישבת בה – דאָס זאָל זיין בהתיישבות, ולקחת גו' ושמת בטנא – מלביש\r\nזיין די אורות אין כלים, והלכת אל המקום – הוא ענין השגחה פרטית, אשר יבחר ה'\r\nאלקיך – אַז אַ איד גייט אין אַן אָרט, איז דאָס ניט וואָס ער גייט נאָר מ'פירט\r\nאים, די השגחה העליונה. איז אַז ער קומט אין אַן אָרט איז די כוונה – לשכן שמו שם –\r\nלפרסם אלקות בעולם. ואח\"כ אמר הבעש\"ט עוד הפעם התורה הקודמת והוסיף\r\nשענין לשכן שמו שם הוא \"מיט אַ ברכה ופסוק תהלים\". והרב המגיד נ\"ע\r\n(תלמידו וממלא מקומו של הבעש\"ט) פירש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת נו, א ואילך.\r\n</co:footnote>: והי' כי\r\nתבוא אל הארץ, פירוש כו' כאשר תרצו לבוא אל הארץ העליונה (עולם הבא) אשר ה' אלקיך\r\nנותן לך, כי כל ישראל יש להם חלק לעולם הבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צ, א במשנה.\r\n</co:footnote>, וירשת,\r\nליורשה ירושת עולם בכדי שלא יצטרך להתגלגל (ח\"ו) רק וישבת בה ישיבה עולמית\r\nונצחית, ככה תתנהג ותזכה: ולקחת מראשית גו' ר\"ל ראשית לקיחתך מעינוגי העולם\r\nהזה יהי' מראשית שהיא החכמה שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיא, י.\r\n</co:footnote> ראשית חכמה\r\nוגו', פירוש שכל עניני עולם הזה מעורב בם ניצוץ קדוש שהוא החכמה כו', לכן כל\r\nלקיחתך ועשיתך כו' יהי' הכל עיקר השגחתך ומגמתך על הראשית שבו שהיא החכמה הקדושה\r\nשבו. ולכן אמר מראשית ולא כל ראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמנחות פד, ב. פרש\"י עה\"פ תבוא שם, ב.\r\n</co:footnote>, כי כולו\r\nגשמיות הוא רק שיש בו קצת קדושה שהיא ראשית כו', וז\"ש מראשית כל פרי האדמה שהם\r\nהניצוצות שבתוך הצומח. ולא מבעי שתראה לברר מתוך הצומח אלא אפילו אשר תביא מארצך,\r\nפירוש אפילו מדבר שהוא ארציות גמור שהוא הדומם שהוא גשמי יותר מצומח. ולא הזכיר\r\nכאן הניצוצות שבתוך בע\"ח, מפני שבקל יוכל להעלותם אל הקדושה כמ\"ש בכתבי\r\nהאר\"י זלה\"ה. והדר אמר לא תימא שאני מזהירך רק בדברים גשמיים שהם דומם\r\nצומח (חי), אלא אפילו בדברים הרוחניים, שהם דברי תורה. וז\"ש אשר ה\"א\r\nנותן לך כו' יהי' כוונתך רצוי' ומחשבתך זכה ודיבורך שלם כו', שיהי' ניכר בכל דיבור\r\nודיבור היוצא מפיך כל אות ואות ונקודיו וטעמיו שבו. וז\"ש ושמת בטנא, כי טנ\"א\r\nר\"ת טעמים נקודות אותיות. ולא הזכיר כאן תגין, מפני שאינם במבטא כו' וכאשר תתנהג כן [פירוש,\r\nשבכל ענינים אלו יהי' ענין ולקחת מראשית, בחי' החכמה, אז יהי'] והלכת אל המקום כו'\r\nותעלה הכל אל הקדושה. וזהו אשר יבחר ה' אלקיך כו' וזהו לשכן שמו שם. וזהו שפתח\r\nהכתוב בלשון והי' שהוא לשון שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פמ\"ב, ג (בסופו). ויק\"ר פי\"א, ז (בסופו).\r\nאסת\"ר פתיחתא יא.\r\n</co:footnote> כו'.\r\nורבינו הזקן פירש (בלקו\"ת פ' תבוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם.\r\n</co:footnote>) דכמו שיש\r\nבחי' ארץ ישראל בעולם כך יש בשנה והוא בראש השנה, וקודם לזה צ\"ל כריתת ברית\r\nוכו'.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ולהבין</b></span>\r\nכ\"ז הנה ידוע דכל הענינים שבעולם מקורם הוא בתורה, וכן הוא בענין\r\nא\"י (והכניסה לא\"י) שיש בחי' זו בתורה. וכמו שמבאר רבינו הזקן בארוכה\r\n(בתו\"א בתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nא, ריש ע\"ב.\r\n</co:footnote>\r\nובלקו\"ת שם) דארץ ישראל היא בחי' תושבע\"פ, כי ארץ הוא לשון רצון ומרוצה\r\n(כמובא בתורת הבעש\"ט הנ\"ל) וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ה, ח.\r\n</co:footnote> למה נקרא\r\nשמה ארץ שרצתה לעשות רצון קונה, וגילוי רצון העליון הוא ע\"י תושבע\"פ\r\nדוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"א. סכ\"ט (קנ, ב). לקו\"ת שם.\r\n</co:footnote>. דבכדי\r\nלקיים את רצון העליון אינו מספיק הלימוד בתושב\"כ, כי הגם דליכא מידי דלא\r\nרמיזא באורייתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תענית ט, א.\r\n</co:footnote>,\r\nה\"ז באופן דרמז בלבד ויכול להיות מזה ב' דעות, דאלו ואלו דברי אלקים חיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין יג, ב.\r\n</co:footnote>, ודוקא\r\nע\"י ההלכה פסוקה ופסק דין ברור בתושבע\"פ אפשר לדעת ולקיים את הרצון\r\nהעליון.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ובזה</b></span>\r\nיובן ענין הכריתת ברית שלפני הכניסה לארץ ישראל, שהיא תושבע\"פ. כי הנה\r\nענין תושבע\"פ הוא חיבור המעלה מעלה עם המטה מטה, דההלכה מקורה מרצון העליון\r\nשלמעלה מעלה מבחי' חכמה (שהו\"ע התורה בפשטות), והיא בחי' והוי' עמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-א טז, יח.\r\n</co:footnote> שהלכה\r\nכמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צג, ב.\r\n</co:footnote> (שלמעלה לא\r\nרק מבחי' אלקים אלא גם מבחי' אלו ואלו דברי אלקים חיים, דאלקים חיים הוא בחי'\r\nהבינה, כמבואר בדרושי כ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת יתרו ע' תתצ ואילך.\r\n</co:footnote> וכ\"ק\r\nאדמו\"ר מהר\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה וידבר אלקים תרכ\"ז.\r\n</co:footnote> והנשיאים\r\nשלאחריהם ממלאי מקומם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' תלא ואילך. סה\"מ: עטר\"ת ע' תמט ואילך.\r\nתרפ\"ח ע' קכט ואילך. ובכ\"מ.\r\n</co:footnote> המבארים\r\nענין אלקים חיים), ומשם נמשכה בפס\"ד להלכה למעשה בעוה\"ז. וכמו שמבאר\r\nרבינו הזקן באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסכ\"ט (קמט, סע\"ב ואילך). וראה סה\"מ תש\"י ע'\r\n123.\r\n</co:footnote> המשל לקיום\r\nהמצוות כעמוד המחבר את הגג עם הרצפה. ובלשון הקבלה והחסידות הוא חיבור סובב כל\r\nעלמין וממלא כל עלמין. וידוע שבשביל חיבור זה צ\"ל המשכה ממקום שלמעלה משניהם,\r\nוזהו ענין הברית.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ומזה</b></span>\r\nיובן ענין הכריתת ברית בבחי' נפש, דכשם שענין הברית כפשוטו הוא שממשיך מענין\r\nשלמעלה מטעם ודעת, דלכן אין שייך בו שום שינוי כלל וכן יקום, דעי\"ז מאחדים\r\nהפכים, וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו מד, ב.\r\n</co:footnote> דע\"י\r\nשעוברים בין הבתרים נעשים לאחדים כאחד ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תש\"ב ע' 25, דזה שכורתין דבר אחד לשנים [אף\r\nשמורה על הפירוד והתחלקות, היפך האחדות], הוא להיות דהכוונה היא לאחד שני גופים,\r\nדכורתי הברית הם ב' גופים נפרדים וע\"י הכר\"ב הם מתאחדים.\r\n</co:footnote>, עד\"ז\r\nיובן בענין הכריתת ברית בנפש שבשביל איחוד הסתים וגליא שבנפש צ\"ל ענין הברית\r\nשהוא ההמשכה ממקום עליון ביותר בנפש (ע\"ד הנ\"ל בתורה).</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nגם ענין הכריתת ברית בבחי' עולם שלפני הכניסה לארץ כפשוטה, כי תבוא אל הארץ\r\nגו' וירשתה וישבת בה. דהנה מבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שלח לז, ב. לח, א. לח, ב.\r\n</co:footnote> שענין\r\nהכניסה לארץ ישראל הי' הירידה מעולם המחשבה או מעולם הדיבור לעולם המעשה, ירידה\r\nלמטה מטה לארץ אוכלת יושבי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלח יג, לב.\r\n</co:footnote>, וכיון\r\nשהי' צריך להיות החיבור דמעלה מעלה עם המטה מטה, לכן הי' צריך להיות לפנ\"ז\r\nכריתת ברית מיוחדת לבד הברית אשר כרת אתם בחורב, כי גם אחרי הברית שבחורב היו\r\nעדיין דור דעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ויק\"ר פ\"ט, א. במדב\"ר פי\"ט, ג.\r\n</co:footnote>\r\n(בחי' מחשבה או בחי' דיבור), משא\"כ כאן הי' צריך להיות הירידה למטה מטה, עד\r\nשפעלו שתהי' טובה הארץ מאד מאד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלח יד, ז. וראה לקו\"ת שם לז, ב. לח, ג.\r\n</co:footnote>, הנה לזה\r\nהי' צ\"ל כריתת ברית מיוחדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ממארז\"ל (ברכות מט, א) כל שאינו אומר ברית כו' בברכת\r\nהארץ כו' לא יצא ידי חובתו (וראה לקו\"ת עקב יד, ד. אוה\"ת תבוא ע'\r\nתתרנא).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nכשם שיש ענין הכריתת ברית בנפש ובעולם כן הוא גם בשנה, דבראש השנה הוא בחי'\r\nכניסה לארץ ישראל בשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תבוא שם. ושם: שר\"ה הוא ענין אחד עם תורה\r\nשבע\"פ כי ר\"ה הוא בחי' שתמליכוני עליכם ומלכות פה תורה שבע\"פ קרינן\r\nלה.\r\n</co:footnote> ובכל שנה\r\nקודם ראש השנה צריך כריתת ברית מחדש. והענין הוא, דהנה בראש השנה הוא שלימות עבודת\r\nהאדם, דאז הקב\"ה אומר תמליכוני עליכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה טז, א. לד, ב.\r\n</co:footnote> [דההחלטה\r\nעל בריאת העולם היא ע\"י נשמות ישראל וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ח, ז. רות רבה רפ\"ב.\r\n</co:footnote> במי נמלך\r\nבנשמותיהן של צדיקים, ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote>, וכמבואר\r\nבארוכה בתורת הרב המגיד באור תורה ובלקו\"א בתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם או\"ת ב, ג ואילך.\r\n</co:footnote> דע\"י\r\nשעלה לפניו ית' התענוג מעבודת הצדיקים כו' וכמשל האב המצייר לעצמו את בנו הקטן\r\nכו'. וכן הוא בכל ראש השנה דההמלכה היא ע\"י ישראל דוקא], ועי\"ז היא\r\nההחלטה להיות מלך על כל העולם. ומההחלטה שבראש השנה נמשך לכל ימות השנה, דלכן נקרא\r\nראש השנה ולא תחלת השנה, כמבואר בארוכה בעטרת ראש בתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם לקו\"ת שם.\r\n</co:footnote> שהוא\r\nבדוגמת הראש הכולל את כל האברים, וגם אח\"כ כאשר האברים נמצאים כל אחד במקומו\r\nהנה הראש הוא המנהיג אותם, דכן הוא בראש השנה שהוא המנהיג את כל ימות השנה, ועד\r\nשנמשך במעשה בפועל. שזהו ענין המשכה מן הקצה אל הקצה. וגם כללות ענין ההחלטה להיות\r\nמלך נמשך ע\"י הכתרת נשמות ישראל שהם עצמם שרשם למעלה אפילו מתורה, ומשם נמשך\r\nלמטה דוקא ע\"י פסק דין בתורה, היינו ההוראות שבתורה בנוגע למעשה בפועל, אשר\r\nכדי לבוא לפסק דין אמיתי צריך להתייגע כדי לבוא אל האמת לאמיתו (כמבואר בהמשך\r\nיו\"ט של ראש השנה שחל להיות בשבת מכ\"ק אדמו\"ר נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' שצ ואילך.\r\n</co:footnote> ובדרושי\r\nכ\"ק מו\"ח אדמו\"ר נשיא דורנו ממלא מקומו), הנה כל זה הוא המשכה מן\r\nהקצה הכי עליון אל הקצה הכי תחתון. ולכן צריך להיות לפנ\"ז ענין הכריתת ברית\r\nבמיוחד, שע\"י הכריתת ברית נעשים כל בני ישראל (ועמך כולם צדיקים) חד עם עצמות\r\nומהות, בדוגמת הברית כפשוטו בגשמיות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ומהכריתת</b></span>\r\nברית בכללות נמשכות ההחלטות טובות בנוגע ללימוד התורה וקיום המצוות ועבודת\r\nהתפלה, דעי\"ז ישראל וקוב\"ה כולא חד. ומזה באה כתיבה וחתימה טובה לשנה\r\nטובה ומתוקה, והתחלתה לפנ\"ז בחודש ההכנה הוא חודש אלול שהוא ר\"ת אני\r\nלדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ו, ג. אבודרהם סדר תפלת ר\"ה. פע\"ח שער ר\"ה\r\nפ\"א. שעה\"פ עה\"פ.\r\n</co:footnote>,\r\nובפרט מח\"י אלול שהוא יום הולדת שני המאורות הגדולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"ש תש\"ג ע' 141 ואילך.\r\n</co:footnote> שאז מזלם\r\nגובר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קה\"ע לירושלמי ר\"ה פ\"ג ה\"ח.\r\n</co:footnote>, והרי\r\nתכליתם וכוונתם היתה שיהי' יפוצו מעינותיך חוצה, עד להחוצה שאין חוצה מחוץ הימנו.\r\nועי\"ז אתי מר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק דהבעש\"ט – נדפסה בריש ספר כתר שם טוב הוצאת\r\nקה\"ת.\r\n\t\t\r\n\t\t</co:footnote> דא מלכא\r\nמשיחא בקרוב ממש, ובעגלא דידן.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שכט",
    "title": "אתם נצבים, תשל\"ט"
  }
}