{
  "chabad": {
    "article-id": 3140468,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד. יום ב' פ' יתרו, ט\"ו\r\nבשבט, ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">יצא\r\nלאור ב<b><u>קונטרס כ\"ב שבט – תשמ\"ט</u></b>, \"לקראת ש\"ק פ'\r\nיתרו, כ\"ב שבט – יום ההסתלקות של הרבנית הצדקנית מרת חי' מושקא נ\"ע\r\nזי\"ע .. <b>עש\"ק כ\"ב שבט תשמ\"ט</b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span>\r\nלגני אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>, ומביא\r\nכ\"ק מו\"ח אדמו\"ר [בעל ההילולא דיו\"ד שבט, שהשלימות דכל ימי\r\nהחודש היא ביום הט\"ו, שבו קיימא סיהרא באשלמותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב רטו, א. וראה גם שם ח\"א קנ, רע\"א. רכה,\r\nסע\"ב. רמט, ב. ח\"ב פה, רע\"א.\r\n</co:footnote>] במאמרו\r\nהידוע ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשניתן על ידי בעל המאמר ליו\"ד שבט ה'שי\"ת, יום הסתלקותו –\r\nנדפס בסה\"מ ה'תש\"י ע' 111 ואילך.\r\n</co:footnote>,\r\nדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר במקומו. וש\"נ.\r\n</co:footnote>\r\nדפירוש באתי לגני הוא המשכת וירידת עיקר שכינה למטה בארץ. ועיקר המשכה זו היתה\r\nכשהוקם המשכן, כדאיתא במדרש שם ואימת שרתה שכינה עלי' (בארץ) ביום שהוקם המשכן.\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי מקדש\r\n(ואז) ושכנתי בתוכם. והגם שגם במתן תורה היתה המשכת וירידת השכינה למטה בארץ\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יט, כ. וראה תנחומא נשא טז \"עמד משה והורידה לארץ שנאמר\r\nוירד ה' על הר סיני\". וכ\"ה במ\"כ לב\"ר פי\"ט, ז.\r\n</co:footnote> וירד הוי'\r\nעל הר סיני, יש לומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה סה\"מ תרמ\"ד ע' רכב.\r\n</co:footnote>,\r\nשעיקר הענין דהמשכת וירידת השכינה למטה בארץ הוא כשההמשכה למטה היא בפנימיות\r\n(באופן שהמטה מזדכך ומתעלה עי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה ד\"ה וה' אמר המכסה גו' ה'תשל\"ז ס\"ה (לעיל\r\nח\"א ע' רנח ואילך), דכאשר ההמשכה היא באופן שאינה פועלת העלאה בהתחתון – הגם\r\nשהחסרון הוא מצד התחתון, שאינו כלי – חסר אז (לא רק בההעלאה, אלא) גם בההמשכה.\r\n</co:footnote>), שזהו דוקא\r\nכשההמשכה היא ע\"י עבודת המטה, ולכן אומר שעיקר המשכת השכינה בארץ הי' כשהוקם\r\nהמשכן, כי ההמשכה שהיתה במתן תורה היתה מצד למעלה, שלכן הי' הגילוי לפי שעה,\r\nוהעילוי דהמשכת השכינה במשכן היא שההמשכה (ושכנתי בתוכם) היא ע\"י עבודה\r\nועשי', ועשו לי מקדש.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דמעלת ההמשכה במשכן ומקדש (על ההמשכה שהיתה במתן תורה) היא לא רק\r\nמצד זה שההמשכה היא ע\"י עבודה (בכלל), אלא גם מצד זה שהעבודה דועשו לי מקדש\r\nהיא העבודה דאתכפיא ואתהפכא (הפיכת השטות דלעו\"ז לשטות דקדושה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך ההילולא פ\"ג ואילך.\r\n</co:footnote>. דגם בהמשכה\r\nשבאה ע\"י עבודה, ההמשכה שע\"י העבודה דאתכפיא ואתהפכא היא נעלית יותר\r\nמההמשכה שע\"י עבודה בעניני קדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה באתי לגני ה'תשכ\"ט ס\"ג. שם סי\"ד (לעיל\r\nע' שכ. ע' של ואילך). ובכ\"מ.\r\n</co:footnote>, כי יתרון\r\nהאור הוא מן החושך דוקא, דע\"י שהחושך נהפך לאור נעשה יתרון בהאור, כמבואר\r\nבארוכה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"א ואילך.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nידוע שבמתן תורה ניתן הכח על כללות ענין העבודה. דהגם שההמשכה שע\"י\r\nעבודה, ומכש\"כ שע\"י העבודה דהפיכת החושך לאור, יש לה יתרון על ההמשכה\r\nשהיתה (בפועל) במתן תורה, זה גופא שע\"י עבודה יוכלו להמשיך המשכות אלו, הוא\r\nבכח ההמשכה שהיתה במתן תורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שבההמשכה דמתן תורה הי' (בכח) גם העילוי דההמשכה שע\"י עבודה\r\nוגם העילוי דיתרון האור הבא מן החושך, הוא, כי ההמשכה דמתן תורה היתה לאחרי שאמר\r\nיתרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יח, יא.\r\n</co:footnote> עתה ידעתי\r\nכי גדול הוי' מכל האלקים, כדאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ב פרשתנו סז, ב.\r\n</co:footnote>, שע\"י\r\nשהודה יתרו ואמר עתה ידעתי כי גדול הוי' גו' אסתלק ואתייקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן מובא הלשון בהדרושים שבהערה הבאה.\r\n</co:footnote> קוב\"ה\r\nביקרי' עילא ותתא ולבתר יהיב אורייתא, ועי\"ז (שההמשכה דמתן תורה היתה לאחרי\r\nהודאת יתרו) נעשה יתרון (כביכול) בהתורה שניתנה במתן תורה (אף שניתנה מצד מלמעלה)\r\nבדוגמת יתרון האור הבא מן החושך. אלא שבמתן תורה, כיון שנתינת התורה היתה מצד\r\nלמעלה (והודאת יתרו היתה רק הקדמה למתן תורה), היתרון (כביכול) בהתורה שנעשה\r\nע\"י הודאת יתרו הי' רק בכח, ועי\"ז נמשכה הנתינת כח, שע\"י העבודה\r\nדהפיכת החושך לאור יהי' יתרון בהאור (גם) בפועל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר מ\"ש בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת ריש פרשתנו. ד\"ה וישמע יתרו תרמ\"ז (סה\"מ\r\nתרמ\"ז ע' עב ואילך) ותרע\"ה (המשך תער\"ב ח\"ב ע' תתסא ואילך).\r\nד\"ה ויאמר משה ה'תש\"ט פ\"ו (סה\"מ ה'תש\"ט ס\"ע 56\r\nואילך) (וראה שם פ\"ב ואילך – סה\"מ שם ע' 52 ואילך).\r\n</co:footnote> שבכדי לבאר\r\nמה שקודם מ\"ת הוצרכה להיות הודאת יתרו, יובן זה בהקדים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ב, יג.\r\n</co:footnote> וראיתי אני\r\nשיש יתרון לחכמה מן הסכלות כיתרון האור מן החושך [דלכאורה אינו מובן, וכמו שמדייק\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג מז, ב.\r\n</co:footnote> אמאי אמר\r\nוראיתי אני [שלמה המלך, החכם מכל אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ה, יא.\r\n</co:footnote>], והלא\r\nכו\"ע ידעי דא שיש יתרון לחכמה מן הסכלות. והביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אוה\"ת וישב רס, ב. שלח ס\"ע תנו ואילך. ואתחנן\r\nס\"ע עו ואילך.\r\n</co:footnote>], שהכוונה\r\nבסכלות (כאן) היא (לא לשטות כפשוטה, אלא) לחכמות חיצוניות שהם סכלות לגבי חכמת\r\nהתורה. ועל זה אומר וראיתי אני שיש יתרון לחכמה מן הסכלות כיתרון האור מן החושך,\r\nדכמו שיתרון האור הוא מן החושך דוקא, דע\"י שהחושך נהפך לאור נעשה יתרון בהאור\r\n(כמבואר בארוכה בההמשך דההילולא), עד\"ז הוא בחכמה (חכמת התורה) וסכלות (חכמות\r\nחיצוניות), שע\"י בירור והפיכת החכמה דלעו\"ז לקדושה, נעשה יתרון והוספה\r\nבחכמה דקדושה. וזהו מה שקודם מתן תורה הוצרכה להיות הודאת יתרו, כי יתרו הי' חכם\r\nגדול בחכמות חיצוניות, ועל ידי שהודה יתרו כי גדול הוי' מכל האלקים נעשה הבירור של\r\nחכמה דלעו\"ז שנהפכה לחכמה דקדושה, ועי\"ז נעשה יתרון והוספה בחכמה\r\nדקדושה, למעלה יותר מכמו שהיא מצד עצמה. [ועפ\"ז יש לבאר מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פרשתנו פכ\"ז, ח.\r\n</co:footnote> דהטעם\r\nשנקרא בשם יתרו הוא לפי שיתר פרשה אחת בתורה, דלכאורה הרי גם השם יתר הוא מלשון\r\nיתרון, ולמה נקרא בשם יתר לפני שיתר פרשה בתורה. וע\"פ הנ\"ל יש לומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה <b>עד\"ז</b> אוה\"ת פרשתנו ע' תשלא-ב. ד\"ה ויאמר\r\nמשה הנ\"ל פ\"ז (סה\"מ שם ע' 58).\r\n</co:footnote>, דהשם יתר\r\n(מלשון יתרון) שהי' נקרא בו מקודם הוא מצד יתרון ומעלת השכל, דיתרון ומעלת השכל\r\n(על המדות) הוא גם בחכמה דלעו\"ז. אלא שבחכמה דלעו\"ז, להיותה תכלית\r\nהישות, והנפילה שע\"י המוחין דלעו\"ז היא נפילה גדולה יותר מהנפילה\r\nשע\"י המדות דלעו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא ספ\"ח.\r\n</co:footnote>, היתרון\r\nשבה הוא ע\"ד שאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחולין נח, ב.\r\n</co:footnote> כל יתר\r\nכנטול דמי. ולאחרי שנתגייר ויתר פרשה אחת בתורה נקרא בשם יתרו בתוספות וא\"ו,\r\nדוא\"ו מורה על תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אגה\"ת ספ\"ד.\r\n</co:footnote> כדאיתא\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג ר\"פ ויקרא.\r\n</co:footnote> שוא\"ו\r\nהוא אות אמת ואין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי ר\"ה פ\"ג ה\"ח. ועוד.\r\n</co:footnote>\r\nאמת אלא תורה, להורות שהיתרון שבו הוא (לא בחכמה דלעו\"ז אלא) בחכמת התורה].</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דמלשון הכתוב (שיש יתרון לחכמה מן הסכלות כיתרון האור מן החושך)\r\nמשמע, דזה שיתרון האור הוא מן החושך (דע\"י שהחושך נהפך לאור נעשה יתרון\r\nבהאור) הוא דבר ידוע, והכתוב מחדש, דכמו\"כ הוא בחכמה וסכלות, שע\"י בירור\r\nהחכמה דלעו\"ז נעשה יתרון בחכמה דקדושה. וצריך ביאור, דלכאורה, לאחרי שיודעים\r\nכבר שע\"י בירור הלעו\"ז (חושך) נעשה יתרון בקדושה (אור), מהו החידוש בזה\r\nשיש יתרון לחכמה מן הסכלות, ועד שאומר על זה וראיתי אני (שלמה המלך, החכם מכל אדם). וע\"פ הנ\"ל יש\r\nלומר, דזה שע\"י שהחושך נהפך לאור נעשה יתרון בהאור הוא בהאור הבא ונמשך\r\nע\"י עבודה, שבזה שייך לומר שהעבודה דאתהפכא חשוכא לנהורא ממשיכה המשכה נעלית\r\nיותר מההמשכה שנמשכה ע\"י העבודה בעניני קדושה. והחידוש דשלמה (וראיתי אני) הוא, שע\"י בירור והפיכת הלעו\"ז לקדושה\r\nנעשה יתרון גם בחכמת התורה. דהגם שהמשכת וירידת התורה למטה היא המשכה מצד עצמה,\r\nמצד למעלה [וכהלשון מתן תורה, מתנה מלמעלה, שלא מצד עבודת\r\nהאדם], וגם מה שתלמיד ותיק עתיד לחדש ע\"י היגיעה שלו בעסק התורה כבר ניתן\r\nלמשה בסיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מגילה יט, ב. ירושלמי פאה פ\"ב ה\"ד. שמו\"ר\r\nרפמ\"ז. ויק\"ר רפכ\"ב. ועוד.\r\n</co:footnote>\r\n(והיגיעה שלו היא לגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהלשון \"תלמיד ותיק עתיד <b>לחדש</b>\" הוא (כמדובר\r\nכמ\"פ) שבמ\"ת ניתנו רק הכללים. וגם להביאור (המשך תרס\"ו ע' שפג. שם\r\nע' שצג. ועוד) דזה שרוב הדינים דתושבע\"פ שלמדו מפסוקי התורה הם לא בדרך גילוי\r\nההעלם אלא \"כמו חידוש מאין ליש\" שמתחדש ע\"י יגיעתם – הרי (א) כיון\r\nשגם החידושים הם ע\"פ המדות שהתורה נדרשת בהן, אין זה חידוש ממש ורק \"<b>כמו</b>\r\nחידוש מאין ליש\", (ב) זה שאפשר לחדש בתורה הוא חידוש שנעשה (גם) ע\"י\r\nהודאת יתרו (עי\"ז שיש יתרון לחכמה מן הסכלות), כדלקמן בפנים.\r\n</co:footnote> זה שניתן\r\nכבר בדרך מתנה, המשכה מלמעלה), מ\"מ, ע\"י בירור הסכלות דחכמות חיצוניות\r\nוהפיכתה לחכמה דקדושה [כשלומד חכמה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמי ששייך לזה, אבל מי שאין ביכלתו לברר, הרי אדרבא נמשך אחריהם\r\nח\"ו (ד\"ה ויאמר משה הנ\"ל פ\"ה – סה\"מ שם ע' 56). וראה\r\nתניא ספ\"ח, הובא בד\"ה הנ\"ל שם.\r\n</co:footnote> בכדי\r\nלהוסיף עי\"ז ידיעה בעניני התורה, שעי\"ז מתבררת חכמה זו ונכללת בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ויאמר משה הנ\"ל שם. ויש לומר, דשני אופנים בזה:\r\nשע\"י לימוד החכמה שלמד מיתוסף לו ידיעה בתורה, שגם אז היא נכללת בתורה,\r\nכבסה\"מ ה'תש\"ט שם; ולמעלה יותר – שהיא נעשית חלק בתורה, כהחשבונות וכו'\r\nשבהל' קידוש החודש להרמב\"ם שנלקחו מספרי חכמי יון (רמב\"ם הל' קדה\"ח\r\nספי\"ז) ואעפ\"כ הם לא \"אמצעים\" שעל ידם יתוסף בהבנת התורה, אלא\r\nשהם נעשו חלק בתורה – ראה רמב\"ם הל' קדה\"ח בסופן \"ולא ישוטטו ..\r\nבספרים אחרים, דרשו מעל <b>ספר ה'</b>\".\r\n</co:footnote>], נעשה\r\nיתרון בחכמת התורה, למעלה יותר מכמו שהיא מצד עצמה. ויתירה מזו, שע\"י הודאת\r\nיתרו (קודם מתן תורה) נעשה יתרון גם בכללות הענין דמתן תורה. דהגם שמתן תורה היתה\r\nבדרך המשכה מלמעלה [דהענינים שבתורה שמתחדשים ע\"י התלמיד ותיק שבכל דור, הגם\r\nשהענינים עצמם ניתנו כבר בסיני, המשכתם מהעלם לגילוי היא ע\"י העבודה והיגיעה\r\nשל התלמיד ותיק, משא\"כ ההמשכה דמתן תורה היתה בדרך המשכה מלמעלה, שלא\r\nע\"י עבודה ויגיעה], מ\"מ, ע\"י הבירור והפיכת החכמה דלעו\"ז\r\nלחכמה דקדושה שע\"י הודאת יתרו, נעשה יתרון (כביכול) גם בהתורה שניתנה במתן\r\nתורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהיתרון (כביכול) שנעשה בהתורה ע\"י הודאת יתרו הוא, דהתורה מצד\r\nעצמה ענינה הוא המשכה מלמעלה, שעבודת המטה אינה מגיעה לשם,\r\nומכש\"כ שהעבודה דהפיכת החושך דלעו\"ז לקדושה אינה מגיעה לשם כי לגבי האור\r\nדתורה אין (מלכתחילה) החושך, ועי\"ז שמתן תורה היתה ע\"י הודאת יתרו, נמשך\r\nבה העצמות שלמעלה מגדר דמעלה ומטה, אור וחושך, ועי\"ז נתחדש, שע\"י העבודה\r\nויגיעה יוכלו לחדש בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לקשר זה עם זה שיתרו הוסיף פרשה בתורה. ולהעיר מד\"ה ויאמר\r\nמשה הנ\"ל פ\"ו (סה\"מ שם ע' 57), שע\"י הודאת יתרו וע\"י\r\nפרשת ואתה תחזה שנתחדשה על ידו, ניתן במ\"ת גם החידוש בתורה [ע\"ד\r\n\"תורה חדשה מאתי תצא\" – ויק\"ר פי\"ג, ג] שיתחדש לעתיד.\r\n</co:footnote>, לאפשה לה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א יב, ב.\r\n</co:footnote>,\r\nושע\"י בירור הסכלות דחכמות חיצוניות יהי' יתרון בחכמת התורה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהענין (דהיתרון שנעשה ע\"י שהודה יתרו שגדול הוי' מכל האלקים) בעומק\r\nיותר, יובן בהקדים שלכאורה אינו מובן, דלפי פשוטו שהכוונה ב\"מכל האלקים\"\r\nהיא לע\"ז, כדפירש רש\"י עה\"פ מכל האלקים מלמד שהי' מכיר בכל\r\nע\"ז שבעולם, מהי הרבותא בזה שהודה שהוי' גדול מכל האלקים. ויש לומר הביאור\r\nע\"פ מ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' ע\"ז בתחלתן.\r\n</co:footnote> שהתחלת\r\nענין ע\"ז הוא מה שחשבו שמכיון שהקב\"ה ברא את הכוכבים והגלגלים להנהיג את\r\nהעולם והם המשמשים לפניו לכן ראוי לחלוק להם כבוד [וטעותם הי' בזה שחשבו שיש שלטון\r\nלהכוכבים להשפיע בבחירתם, ולא ידעו האמת שהוא ית' משפיע על ידם כגרזן ביד החוצב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ מצות מילה (דרמ\"צ ו, ב). שם מצות אחדות\r\nה' (ס, ב). ובכ\"מ.\r\n</co:footnote>]. ומזה\r\nיובן, ששלילת ענין ע\"ז שייך לא רק בנוגע לכוכבים ומזלות אלא גם בנוגע לכל\r\nהמדריגות דסדר ההשתלשלות (מלאכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם שם ה\"ב. שם רפ\"ב. וראה פיה\"מ\r\nלהרמב\"ם פ' חלק יסוד החמישי.\r\n</co:footnote>, ספירות\r\nוכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר ממחז\"ל (ספרי הובא בפרדס שער לב (שער הכוונה) פ\"ב)\r\nאליו ולא למדותיו – שזהו בנוגע אצילות ולמעלה מאצילות (ראה לקו\"ת הוספות\r\nלויקרא נא, ג. סהמ\"צ להצ\"צ שרש מצות התפלה פ\"ז (קיז, א). ועוד. ובשרש\r\nמצות התפלה שם מקשר זה עם מ\"ש הרמב\"ם ביסוד החמישי).\r\n</co:footnote>) שעל ידם\r\nנמשך השפע למטה. ואדרבא, כל שהממוצע הוא נעלה יותר צריך לשלול את הטעות שראוי\r\nלחלוק לו כבוד, כי הוא אינו אלא כגרזן ביד החוצב. וכמובן גם ממה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיכ\"ר פ\"ג, כד – הובא באוה\"ת פרשתנו ס\"ע תשלט\r\nואילך לענין מה שאמר יתרו \"כי גדול הוי' מכל האלקים\".\r\n</co:footnote> משל למלך\r\nשנכנס למדינה והיו עמו דוכסין ואפרכין כו', ככל שהשר הוא גדול יותר, ובפרט המשנה\r\nלמלך, צריך לפקחות יתירה להיות אנא נסיב מלכא. וזהו שהודאת יתרו כי גדול הוי' מכל\r\nהאלקים היתה תלוי' בזה שהי' מכיר כל ע\"ז שבעולם, כי ע\"י שהי' לו ידיעה\r\nוהכרה בכל סדר ההשתלשלות, עד במדריגה הכי עליונה, עי\"ז דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדע\"י שישנה הידיעה וההכרה בהעילוי ד\"כל האלקים\"\r\n(דקדושה, המדריגות שלמעלה), אז דוקא נרגש ההפלאה בהגדלות דהוי' שהוא גדול גם\r\nמהעילוי ד\"כל האלקים\".\r\n</co:footnote> הי' יכול\r\nלהיות אצלו הידיעה (עתה ידעתי) כי גדול הוי' מכל האלקים.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזהו גם הפירוש (בפנימיות הענינים) בזה שיתרו הי' כהן מדין, דמדין הוא\r\nמלשון מדון ופירוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת מטות פו, רע\"א. ד\"ה החלצו תרנ\"ט פ\"ג\r\n(סה\"מ תרנ\"ט ע' נה).\r\n<br /><br />השייכות\r\nדיתרו כהן מדין למדון – ראה גם זהר פרשתנו סח, א \"כהן מדין רזא דא אשת\r\nמדנים\". וראה גם אוה\"ת פרשתנו (ס\"ע תשכא ואילך) ובד\"ה וישמע\r\nיתרו תרמ\"ז (סה\"מ שם ע' עט) ותרע\"ה (המשך תער\"ב ח\"ב ע'\r\nתתסא), אלא שהביאור שם הוא כי יתרו הוא חכמה דקליפה שגורמת מדנים ופירוד.\r\n</co:footnote>, והתחלת\r\nענין הפירוד הוא (כביכול) בדקות וכו' מהמדריגות הכי עליונות שבאצילות. כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרקי דר\"א פ\"ג.\r\n</co:footnote> עד שלא\r\nנברא העולם הי' הוא ושמו בלבד, וידוע שבעד שלא נברא העולם נכלל גם עד שלא נאצל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעבודת הקודש חלק א (חלק היחוד) פ\"ב – הובא בהמשך תרס\"ו\r\nס\"ע קפה. ולהעיר, שלפי אחד מהביאורים – הכוונה היא לאצילות דכללות (ד\"ה\r\nצאינה וראינה תרנ\"ד (סה\"מ תרנ\"ד ע' רצט ואילך). נסמן בספר\r\nהערכים-חב\"ד כרך ד ערך אוא\"ס (ה) ס\"א סק\"א ח\"א).\r\n</co:footnote>, והיינו\r\nשדוקא קודם שנאצל הי' הוא ושמו בלבד [שהגילוי (שמו) הי' בתכלית היחוד בעצמותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' קפג.\r\n</co:footnote>], אבל\r\nלאחרי שנאצל (ע\"י הצמצום), נעשה הגילוי בבחינת מציאות (בערך הביטול והיחוד\r\nשהי' עד שלא נאצל), כביכול ענין מדון ופירוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהידוע (לקו\"ת תזריע כג, ג. ובכ\"מ) שגם חו\"ג\r\nדאצילות, עם היות שמאיר בהם אוא\"ס ואיהו וגרמוהי חד, מ\"מ, הם שני הפכים,\r\nובכדי שיהי' \"התכללות ויחוד המדות .. שלא יהיו ענפין מתפרדין\" הוא\r\nע\"י שמאיר בהם אוא\"ס \"בגילוי רב <b>יותר מכפי מדתם</b>\".\r\nועפ\"ז יש לומר, דענין \"מדון ופירוד\" בהדרגות שנאצלו הוא בשתים:\r\nדע\"י שהם בבחינת מציאות – הם נפרדים כביכול <b>מאוא\"ס</b>, כבפנים; ושהם\r\nנפרדים <b>זה מזה</b>, \"ענפין מתפרדין\". ועפ\"ז יומתק השייכות\r\nדדרגות הנאצלות ל\"מדין\", מדין מלשון <b>ריב</b> ומדון.\r\n</co:footnote>. אלא שזה\r\nשנעשה מציאות הוא מצד הצמצום דשם אלקים, ומכיון שההעלם דהצמצום הוא רק לגבינו\r\n(היינו לגבי הגילויים שלאחרי הצמצום), והוי' ואלקים כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"ב קסא, א. ח\"ג רסד, א.\r\n</co:footnote>, לכן, גם\r\nעכשיו הם (באמת) בתכלית היחוד כמו שהי' קודם שנאצל. וזהו מה שיתרו הי' כהן מדין,\r\nשהיתה לו ידיעה והכרה בכל המדריגות שנאצלו, אלא שידיעתו בהם היתה כמו שהם (מצד\r\nהצמצום) בבחינת מציאות, מדון ופירוד. ומזה נשתלשל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מד\"ה וידעת תרנ\"ז (סה\"מ תרנ\"ז ע' נה\r\nואילך) שבכדי שלא יהי' נתינת מקום לע\"ז צ\"ל הידיעה שהוי' ואלקים כולא\r\nחד.\r\n</co:footnote> שהי' כהן\r\nמדין כפשוטו, והי' מכיר בכל ע\"ז שבעולם, ע\"ז כפשוטה. וע\"י שהי' לו\r\nידיעה והכרה בכל הדרגות (לאחרי שנאצל), בא אח\"כ לידי ידיעה והכרה [והודעה\r\nוהכרזה] כי גדול הוי' מכל האלקים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יש לומר, דזה שהיתרון נעשה בתורה ע\"י הודאת יתרו הוא\r\nשנמשך בה העצמות (כנ\"ל סעיף ג), הוא מפני שהודאת יתרו עתה ידעתי כי גדול הוי'\r\nמכל האלקים היא הידיעה בהפלאת העצמות שהוא למעלה מגילויים (גדול הוי' מכל האלקים). ומכיון דזה\r\nשהגיע לידיעה זו (בהפלאת העצמות) היתה ע\"י הידיעה וההכרה שהיתה לו (לפני זה)\r\nבכל הדרגות דגילויים שנאצלו, לכן, היתרון בתורה (המשכת העצמות) הוא באופן ששייך\r\nלגילויים, הנתינת כח לכל אחד מישראל לאפשה לה, לגלות את חלקו בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שער הגלגולים הקדמה יז. שער רוה\"ק בענין היחודים על קברי\r\nהצדיקים הקדמה ב (קח, ב). הל' ת\"ת שבהערה הבאה.\r\n</co:footnote>, וכפסק\r\nאדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהל' ת\"ת שלו פ\"א ה\"ד.\r\n</co:footnote>\r\nשכל אחד צריך להשיג בידיעת התורה, ולחדש בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם פ\"ב ה\"ב. ובאגה\"ק סכ\"ו (קמה, א) שזהו (החיוב\r\nלחדש) \"הן בנגלה והן בנסתר\".\r\n</co:footnote>, הן בפשט\r\nוהן ברמז הן בדרוש והן בסוד.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון שכן תהי' לנו, שכל אחד יעשה כהנ\"ל, ונזכה לראות בגלוי איך שכל\r\nישראל הם ממלכת כהנים וגוי קדוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יט, ו.\r\n</co:footnote>, שכל אחד\r\nמישראל יהי' במעמד ומצב של שר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י שם שפירוש כהנים הוא שרים.\r\n</co:footnote> כפשוטו, כי\r\nע\"י ההחלטה ללמוד את התורה ולקיימה גם כשהוא במצב של עוני, הרי כהבטחת\r\nחז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מ\"ט.\r\n</co:footnote>\r\nכל המקיים את התורה מעוני סופה לקיימה מעושר, שכשמחליט ללמדה ולקיימה מעוני הנה\r\nמיד לאחרי ההחלטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכי מחשבה טובה הקב\"ה מצרפה למעשה (קידושין מ, א), שהכוונה בזה\r\n(בפשטות) היא שזה נחשב כאילו עשה. ולהעיר משו\"ע או\"ח סתקע\"א\r\nס\"ג.\r\n</co:footnote>\r\nהוא לומדה ומקיימה מעושר, מעושר אמיתי בגשמיות וברוחניות גם יחד, ומוסיף בלימוד\r\nהתורה בנגלה ובחסידות, ולימוד מביא לידי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין שם, ב. ב\"ק יז, א.\r\n</co:footnote> – קיום\r\nהמצוות בהידור, און מ'ברענגט אַראָפּ משיח צדקנו למטה מעשרה טפחים בקרוב ממש,\r\nויבנה בית המקדש במקומו ויקבץ נדחי ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים ספי\"א.\r\n</co:footnote>, והיתה לה'\r\nהמלוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n\t\t\r\n\t\t</co:footnote>, בגאולה\r\nהאמיתית והשלימה ע\"י משיח צדקנו, במהרה בימינו ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      },
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "נז",
    "title": "באתי לגני, יום ב׳ פ׳ יתרו, ט\"ו בשבט תשל\"ח"
  }
}