{
  "chabad": {
    "article-id": 3140480,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. פורים (מאמר ב)<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס פורים – תנש\"א</u></b>, \"לקראת ימי הפורים\r\nהבעל\"ט .. <b>יא אדר</b>,<b> שנת ה'תנש\"א</b>\".\r\n<br /><br />אמירת\r\nמאמר זה – \"המאמר <b>השני</b>*<b> שנאמר בהתוועדות דפורים בשנה ההיא\" –\r\n\"היתה קשורה, כנראה, עם המאורעות שאירעו בתקופה ההיא עד למפלתו של המושל\r\nדמדינה ההיא שהי' צורר ישראל, כפי שהבינו בשעתו מהסיפור שסיפר כ\"ק\r\nאדמו\"ר שליט\"א</b>** – כהקדמה ובסמיכות לאמירת מאמר זה – ע\"ד הוראת\r\nכ\"ק אדמו\"ר (מהורש\"ב) נ\"ע בתקופת המהפיכה לאחרי מפלתו של\r\nהקיסר\".\r\n<br /><br />*)\r\n<b>נוסף על המאמר הראשון </b>–<b> ד\"ה ויהי אומן את הדסה גו' (תורת מנחם </b>–<b>\r\nסה\"מ תשי\"ג ע' קא ואילך)</b>.\r\n<br /><br />**)\r\n<b>בהשיחות </b>–<b> סל\"ה (תורת מנחם </b>–<b> התוועדויות ח\"ח ע' 49)</b>.\r\n</co:footnote> ה'תשי\"ג</b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>על</b></span>\r\nכן קראו לימים האלה פורים על שם הפור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ט, כו.\r\n</co:footnote>, וע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שעהיוה\"א\r\nפ\"א. תשובות וביאורים (קה\"ת תשל\"ד) סימן א' (אג\"ק ח\"א\r\nס\"ע רפח ואילך).\r\n</co:footnote> ששמו של כל\r\nדבר מורה על ענינו, מובן, דזה שקראו לימים האלה פורים על שם הפור הוא לפי שעיקר\r\nהיו\"ט דפורים הוא הגורל (פור הוא הגורל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ג, ז. ט, כד.\r\n</co:footnote>). וצריך\r\nלהבין (כמו שמדייק בתו\"א ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהוספות קכב, א\r\nואילך. וכן מדייק בד\"ה זה באוה\"ת מג\"א (קה\"ת, תש\"נ) ע'\r\nקצד. [ד\"ה הנ\"ל שבתו\"א ישנו גם (בשינויים) בסה\"מ תקס\"ח\r\nח\"א ע' פב ואילך. ועם הגהות וכו' – באוה\"ת שם ע' קצז ואילך. שם ס\"ע\r\nרכב ואילך].\r\n</co:footnote>), דלכאורה,\r\nהרי לא זה הי' [עיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בתו\"א,\r\nסה\"מ תקס\"ח ואוה\"ת שם. ואולי אפ\"ל, שגם זה שנפל הפור בחודש\r\nאדר, הוא נס (כדלקמן בפנים), ולכן מדייק שאין זה <b>עיקר</b> הנס.\r\n</co:footnote>] הנס.\r\nולהוסיף, דהגורל שהפיל המן (לא רק שלא זה הי' הנס, אלא אדרבה) הי' חלק מהגזירה\r\n[ובלשון המגילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ט, כד.\r\n</co:footnote>\r\nהפיל פור הוא הגורל להומם ולאבדם], ומזה שימים אלה נקראים בשם פורים על שם הפור,\r\nמשמע שזה (הגורל) הוא עיקר הנס דפורים, ועד שהנס נקרא על שם זה. ולכאורה הי' אפשר\r\nלבאר ע\"פ מה שאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה יג, ב.\r\n</co:footnote> דכשנפל\r\nהפור בחודש אדר שמח (המן) שמחה גדולה, אמר נפל לי פור בירח שמת בו משה, ולא הי'\r\nיודע שבשבעה באדר מת ובשבעה באדר נולד. ועפ\"ז הי' אפשר לומר, דזה שימים האלה\r\nנקראים על שם הפור הוא לפי שהנס דפורים הי' זה שנפל הפור בחודש אדר, החודש שבו\r\nנולד משה מושיען של ישראל. אבל ביאור זה עצ\"ע, כי מזה שהיו\"ט נקרא פורים\r\nעל שם הפור, משמע, שהשייכות דהנס לפור היא (לא רק לזה שנפל הפור בחודש אדר, אלא\r\nגם) לענין הפור עצמו. ואדרבה, עיקר הנס הי' מצד הפור הוא הגורל. דגורל הוא ענין\r\nנעלה ביותר, שמזה נמשך הנס. וזה שנפל הגורל על חודש אדר שבו נולד מושיען של ישראל\r\nהוא (כמו כל הענינים שהיו בהנס דפורים, שהם) תוצאה מעיקר ענינו, פורים על שם הפור.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מג\"א צב, ד. שם\r\nצה, סע\"ד. הוספות קכא, א.\r\n</co:footnote> דפורים\r\nויום הכפורים שייכים זל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תקו\"ז\r\nתכ\"א (נז, ב) \"פורים אתקריאת על שם יום הכפורים\". ולכאורה, פירוש\r\nהתקו\"ז ופירוש התו\"א שבהערה הבאה ש\"<b>כ</b>פורים\" הוא כמו\r\nפורים, הם שני פירושים הפכים. דלפירוש התקו\"ז שפורים נקרא על שם יום הכפורים\r\n– יוהכ\"פ הוא למעלה מפורים, ולפירוש התו\"א שיום הכפורים הוא <b>כ</b>פורים\r\n(בכ\"ף הדמיון בלבד) – פורים הוא למעלה מיוהכ\"פ.\r\n<br /><br />והנה בתקו\"ז שם \"פורים אתקריאת על שם יום הכפורים\r\nדעתידין לאתענגא בי' ולשינויי לי' מעינוי לעונג\". ועפ\"ז הי' אפ\"ל\r\n(בדוחק עכ\"פ), דמ\"ש בתו\"א שיוהכ\"פ הוא <b>כמו</b> פורים – הוא\r\nבנוגע ליוהכ\"פ כמו שהוא עכשיו (יום עינוי), ומ\"ש בתקו\"ז\r\nשיוהכ\"פ הוא למעלה מפורים – הוא בנוגע ליוהכ\"פ כמו שיהי' לע\"ל\r\nדעתידין לאתענגא כו'. אבל, להביאור דלקמן ס\"ד [שהגורל דיוהכ\"פ הוא רק\r\nבנוגע לשני השעירים], וכן להביאור שבתורת שלום שבהערה 30, אין חילוק לכאורה בין\r\nיוהכ\"פ עכשיו ליוהכ\"פ לע\"ל, וכמובן גם מזה שגם לע\"ל יהי' נקרא\r\nבשם יום <b>כ</b>פורים.\r\n</co:footnote>. דפירוש\r\nיום <b>כ</b>פורים הוא כמו פורים [ויתירה\r\nמזו, דמזה שיום הכפורים הוא <b>כ</b>פורים (בכ\"ף הדמיון בלבד), מוכח, שפורים\r\nהוא נעלה יותר מיוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם קכא, א.\r\nולהעיר מהדיעה (מדרש משלי פ\"ט) שכל המועדים עתידים להבטל, גם יוהכ\"פ,\r\nחוץ מפורים.\r\n</co:footnote>].\r\nומהשייכות דיוהכ\"פ ופורים היא, שבשניהם הו\"ע הגורל. דביוהכ\"פ הפילו\r\nגורל על שני השעירים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי טז, ח ואילך.\r\n</co:footnote>, וגם פורים\r\nהוא על שם הפור הוא הגורל. ועוד ענין בהשייכות דפורים ויוהכ\"פ, ששניהם הם\r\nלמעלה משם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ויצא רכה,\r\nא. מג\"א ע' קפט. וראה גם אוה\"ת תבוא שבהערה 17.\r\n</co:footnote>.\r\nדביוהכ\"פ כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי טז, ל.\r\n</co:footnote> <b>לפני</b> הוי' תטהרו, למעלה מהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת אחרי כח,\r\nסע\"ג. ר\"ה נט, סע\"ד. וראה גם אוה\"ת שבהערה 12. ובכ\"מ.\r\n</co:footnote>. וגם בנוגע\r\nלפורים ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א\r\nק, ב. קכא, רע\"ג. ובכ\"מ.\r\n</co:footnote>\r\nדהטעם שלא נזכר שם הוי' בכל מגילת אסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש\r\nחכ\"א ע' 201, ובהנסמן בהערות שם.\r\n</co:footnote> הוא לפי\r\nשבפורים הוא גילוי אוא\"ס שלמעלה מהוי'.</p>\r\n<p><span class=\"firstword\"><b>וביאור</b></span>\r\nהשייכות דשני הענינים בההשוואה\r\nדיוהכ\"פ ופורים [שבשניהם הו\"ע הגורל, וששניהם הם למעלה משם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת תבוא\r\nע' תתשח \"יוהכ\"פ ופורים בחד דרגא, כי ביוהכ\"פ לפני הוי' תטהרו, וכן\r\nבפורים פור הוא הגורל\". דמזה משמע ש\"לפני הוי'\" וגורל הם (בכללות)\r\nענין אחד.\r\n</co:footnote>], יובן\r\nבהקדים דענין הגורל הוא למעלה מהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א\r\n(הוספות) קכא, א. שם קכג, ג. אוה\"ת מג\"א ע' כח. שם ע' סב ואילך. שם ע'\r\nקסד (בענין גורל <b>דפורים</b>). וראה גם אגה\"ק סוס\"ז. ספר הליקוטים –\r\nדא\"ח צ\"צ ערך גורל. סה\"מ תרס\"ה ע' רו. תרפ\"ח ע' קיז\r\nואילך. ועוד.\r\n</co:footnote>. שהרי גורל\r\nהוא (בכלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל <b>שייך</b> גם\r\nבדברים שאינם שוים – אף שאז מחייב השכל שצריך לבחור בזה שהוא טוב יותר – כי לפעמים\r\nמחליט שהרצון שלו יהי' לא כמו שהשכל מחייב אלא כמו שיפול הגורל. וראה תו\"א\r\nמג\"א קכג, ג \"<b>שמבטל</b> הבחירה שע\"פ הדעת אלא יתלה הדבר רק כמו\r\nשהוא יפיל הגורל גם שיהי' לנגד הדעת\". וראה הערה הבאה.\r\n</co:footnote>)\r\nבשני דברים שוים [וכמו שני השעירים דיוהכ\"פ שהיו שוים במראה ובקומה ובדמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא סב, א (במשנה).\r\nרמב\"ם הל' עבודת יוהכ\"פ פ\"ה הי\"ד.\r\n<br /><br />וזה שבדיעבד גם כשאינם שוים הם כשרים (יומא שם, רמב\"ם\r\nשם), הוא – כי גם אז שייך ענין הגורל, כבהערה הקודמת. אלא <b>שמצותן</b> שיהיו\r\nשניהם שוין – כי גורל <b>בכלל</b> הוא בשוין.\r\n</co:footnote>], דכאשר\r\nאחד מהם הוא טוב יותר, אין מקום לגורל, ודוקא כששני הדברים הם שוים, כיון שמצד\r\nהשכל א\"א להכריע באיזה מהם לבחור, סומכים אז על הגורל שלמעלה מהשכל.\r\nועד\"ז הוא למעלה, דגורל הוא למעלה מהשתלשלות [דחכמה היא ראשית ההשתלשלות,\r\nוגורל שהוא למעלה מהחכמה הוא למעלה מהשתלשלות]. ועפ\"ז, ההשוואה דפורים\r\nויוהכ\"פ, שבשניהם הו\"ע הגורל, הוא – גילוי אוא\"ס שלמעלה מהשתלשלות.\r\nוזהו הקשר דשני הענינים בההשוואה דיוהכ\"פ ופורים, שבשניהם הו\"ע הגורל\r\nוששניהם הם למעלה מהוי', כי הוי' הוא השתלשלות (יו\"ד חכמה ה' בינה וכו'), וזה\r\nשיוהכ\"פ ופורים הם למעלה מהוי' הוא שהגילוי דיוהכ\"פ ודפורים הוא למעלה\r\nמהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א\r\nק, ב.\r\n</co:footnote>,\r\nענין הגורל.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם קכא, א.\r\nאוה\"ת מג\"א ע' כח. ע' קסד. ע' קסז. ע' קעא.\r\n</co:footnote> במעלת\r\nהגורל, שהוא למעלה (לא רק מהשכל, אלא) גם מהרצון שלמעלה מהשכל. שהרי כשאדם מטיל\r\nגורל הוא מחליט דכמו שיפול הגורל כן יהי' רצונו. דמזה מוכח שהגורל מגיע בדרגא\r\nשלמעלה גם מהרצון, שלכן הרצון הוא כפי הגורל. ועד\"ז הוא למעלה, דענין הגורל\r\nהוא בבעל הרצון שלמעלה מרצון. ועפ\"ז יש לומר, שהקשר דשני הענינים בההשוואה\r\nדיוהכ\"פ ופורים (שבשניהם הו\"ע הגורל וששניהם הם למעלה מהוי') הוא, כי\r\nההתחלה דשם הוי' היא הקוץ שעל היו\"ד, שרומז על הרצון שלמעלה מחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ת פ\"ד\r\n(צד, ב).\r\n</co:footnote>, וזה\r\nשיוהכ\"פ ופורים הם למעלה מהוי' (למעלה גם מהקוץ שעל היו\"ד) הוא\r\nשביוהכ\"פ ובפורים הוא המשכת וגילוי בחינת בעל הרצון (שלמעלה מרצון)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם אוה\"ת שם\r\nע' כח \"לפני הוי', למעלה מבחי' שם הוי', שהיו\"ד הוא בחי' חכמה ורצון*,\r\nכ\"א בחי' בעל הרצון\".\r\n<br /><br />*) <b>לכאורה הכוונה להיו\"ד וקוצו</b>.\r\n</co:footnote>, ענין\r\nגורל.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר הקשר דשני הפירושים ביום\r\nהכפורים – שביום זה מתכפרים כל הענינים הבלתי רצויים (כפורים כפשוטו), ושיום זה\r\nהוא כמו פורים (שהדמיון דיוהכ\"פ לפורים הוא שביוהכ\"פ הפילו גורל, כמו\r\nפורים על שם הפור הוא הגורל) – כי שלימות הכפרה על הענינים שעשו היפך הרצון\r\nדתומ\"צ הוא כשהמשכת הכפרה היא מאוא\"ס בעל הרצון (שלמעלה מהרצון\r\nדתומ\"צ)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תו\"מ\r\nסה\"מ תשרי ע' צג. וש\"נ.\r\n</co:footnote>.\r\nוזהו הקשר דשני הפירושים ביום כפורים, דזה שיוהכ\"פ הוא כמו פורים על שם הפור\r\nהוא הגורל, היינו שגם ביוהכ\"פ הוא ההמשכה מבעל הרצון (דוגמת ההמשכה דפורים),\r\nהוא טעם וביאור על זה שהוא יום כפורים כפשוטו, שבו מתכפרים הענינים הבלתי רצויים.\r\nוזהו מה שהכפרה דפורים היא נעלית יותר מהכפרה דיוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סה\"מ\r\nתרכ\"ח ע' קי וסה\"מ תרס\"א ע' ריט, דיוהכ\"פ אינו מכפר על הכל\r\n[דבעבר על כריתות ומיתות ב\"ד, גמר כפרתו היא ע\"י יסורים, וכשחילל את השם\r\nגמר כפרתו היא ע\"י מיתה (יומא פו, א. רמב\"ם הל' תשובה פ\"א\r\nה\"ד)], ובימי הפורים, אף שהחטא שלהם הי' שנהנו מסעודתו של אותו רשע (מגילה\r\nיב, א) שזה הי' חילול ש\"ש בפרהסיא, מ\"מ נתכפר להם גם זה. והחידוש שבפנים\r\n(ע\"פ תו\"א שבהערה 28) הוא, שגם בהעבירות שיוהכ\"פ מכפר, יש מעלה\r\nבפורים לגבי יוהכ\"פ.\r\n</co:footnote>, דיוהכ\"פ\r\nאינו מכפר אלא עם התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יומא פה, ב.\r\nרמב\"ם שם ה\"ג-ד. ולהעיר מתוספות ישנים יומא שם, שגם לדעת רבי \"צריך\r\nתשובה לכפרה <b>גמורה</b>\".\r\n</co:footnote> והכפרה\r\nשהיתה לכל היהודים בימי הפורים ה\"ז יום שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כן משמע בתו\"א\r\nמג\"א קכא, א.\r\n</co:footnote>, כי עיקר\r\nענין הגורל (המשכת בחינת בעל הרצון) הוא בימי הפורים, דהימים עצמם נקראים בשם\r\nפורים על שם הפור, ולכן, הכפרה שהיתה בימי הפורים אין בה הגבלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתו\"א שם משמע\r\nשהכפרה בימי הפורים היתה ע\"י המס\"נ שלהם. ויש לומר, שעיקר הכפרה היתה\r\nמצד הגורל (המשכה מבעל הרצון), וזה שהוצרכו גם למס\"נ – ראה לקמן ס\"ט.\r\nועצ\"ע.\r\n</co:footnote>, ויום\r\nהכפורים הוא <b>כ</b>פורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מסה\"ש\r\nתורת שלום ע' 219, שגם בהגורל עצמו יש חילוק בין הגורל דיוהכ\"פ והגורל\r\nדפורים. <b>עיי\"ש</b>.\r\n</co:footnote> בכ\"ף הדמיון בלבד, ואין יוהכ\"פ מכפר\r\nאלא עם התשובה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי הנ\"ל שע\"י הפור\r\nהוא הגורל הוא המשכת אוא\"ס בעל הרצון, שעי\"ז נתכפרו כל הענינים הבלתי\r\nרצויים, מה היתה סברתו של המן הרשע (שקטרג על היהודים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה חייב\r\nאינש עטר\"ת סוס\"ג (סה\"מ עטר\"ת ע' שו), תרפ\"א (תש\"ח)\r\nסוס\"ד (סה\"מ תרפ\"א ע' קצא. ה'תש\"ח ע' 118). ד\"ה בלילה\r\nההוא ה'ש\"ת (סה\"מ ה'ש\"ת ריש ע' 9). ובכ\"מ.\r\n</co:footnote>) להפיל פור\r\nהוא הגורל. גם צריך להבין מ\"ש על כן קראו לימים האלה פורים על שם <b>ה</b>פור, דהפור (בה\"א הידיעה) קאי על הפור\r\nשנאמר לפנ\"ז היינו הפור שהפיל המן, והרי הפור שהפיל המן הי' ענין בלתי רצוי\r\nולמה נקראים ימים האלה פורים על שם פור זה. ונקודת הביאור בזה, שמצד הדרגא\r\nדהשתלשלות, כיון שבדרגא זו מעשה התחתונים תופס מקום, עיקר ההשפעה היא לישראל, לפי\r\nשישראל הם מקיימים תומ\"צ, ואפילו אלו שהם היפך צדיקים הם מלאים מצוות כרמון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עירובין יט, א. חגיגה\r\nבסופה.\r\n</co:footnote>. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תבוא כו, טו. וראה\r\nתו\"א מקץ לה, א. סה\"מ עטר\"ת שם (ע' שה). ה'ש\"ת שם (ע' 6).\r\n</co:footnote> השקיפה ממעון קדשך מן השמים וברך את עמך את\r\nישראל, שמצד בחינת שמים [שמים הוא שם מים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חגיגה יב, א.\r\n</co:footnote>, ומים הוא\r\nחכמה ראשית ההשתלשלות], נשפעים הברכות לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דמ\"ש\r\n\"וברך <b>את עמך</b> את ישראל\" הוא לרמז, שמצד בחינת \"שמים\"\r\nנשפעים הברכות גם לאלה שהם בחינת \"עם\" – דשם עם מורה על היפך השבח\r\n(במדב\"ר פ\"כ, כג) – כי גם הם מלאים מצוות כרמון, כנ\"ל בפנים.\r\n</co:footnote>. וכיון שגם\r\nהמן הרשע ידע שלאחרי כל הקטרוגים שקטרג על ישראל אין שום דמיון בינו ובין ישראל\r\n[שלכן, מצד הדרגא דהשתלשלות אין שייך שהמן <b>הרשע</b> ינצח ח\"ו את ישראל שגם הפחותים שבהם מלאים מצוות כרמון], לכן הפיל פור\r\nהוא הגורל, דכיון שבהדרגא דלמעלה מהשתלשלות (גורל) אין מעשה התחתונים תופס מקום,\r\nוהכל שוים שם, כחשיכה כאורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלט, יב.\r\n</co:footnote>, לכן חשב שמצד דרגת הגורל שלמעלה מהשתלשלות יש\r\nמקום שהוא ינצח ח\"ו את ישראל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלקשר זה עם המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת מג\"א\r\nס\"ע כד ואילך.\r\n</co:footnote> בענין\r\nאחשורוש, דאחשורוש הוא אחש ורוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה גם\r\nבתו\"א מג\"א (הוספות) קיח, א. אבל הביאור שם הוא באופן אחר.\r\n</co:footnote>. חש הוא\r\nמלשון שתיקה [כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חגיגה יג, סע\"א\r\nואילך.\r\n</co:footnote> מאי חשמל\r\nכו' עתים חשות עתים ממללות], והשתיקה דחש היא למעלה מדיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חגיגה שם (ריש\r\nע\"ב) \"בשעה שהדיבור יוצא מפי הקב\"ה חשות ובשעה שאין הדיבור יוצא\r\nמפי הקב\"ה ממללות\", שמזה מובן שהשתיקה דחש היא למעלה מדיבור. וראה תו\"א\r\nשבהערה 44.\r\n</co:footnote>, ע\"ד\r\nמלה בסלע שתיקותא בתרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה יח, א.\r\n</co:footnote>. דשרש\r\nהדיבור הוא בחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ק ס\"ה\r\n(קז, א).\r\n</co:footnote>, ושתיקה\r\nהיא בכתר שלמעלה מהחכמה, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ג\r\nמי\"ג.\r\n</co:footnote> סיג לחכמה\r\nשתיקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תו\"א לך\r\nלך (יב, סע\"ב. שם, ד) בענין חש דחשמל שהו\"ע סיג לחכמה שתיקה.\r\n</co:footnote>,\r\nדסיג לחכמה (סיג מלשון גדר ומקיף) הוא הכתר שלמעלה מהחכמה. ויש לקשר זה עם מה\r\nדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא במאו\"א ע'\r\nא אות קפב. וראה גם מחיר יין להרמ\"א עה\"פ אסתר א, יב-יג, מרקאנטי ויצא\r\nכט, י (\"באגדה אמרו\"). ערכי הכינויים (לבעל סדר הדורות) ערך אחשורוש.\r\n</co:footnote>\r\nשאחשורוש זה הקב\"ה שאחרית וראשית שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מאוה\"ת\r\nשמביא שם בחצע\"ג (לפי הפירוש שאחשורוש הוא אחש ורוש) שאחשורוש הוא זה שאחרית\r\nוראשית שלו.\r\n</co:footnote>, כי כתר\r\nהוא (בכלל) אור הסובב שלמעלה מהשתלשלות, דאור הסובב כולל אחרית וראשית בשוה, אחרית\r\nוראשית שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ\r\nתרס\"ט ס\"ע קנד ואילך.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה יא, א.\r\n</co:footnote> איתא\r\nדאחשורוש הוא על שם שהושחרו פניהם של ישראל בימיו, ואיך זה מתאים עם הפירוש\r\nשאחשורוש הוא מי שאחרית וראשית שלו. והענין הוא, דהיא הנותנת. דכיון שמצד הסובב\r\nשלמעלה מהשתלשלות אור וחושך שוים לפניו (כנ\"ל סעיף ה), לכן, מבחינת השתיקה\r\n(חש דאחשורוש) שלמעלה מדיבור נשתלשל (ע\"י ריבוי צמצומים וכו') השתיקה שלמטה\r\nמדיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת\r\nמג\"א ע' א-ב בענין ב' הבחינות דשתיקה (שלמעלה מדיבור ושלמטה מדיבור).\r\n</co:footnote>,\r\nשהאלקות הוא בהעלם (העלם כפשוטו שלמטה מגילוי), ועד להשתיקה דכרחל לפני גוזזי'\r\nנאלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נג, ז. וראה\r\nלקו\"ת מסעי פט, ג.\r\n</co:footnote>,\r\nדלא רק <b>שהאלקות</b> אינו מאיר בגילוי\r\nאלא שגם <b>הקליפה</b> מסתרת על האלקות, קליפת נוגה שנקראת חש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער\r\nמ\"ט (שער ק\"נ) פ\"ג.\r\n</co:footnote>, ועד שמתחברת עם גקה\"ט, רוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם (ע'\r\nב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, דהטעם על זה שהמן הפיל פור בכדי\r\nלהגיע לבחינת הגורל שלמעלה מהשתלשלות, אף שאז [בימי אחשורוש, גם קודם שהפיל פור] היתה\r\nההנהגה מצד למעלה מהשתלשלות, הוא, לפי שבחינת הגורל הוא למעלה יותר גם מבחינת\r\nאחשורוש מי שאחרית וראשית שלו. והענין הוא, דמזה עצמו שנקרא בשם אחשורוש מי שאחרית\r\nוראשית שלו, מוכח, שגם לגבי' ישנם הענינים דאחרית וראשית<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref>, אלא שהם שוין לגבי'.\r\n[ולהעיר ממ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר א, ג-ה.\r\n</co:footnote> עשה משתה\r\nלכל שריו ועבדיו ואח\"כ לכל העם הנמצאים בשושן, ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמע\"צ צב, א –\r\nהובא באוה\"ת מג\"א ע' כז.\r\n</co:footnote> שהגילוי\r\nשהי' לכל העם הי' למטה במדריגה מהגילוי שהי' לשריו ועבדיו. ולהוסיף, שגם בהגילוי\r\nשהי' לכל העם היו כו\"כ חילוקי דרגות, הראוי לחצר לחצר הראוי לגינה לגינה\r\nהראוי לביתן לביתן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה יב, א.\r\n</co:footnote>. ויש\r\nלומר, שמצד בחינת ההשתלשלות, הגילוי הוא רק לשרים ועבדים, וזה שהי' הגילוי גם לכל\r\nהעם (ועד לאלה שראויים רק לחצר) הוא לפי שהגילוי הי' מבחי' אחשורוש שאחרית וראשית\r\nשלו. ומ\"מ הגילוי להעם הי' למטה מהגילוי לשריו ועבדיו (וגם בהגילוי להעם היו\r\nכמה דרגות), כי זה שאחרית וראשית שלו הוא <b>שלגבי'</b> אחרית וראשית הם בשוה, אבל בנוגע להגילוי שלו בעולמות, בעולמות העליונים\r\n(ראשית) הוא בגילוי יותר מבעולמות התחתונים (אחרית)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמשך\r\nתרס\"ו ע' נה, \"דעם היות דסוכ\"ע הוא למעלה כמו למטה, מ\"מ למטה\r\nהוא נמצא בהעלם ולמעלה מאיר בגילוי יותר\".\r\n</co:footnote>]. משא\"כ בבחינת הגורל אין\r\nמלכתחילה הענין דראשית ואחרית, כמובן מזה שהגורל הוא (בכלל) בשני דברים <b>שוים</b> (כנ\"ל סעיף ב). וכמו שהוא בנוגע להענינים\r\nדראשית ואחרית (מעלה ומטה), עד\"ז הוא בנוגע לקדושה וסט\"א, שמצד הדרגא\r\nדאחשורוש יש חילוק בין קדושה לסט\"א, אלא שמצד הרוממות שלו אין זה תופס מקום\r\n(כ\"כ), ולכן אפשר להיות יניקה גם לסט\"א [ח\"ש דק\"נ ורוש\r\nדגקה\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל ס\"ו.\r\n</co:footnote>], ועד שתהי' התגברות הסט\"א על הקדושה –\r\nהושחרו פניהם של ישראל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">57</co:footnoteref> [וי\"ל ע\"ד שממית בידים תתפש והיא בהיכלי מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ל, כח.\r\n</co:footnote> (אף שהיא\r\nמלכלכת את ההיכל), כי מצד רוממותו של המלך אינו נותן לב להקפיד לגרשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סהמ\"צ\r\nלהצ\"צ עז, ב. ובכ\"מ.\r\n</co:footnote>], אבל לא\r\nלהשמידם ח\"ו. וכשביקש המן להשמיד את כל היהודים (ח\"ו היל\"ת) הפיל\r\nפור הוא הגורל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ג, ו-ז.\r\n<br /><br />ויש לומר דזהו מ\"ש \"בשנת שתים עשרה למלך אחשורוש\r\nהפיל פור גו'\", דנוסף על \"בשנת גו' למלך <b>אחשורוש</b>\" –\r\n\"הפיל פור הוא הגורל גו'\".\r\n</co:footnote>,\r\nדכיון שבבחינת הגורל אין מלכתחילה חילוק בין קדושה לסט\"א [ובפרט לפי המבואר\r\nלעיל (סעיף ג' וד') שהגורל הוא לא רק למעלה מהשתלשלות אלא למעלה גם מהרצון\r\nדתומ\"צ], לכן חשב שעי\"ז יוכל ח\"ו להפיק את זממו.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nכמו שגורל הוא למעלה מהשכל ולמעלה גם\r\nמהרצון, עד\"ז הוא בנוגע לבחירה שהוא למעלה משכל ולמעלה גם מרצון. דכאשר שכלו\r\nמחייב שדבר זה ראוי לבחור בו, וגם כשהוא רוצה באיזה דבר (רצון שלמעלה מהשכל), הרי\r\nהוא מוכרח בזה ואין זה בחירה חפשית, ואמיתית ענין הבחירה הוא כשהבחירה שלו היא לא\r\nמצד השכל וגם לא מצד הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ\r\nה'תש\"ג ע' 24 דענין הבחירה הוא \"שיכול לרצות ולא לרצות\".\r\n</co:footnote>, אלא שכך\r\nבוחר בבחירתו החפשית. והחילוק בין גורל ובחירה הוא, דכשאדם עושה גורל ומחליט דכמו\r\nשיפול הגורל כן יהי' רצונו, הרצון שלו הוא לא מצד האדם אלא מפני שכן נפל הגורל,\r\nובחירה היא <b>שהאדם</b> הוא הבוחר. ומזה\r\nמובן, דבחירה היא למעלה מגורל. דגורל הוא הדרגא בנפש שהיא <b>מוגדרת ומוכרחת</b>\r\nבזה ששני הדברים הם שוים לגבה, וענין הבחירה הוא <b>שאינו</b> מוגדר ומוכרח באיזה\r\nדברים, כולל דברים שוים לגבי', וביכלתו לבחור במה שירצה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דבבחירה ישנם שני הענינים. הדרגא\r\nדנפש שלמעלה משכל שלגבה שני הדברים הם בשוה – דרגת הגורל, וזה שהוא בוחר כמו שרוצה\r\n(הגם ששני הדברים הם שוים (לגבי')) הוא בא מעצם הנפש. וע\"י הבחירה, ההמשכה\r\nמהעצם להדרגא דגורל (הדרגא שלגבה שני הדברים הם בשוה), גם הגורל (הגם שמצד עצמו\r\nאפשר להיות בשני האופנים) הוא כפי הבחירה. וע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים טז, ה.\r\n</co:footnote> אתה תומיך\r\nגורלי, שהקב\"ה תומך את הגורל שיהי' כפי בחירת העצמות. וזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם מז, ה.\r\n</co:footnote> יבחר לנו\r\nאת נחלתינו את גאון יעקב גו', דביעקב כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו לב, ט.\r\n</co:footnote> יעקב חבל\r\nנחלתו ותרגם אונקלוס יעקב עדב אחסנתי' דעדב הוא גורל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תרגום אחרי טז,\r\nח. וראה גם ספרי האזינו שם \"אין חבל אלא גורל\". ובפירוש הראב\"ע שם\r\n\"חבל כמו גורל\".\r\n</co:footnote>, וענין\r\nיבחר גו' את גאון יעקב הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מאוה\"ת\r\nמג\"א ע' סג.\r\n</co:footnote>, שגם\r\nבדרגת הגורל שלמעלה מהשתלשלות שהכל שוים שם, הבחירה היא בישראל דוקא.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nעל כן קראו לימים האלה פורים על שם\r\nהפור, שנפילת הגורל למעלה היתה כפי כוונת ובחירת העצמות, דהגם שאח עשו ליעקב\r\nמ\"מ ואוהב את יעקב ואת עשו שנאתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי א, ב-ג.\r\n</co:footnote>.\r\nדע\"י המס\"נ דישראל במשך כל השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ\r\nסה\"מ אדר ע' פה. <b>וש\"נ</b>.\r\n</co:footnote>, דענין\r\nהמס\"נ הוא מעצם הנשמה, היינו מצד הבחירה דעצם הנשמה בהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא ספי\"ח\r\n\"<b>שאי אפשר כלל</b> לכפור בה' אחד\". ומבואר במק\"א (ראה תו\"מ\r\nסה\"מ כסלו ע' מא) דכיון שמס\"נ הוא גילוי היחידה שאין כנגדה לעו\"ז\r\n(בבואה דבבואה לית להו), לכן המס\"נ שלו הוא באופן <b>שאינו יכול</b> להיות\r\nנפרד ח\"ו.\r\n<br /><br />אבל מכיון שענין הבחירה הוא \"עמוד התורה והמצוה\"\r\n(רמב\"ם הל' תשובה פ\"ה ה\"ג), והבחירה היא מעיקרי מעלת עבודת האדם\r\n(סה\"מ תר\"ס ע' ח ואילך) – צריך לומר (וראה גם לקו\"ש ח\"ד ע'\r\n1340 ואילך ושם בהערה 14), דזה שמצד היחידה <b>א\"א</b> להיות באופן אחר, אין\r\nזה שהיא <b>מוכרחת</b> בזה, אלא <b>שהבחירה</b> שלה בהעצמות <b>היא</b> השוללת שלא\r\nיהי' נתינת מקום ואפשרות להיות נפרד ח\"ו [וע\"ד \"להחליפם באומה אחרת\r\n<b>איני יכול</b>\" (פתיחתא דרות רבה ג. ובכ\"מ) שזהו מצד הבחירה\r\nשהקב\"ה בחר בישראל בבחירתו החפשית]. וראה לקו\"ש חי\"ט ע' 281 ואילך\r\nובהערות שם.\r\n</co:footnote>,\r\nעי\"ז נמשך ונתגלה בחירת העצמות בישראל, ועי\"ז, גם הגורל דלמעלה הי'\r\nשליהודים יהי' אורה ושמחה וששון ויקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אסתר ח, טז.\r\n</co:footnote>, ואת המן\r\nואת בניו יתלו על העץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם ז, יו\"ד. ט,\r\nיד.\r\n</co:footnote>. ומדייק\r\nהכתוב <b>ה</b>פור בה\"א הידיעה שקאי\r\nעל הפור שהפיל המן (כנ\"ל סעיף ה), כי ע\"י הנס דפורים נתגלה שגם הפור\r\nשהפיל המן הי' מלכתחילה בשביל הגילוי דבחירת העצמות בישראל. וזהו שנפל הפור בחודש\r\nאדר, החודש שבו נולד מושיען של ישראל, כי נפילת הפור מלכתחילה היתה בכדי שיתגלה\r\nשגם הפור עצמו, אף שיש בו מקום לשני הצדדים [ויתירה מזה שבחיצוניות הי' נראה שהפור\r\nהוא לטובתו של המן ועד שהיתה הגזירה], הפנימיות של הפור הי' גם מלכתחילה כפי בחירת\r\nהעצמות, ואוהב את יעקב ואת עשו שנאתי.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא בנוגע להעץ\r\nאשר הכין לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם ו, ד.\r\n</co:footnote>,\r\nלו לעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מגילה טז, א\r\nובפרש\"י שם. וראה חדא\"ג מהרש\"א שם.\r\n</co:footnote>,\r\nדהטעם שעשה עץ גבוה חמישים אמה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'ש\"ת\r\nע' 10-9.\r\n</co:footnote> כי רצה\r\nלהגיע לשער הנו\"ן שלמעלה מהשתלשלות ששם הוא כחשיכה כאורה, והנס דפורים הי'\r\nשגם מצד הדרגא דלמעלה מהשתלשלות (גורל, שער הנו\"ן) תלו את המן על העץ, ואז\r\nנתגלה שגם זה שהכין העץ מלכתחילה הי' לו, לעצמו.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nענין פורים, שבימי הפורים בכל שנה ושנה,\r\nנמשך שגם בדרגת הפור שלמעלה מהשתלשלות יהי' יבחר לנו את נחלתינו את גאון יעקב גו'\r\nומחה אמחה את זכר עמלק גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח יז, יד\r\n(קרה\"ת דפורים).\r\n</co:footnote>, בגאולה\r\nהשלימה בקרוב ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "על כן קראו לימים האלה פורים, פורים (מאמר ב’) תשי\"ג",
    "page": "קפט"
  }
}