{
  "chabad": {
    "article-id": 3140520,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ב' דחג השבועות, ה'תשכ\"ט</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)יצא לאור ב<b><u>קונטרס חג השבועות  –\r\nתש\"נ</u></b>, \"לקראת חג השבועות .. <b>יום ג' פ' נשא</b>,<b> ערב\r\nחה\"ש</b>,<b> שנת ה'תש\"נ</b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>וידבר</b></span> אלקים את כל הדברים האלה לאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, א. </co:footnote>, וידוע הדיוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א יתרו סז, ב (ועם הגהות – באוה\"ת יתרו ע' תשפג ואילך). סה\"מ תקס\"ז ע' קמט. לקו\"ת שה\"ש מ, ב. שם מב, סע\"א ואילך. תו\"ח יתרו שע, סע\"א [בהוצאה החדשה – ח\"ב רנג, ב]. רד\"ה וידבר גו' אנכי תרכ\"ט (דלקמן בפנים). <b>ובכ\"מ</b>. </co:footnote> במ\"ש לאמר, דמאחר שכל ישראל (הנשמות שבכל הדורות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פדר\"א פמ\"א. שמו\"ר פכ\"ח, ו. תנחומא יתרו יא. זח\"א צא, א. ובכ\"מ. </co:footnote> ) היו במעמד הר סיני ושמעו את הדברות מהקב\"ה בעצמו, מהו פירוש לאמר, לאמר לאחרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ו ע' 119, ובהנסמן שם הערה *1. </co:footnote>. ונקודת הביאור בזה, שבזה מבאר הכתוב את החידוש דמתן תורה. דלכאורה הרי גם קודם מתן תורה למדו כל התורה [כמובן גם מזה שקיים אברהם אבינו את כל התורה כולה עד שלא ניתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא כח, ב. קידושין פב, א (במשנה). </co:footnote>, שבכדי לקיים את התורה צריך ללמוד אותה, ובודאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בתו\"א שם סז, ד. </co:footnote> שאברהם לימד את כל התורה כולה ליצחק בנו ויצחק לימדה ליעקב ובניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ו\"מימיהן של אבותינו לא פרשה ישיבה מהם .. אברהם אבינו זקן ויושב בישיבה הי' .. יצחק אבינו זקן ויושב בישיבה הי' .. יעקב אבינו זקן ויושב בישיבה הי'\" (יומא שם). </co:footnote> ], ומהו החידוש דמתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כהדיוק בתו\"א שם. לקו\"ת במדבר יג, ד. <b>ובכ\"מ</b>. </co:footnote>. ומבאר הכתוב, שהחידוש דוידבר אלקים את כל הדברים האלה במתן תורה הוא, שעי\"ז ניתן הכח לכאו\"א מישראל שבכל הדורות, שלימוד התורה שלו יהי' באופן דלאמר. ושני פירושים בזה. שע\"י לימוד התורה שלו הוא גורם שהקב\"ה יאמר דיבורים אלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה וידבר גו' אנכי תרכ\"ט (דלקמן בפנים) – סה\"מ תרכ\"ט ע' רג (הובא לקמן סעיף ה). </co:footnote>, דכל הקורא ושונה הקב\"ה קורא ושונה כנגדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תדא\"ר פי\"ח. יל\"ש איכה רמז תתרלד. </co:footnote>, דעפ\"ז פירוש לאמר (לאמר לאחרים) הוא, שהאדם הלומד תורה אומר להקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מחדא\"ג מהרש\"א שבת (פט, א), דפירוש הכתוב (שלח יד, יז) \"כאשר דברת לאמר\" הוא \"כאשר דברת לי לאמר שאומר אני\", היינו שמשה יאמר <b>להקב\"ה</b> (יגדל נא כח אד'). וע\"פ המבואר בכ\"מ (ראה סד\"ה ועתה יגדל נא גו' ה'תשי\"ט (תו\"מ סה\"מ סיון ס\"ע שעח), ובהנסמן שם הערה 47) ד\"כאשר דברת לאמר\" הוא ע\"ד \"וידבר גו' לאמר\" – מסתבר, שכ\"ה גם הפירוש ד\"לאמר\". </co:footnote> כביכול שיחזור על הדיבורים שלו. ועוד, שלימוד התורה של האדם יהי' באופן דלאמר, לחזור הדברים שהקב\"ה אומר, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, קעב. </co:footnote> תען לשוני אמרתך, שהדיבורים דתורה שהאדם אומר הם אמרתך ולשוני תען כעונה אחר הקורא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שם סז, ב. תו\"ח שם שע, ב [שם רנג, ב] ואילך (וראה שם שעג, ב [שם רנה, ב]). ובכ\"מ. ולהעיר, שגם לפירוש זה שהאדם חוזר הדברים שהקב\"ה אומר – מובן, דזה שהקב\"ה אומר הדברים עכשיו נעשה זה ע\"י לימוד האדם. אבל <b>הפירוש</b> ד\"לאמר\" הוא (לא שהאדם פועל למעלה, אלא אדרבה) שדיבור האדם הוא כעונה אחר הקורא. </co:footnote>. ועוד פירוש בוידבר גו' לאמר, שוידבר אלקים את כל הדברים האלה, עשרת הדברות שהם כללות כל התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה וידבר גו' אנכי ה'תשכ\"ח ס\"א (תו\"מ סה\"מ סיון ע' שכו). <b>וש\"נ</b>. </co:footnote>, הוא לאמר, שעשרת הדברות (תורה שלמעלה מעולם) יומשכו בהעשרה מאמרות שבהם נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ה מ\"א. </co:footnote> העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת חוקת נז, סע\"ג ואילך. וראה גם לקו\"ת שה\"ש כה, ג. ובכ\"מ. </co:footnote>. ועד\"ז הוא בלימוד התורה דהאדם, שהוא באופן דוידבר גו' לאמר, שמדיבור התורה שלו נעשה אמירה, המשכת ההשפעה למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח לט, סע\"ב ואילך. </co:footnote>. וצריך להבין הקשר והשייכות דכל ענינים הנ\"ל בלאמר.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span> בהמאמר של אדמו\"ר מהר\"ש ד\"ה זה שנאמר לפני מאה שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משנת אמירת מאמר זה (תשכ\"ט) – נדפס בסה\"מ תרכ\"ט ע' קצג ואילך. </co:footnote> (לאחרי הדיוק שלכאורה תיבת לאמר הוא מיותר), מביא מ\"ש בילקוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמעוני עה\"פ יתרו כ, ב. </co:footnote>, כשהי' הקב\"ה מדבר הי' כל אחד מישראל אומר עמי הדיבור מדבר שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו שם. </co:footnote> אנכי הוי' אלקיך לשון יחיד. ומבאר, דזהו מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר רפכ\"ט. יל\"ש שם. </co:footnote> עה\"פ אנכי הוי' אלקיך, שהקול ששמעו בעשרת הדברות <b>הי'</b> לפי כחו של כל אחד, הבחורים לפי כחן והזקנים לפי כחן והקטנים לפי כחן. ויש לומר, דמהטעמים על זה שמביא גם מאמר המדרש, הוא, לפי שעי\"ז מובן שהענין דעמי הדיבור מדבר (לכאו\"א בפ\"ע) הוא לא רק בנוגע להנשמה אלא גם בנוגע להגוף, שהרי החילוק דבחורים זקנים וקטנים הוא מצד הגוף.</p>\r\n\r\n<p><span class=\"firstword\"><b>ומבאר</b></span> בהמאמר הטעם על זה שהדיבור דעשרת הדברות הי' באופן דעמי הדיבור מדבר, בלשון יחיד לכאו\"א בפ\"ע [הגם שכל ציוויי התורה הם לכאו\"א מישראל ובכל התורה נאמר אני ה' אלקיכם], ע\"פ מה דאיתא בילקוט שם, דבשעת מ\"ת שיתף הקב\"ה את שמו בכאו\"א מישראל. דזהו מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים סח, יח*. <br /><br />*) <b>ע\"פ המנהג לומר בכל יום הקאַפּיטל תהלים המתאים לשנות חייו (סה\"מ י\"א ניסן בתחלתו) </b>–<b> התחילו בי\"א ניסן שנה זו (תשכ\"ט) אמירת מזמור סח שבתהלים</b>. <b><u>המו\"ל</u></b>. </co:footnote> רכב אלקים רבותיים גו' אד' בם סיני בקודש, דכמו שאד' בם (בהמלאכים), שבשמו של כל מלאך משותף (בסופו) שמו של הקב\"ה, א-ל (מיכאל גבריאל רפאל), כן במתן תורה, סיני בקודש, שיתף הקב\"ה את שמו בכאו\"א מישראל, אנכי הוי' אלקיך. וממשיך בהמאמר, דע\"י ששמו של הקב\"ה משותף במלאכים, הם בטלים לגבי שמו ית' שמשותף בהם. וכמו\"כ הוא בישראל, דע\"י ששיתף הקב\"ה את שמו בישראל, הם בביטול, כמבואר בארוכה בהמאמר.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה אוה\"ת (יהל אור) לתהלים שם ע' רמ. ד\"ה הנ\"ל תרכ\"ט (סה\"מ שם ע' קצד ואילך). </co:footnote> </span> שמו של הקב\"ה ששיתף בישראל הוא למעלה יותר משמו שמשותף במלאכים. דבמלאכים כתיב אד' בם, וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ת פ\"ד (צד, א). </co:footnote> שהמלאכים נק' בשם אלקים, דאלקים ואד' הם (בכללות) ענין אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת דרושים לשבת שובה סה, ד. סהמ\"צ להצ\"צ ס, א. ובכ\"מ. </co:footnote>, אבל בישראל כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו לב, ט. </co:footnote> כי חלק הוי' עמו, חלק משם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אגה\"ת שם. </co:footnote>. והגם שהענין דחלק הוי' עמו הי' גם קודם מ\"ת, לא האיר זה בגילוי (כ\"כ), כי הענין דחלק הוי' עמו הוא מצד הנשמה, ובירידת הנשמה למטה, הגוף מעלים ומסתיר על הנשמה ועל שם הוי' שבה, ובמתן תורה, ע\"י הדיבור אנכי הוי' אלקיך, נמשך זה בגילוי. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ ראה. </co:footnote>, דפירוש (אנכי) הוי' אלקיך הוא, שהוי' יהי' מאיר ומתגלה בך כל כך עד שיהי' נקרא על שמך, אלקי<b>ך</b>. והכח על הוי' אלקיך [שגם לאחרי שהנשמה מתלבשת בגוף יהי' הוי' בו בגילוי ועד שיהי' נקרא על שמו] הוא מעצמות אוא\"ס שלמעלה גם מהוי'. דשם הוי' (מצד עצמו), הגילוי שלו הוא למעלה דוקא, ובכדי שיהי' בגילוי למטה בגוף גשמי הוא ע\"י המשכת עצמות אוא\"ס שלמעלה מהוי', דכל הגבוה יותר יורד ומתגלה למטה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שערי אורה שער הפורים ד\"ה יביאו לבוש מלכות פי\"ב (נח, א-ב). שם פל\"ב ואילך (סה, א ואילך). וראה בהנסמן בתו\"מ סה\"מ כסלו ס\"ע כד ואילך. </co:footnote>. וזהו אנכי הוי' אלקיך, שהכח על זה שהוי' יהי' אלקיך, הוא מבחינת אנכי שלמעלה גם מהוי'.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דכיון ששמו של הקב\"ה ששיתף בישראל הוא שם הוי' שלמעלה משם אד' שמשותף במלאכים [ובפרט שהשורש דשיתוף שמו בישראל הוא מבחינת אנכי שלמעלה גם מהוי'], לכן, גם הביטול דישראל שנעשה ע\"י שמו ית' המשותף בהם הוא ביטול גדול יותר מביטול המלאכים.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>וענין</b></span> שם הוי' שבכל אחד מישראל, מבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ס\"ע קצו ואילך. וראה אגה\"ת שם (צד, ב ואילך). לקו\"ת שם. ובכ\"מ. </co:footnote>, שהיו\"ד דשם הוי' שבישראל היא החכמה שבנפש, והה' דשם הוי' הוא הבינה שבנפש, להבין דבר מתוך דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון חז\"ל – חגיגה יד, א. סנהדרין צג, ב. </co:footnote>. ותוך דבר הוא הדבר הוי' שמתלבש בתוך הנבראים, כפירוש הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א בתחלתו. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, פט. </co:footnote> לעולם הוי' דברך נצב בשמים, ודבר הוא הדיבור עצמו שלמעלה מהתלבשות בנבראים, דבכללות הוא אור הסובב, וזהו להבין דבר מתוך דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם תו\"א בראשית א, א. הוספות לפ' ויקהל קיג, ג. לקו\"ת ואתחנן ו, סע\"ג. ראה כה, סע\"ב. שבת שובה סז, ד. ובכ\"מ. </co:footnote>, שע\"י ההתבוננות בהדבר ה' המלובש בתוך הנבראים (תוך דבר) שהוא הארה בלבד (כדמוכח מזה גופא שהוא מלובש בתוך הנבראים) באים לידיעה שישנו \"דבר\" שלמעלה מהתלבשות בעולם, שהוא המקור שממנו נמשך ההארה שבהתלבשות. והו' דשם הוי' הם המדות שבנפש, וה' אחרונה דשם הוי' היא היראה תתאה (קבלת עול) שבנפש. וממשיך בהמאמר, שד' האותיות דשם הוי' שבכל אחד מישראל הם גם בהגוף שבו. שהראש הוא כציור תמונת היו\"ד והגוף כציור תמונת הוא\"ו וה' אצבעות שביד וה' אצבעות שברגל הן ב' ההי\"ן. ומוסיף בהמאמר, דיש לומר, דהטעם שישנם עשר אצבעות בידים ועשר אצבעות ברגלים הוא, כי בשם הוי' במילוי ההי\"ן, בכל ה\"ה ישנם שני ההי\"ן. ויש לומר דע\"י ההוספה שהמספר עשר אצבעות הוא כנגד ה\"ה במילואו מיתוסף ביאור בכללות הענין דציור שם הוי' שבגוף. דהנה ידוע בענין המילויים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספהמ\"צ להצ\"צ קט, ב. אוה\"ת שלח ס\"ע תקב ואילך. וראה בארוכה ספר הערכים-חב\"ד מערכת אותיות בה\"מבוא\" ע' יב ואילך. <b>וש\"נ</b>. </co:footnote>, שהטעם על זה שהמילוי של האות הוא בהעלם [וכמו באות אל\"ף, שהא' עצמו הוא בגילוי, והל' והפ' (שהם המילוי שלו) כלולים בו בהעלם], הוא, לפי שהמילוי הוא הפנימיות והעצמיות שלו שלמעלה מגילוי. ובדוגמת אדם שמדבר איזה ענין ויש לו בזה כוונה, שהכוונה היא בהעלם. ומזה מובן, דזה שבהציור דשם הוי' שבהגוף (דוקא) יש גם מילוי הההי\"ן דשם הוי', הוא, לפי שבהגוף דוקא מתגלה (גם) הפנימיות והעצמיות דשם הוי'. כי בכדי להיות המשכת שם הוי' בגוף הגשמי, הוא דוקא ע\"י הפנימיות והעצמיות דשם הוי'. וע\"ד המבואר לעיל (סעיף ג), שבכדי ששם הוי' שבהנשמה יהי' בגילוי גם בהתלבשותה בגוף הוא ע\"י ההמשכה דאנכי שלמעלה מהוי'. והחילוק שבין שני הענינים הוא, שהחידוש בהגילוי דשם הוי' שבהנשמה גם בהתלבשותה בגוף הוא רק בנוגע להמקום (גוף גשמי) ששם נמשך הגילוי, וע\"י שנמשך בהוי' מבחינת אנכי שלמעלה מהוי' נמשך הגילוי שלו למטה. והחידוש בהציור דשם הוי' בהגוף הוא בשם הוי' עצמו, כי שם הוי' (שלמעלה מעולם) וגוף (גשמי) הם שני הפכים. ולכן, בכדי ששם הוי' יצטייר כביכול בציור דגוף גשמי, אין זה ע\"י המשכת ענין שלמעלה ממנו, כי הפעולה שנעשית באיזה דבר ע\"י כח עליון היא רק שיומשך למטה יותר וכיו\"ב, אבל לא שינוי בהדבר עצמו. ובכדי ששם הוי' יצטייר כביכול בציור דגוף גשמי הוא ע\"י המשכת וגילוי הפנימיות והעצמיות דשם הוי' עצמו (המילוי דהוי'), ש(גם) הוי' עצמו בפנימיותו, אינו מוגדר בגדר הרוחני וביכלתו להיות גם בציור דגוף גשמי.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>וממשיך</b></span> בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' רג. </co:footnote>, דפירוש וידבר גו' לאמר הוא, שבמ\"ת ניתן הכח לכאו\"א מישראל שכשיקרא בתורה יהי' הקב\"ה קורא ושונה כנגדו. ועד\"ז הוא במצוות, דע\"י שאיש ישראל עושה מצוה הוא גורם וממשיך שהקב\"ה יעשה אותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ כסלו ע' קמה. <b>וש\"נ</b>. </co:footnote>. והכח שיש בכל אחד מישראל שע\"י לימוד התורה שלו יהי' הקב\"ה קורא ושונה כנגדו ושע\"י קיום המצוות שלו יהי' הקב\"ה מקיים את המצוות, הוא ע\"י הדיבור אנכי הוי' אלקיך לשון יחיד, כמבואר בהמאמר.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דהענינים המבוארים בהמאמר בתור הקדמה להפירוש דלאמר שלימוד התורה דהאדם גורם שיהי' הקב\"ה קורא ושונה כנגדו – הביטול דישראל ע\"י שהקב\"ה שיתף בהם את שמו, ושהכח שהוי' יהי' אלקיך הוא מאנכי שלמעלה מהוי' כי כל שההמשכה היא למטה יותר הוא לפי ששורש ההמשכה היא ממקור נעלה יותר – הם דוגמת שאר הפירושים בלאמר. דהפירוש בלאמר, שלימוד התורה הוא באופן דתען לשוני אמרתך כעונה אחר הקורא – הוא הדגשת ענין הביטול, והפירוש שוידבר גו' לאמר הוא ההמשכה דעשרת הדברות בעשרה מאמרות מדגיש המעלה דהמשכה למטה. וזה ששני ענינים אלה באים בהמאמר כהקדמה להפירוש שלאמר הוא שע\"י לימוד התורה דהאדם גורם להיות הקב\"ה קורא ושונה כנגדו, הוא, כי כל הפירושים (הענינים) בלאמר שייכים זה לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובמכש\"כ מזה שכל הפירושים שבפסוק אחד שייכים זה לזה, כידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע' 782. ובכ\"מ. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>ויש</b></span> לומר הביאור בזה, דבמתן תורה ג' ענינים, הקב\"ה נותן התורה, וישראל מקבלי התורה, והתורה עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר שבהדרושים שבלקו\"ת פרשת במדבר (יב, ג ואילך) המדברים בענין מתן תורה – דרוש הראשון הוא בשעה שהקדימו <b>ישראל</b> נעשה לנשמע [וגם בדרוש \"ענין שניתנה התורה על הר סיני\" (טו, סע\"ב ואילך) מדובר בענין הביטול וכו' <b>דהאדם</b>]; לאח\"ז בא הדרוש \"וידבר <b>אלקים</b> גו'\", ולאח\"ז הדרוש ואהי' אצלו אמון גו' שקאי על <b>תורה</b>. </co:footnote>. והחידוש בהתורה שניתנה במתן תורה לגבי התורה שלמדו האבות לפני מתן תורה הוא הן בנוגע לנותן התורה, והן בנוגע למקבלי התורה והן בנוגע להתורה עצמה. שהחידוש בנוגע לנותן התורה הוא כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קה, א (כגירסת הע\"י). יל\"ש שם. </co:footnote> שאנכי (הפתיחה דמתן תורה) הוא ר\"ת <b>א</b>נא <b>נ</b>פשי <b>כ</b>תבית <b>י</b>הבית, דאנא (נפשי) הוא עצמותו ית', ופירוש אנא נפשי כתבית יהבית הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח מח, סע\"ד ואילך. ובכ\"מ. </co:footnote> אַז ער האָט אַריינגעשריבן און אַריינגעגעבן זיך אַליין, אנא נפשי. ובלשון המדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר רפל\"ג. </co:footnote> מכרתי לכם תורתי כביכול נמכרתי עמה. והחידוש בנוגע לישראל מקבלי התורה הוא, שבמ\"ת ניתנה התורה לבעלות כביכול של ישראל, שהכח לפסוק הלכות ניתן דוקא לישראל. דאין משגיחין בבת קול ויתירה מזו נצחוני בני נצחוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"מ נט, ב. </co:footnote>. והחידוש בנוגע לתורה עצמה הוא שהתורה שניתנה במתן תורה היא באופן של ציווי וגזירה שפועל על האדם והעולם להיות כהוראת התורה. וכמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדבר יג, ג. </co:footnote> בנוגע לעשרת הדברות שנאמרו במ\"ת (ומתוכן הענין שם מובן שעד\"ז הוא בנוגע לכל הציוויים דתורה) שנאמרו בלשון ציווי וגם בלשון עתיד, וכמו לא תרצח שהוא ציווי וגם הבטחה, כי הדיבור עצמו גוזר על האדם והעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, שמצד <b>גדר הבריאה</b>, מכיון שהדיבור דתורה <b>גוזר</b> על האדם והעולם, מוכרחים הם להיות כהוראת וגזירת התורה. וזה שיש לאדם בחירה חפשית הוא שביכלתו לבחור להיות היפך טבע הבריאה. </co:footnote> ופועל עליהם להיות כן. [והגם שחידוש זה הוא לכאורה רק בפעולת התורה על האדם והעולם ולא בהתורה עצמה, מ\"מ, כיון ששם תורה [דשמו של כל דבר מורה על תוכנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א בתחלתו. </co:footnote> ] הוא מלשון הוראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רד\"ק לתהלים יט, ח. ספר השרשים שלו ערך ירה. גו\"א ר\"פ בראשית בשם הרד\"ק. וראה זח\"ג נג, ב. </co:footnote>, הרי החידוש בהאופן דהוראת התורה [שהוראת התורה איך שהאדם והעולם צריכים להיות היא באופן שפועלת עליהם] נוגע להתורה עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דזה שהתורה דוקא נקראת בשם תורה מלשון הוראה – אף שבכמה חכמות ישנם לכאורה (גם) הוראות [ולהעיר ממארז\"ל (איכ\"ר פ\"ב, יג) \"יש חכמה בגוים תאמין .. יש תורה בגוים אל תאמין\"] – הוא, כי ההוראות שבכל החכמות הם <b>חלק מהחכמה</b> (שע\"פ <b>כללי החכמה</b> צריך האדם להתנהג כך וכך) אבל אינם הוראות <b>להאדם</b> כיון שאין להם פעולה עליו; ודוקא תורה שפועל על האדם (שביכלתו לבחור היפך הטבע) היא הוראה להאדם. </co:footnote> ].</p>\r\n\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span> הוא בלימוד התורה דישראל, כמבואר בלקו\"ת שם, דע\"י שישראל לומדים אלו טריפות בבהמה כו' ואלו כשרות כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משנה דחולין רפ\"ג (מב, א. נד, א). </co:footnote>, נעשה בירור והבדלה בין טמא לטהור ויתפרדו כל פועלי און<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – תהלים צב, י. </co:footnote> בדוגמת הפעולה בעולם שנעשית ע\"י הדברות שדיבר הקב\"ה במתן תורה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span> שהחידוש שנעשה בהתורה שעל ידה נעשה שינוי בהעולם, מודגש עוד יותר במצוות התורה. שע\"י קיום מצוות התורה שלאחרי מתן תורה, נעשה בירור וזיכוך בדבר הגשמי שבו נעשית המצוה, ועד שבכמה ענינים נעשה הגשמי חפצא של מצוה, ועד אפילו חפצא של קדושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה לקו\"ש חט\"ז ע' 212 ואילך. \"הדרן\" על הש\"ס (תשמ\"ט) ס\"ה ואילך (תו\"מ – הדרנים על הרמב\"ם וש\"ס ע' קסג ואילך). </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>וזהו</b></span> שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהש\"ר פ\"א, ג (א). </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש א, ג. </co:footnote> לריח שמניך טובים שמן תורק שמך, כל השירים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"שירים\" הוא תורה, כמרז\"ל (חגיגה יב, ב) \"כל העוסק <b>בתורה</b> בלילה כו' שנאמר כו' ובלילה <b>שירה</b> עמי\" (סה\"מ ה'תש\"ו ע' 102). </co:footnote> שאמרו לפניך האבות ריחות היו אבל אנו שמן תורק שמך כאדם שמוריק מכלי לכלי, כל המצוות שעשו לפניך האבות ריחות היו אבל אנו שמן תורק שמך, דיש לומר, שבמרז\"ל זה מבוארים כל ג' הענינים שנתחדשו במתן תורה. דהחילוק שבין ריח לשמן בהם עצמם, שהריח הוא רק התפשטות (הארת) השמן, מורה על החידוש בתורה ובמצוות (שניתנו במ\"ת) בנוגע לנותן התורה ומצַוה המצוות. דהתורה כמו שהיא מצד עצמה (חכמתו של הקב\"ה) היא הארה בלבד (ריח), ואמיתית הענין דאורייתא וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג עג, א. </co:footnote> נעשה במתן תורה, שאז נמשך בה העצמות (שמן). ועד\"ז הוא בנוגע למצוות, שבמתן תורה נמשך בהם העצמות.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועוד</b></span> חילוק בין ריח השמן להשמן עצמו, שע\"י שמריחים את ריח השמן לא נחסר מאומה מהשמן, משא\"כ כשלוקחים את השמן עצמו הוא נחסר בהמקום שהי' בו תחלה (שמן <b>תורק</b> שמך, כאדם <b>שמוריק</b> מכלי לכלי). ובהנמשל הוא, שע\"י נתינת התורה למטה, <b>ניטל</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה אנכי הוי' אלקיך ה'תשמ\"ט הערה 53 (תו\"מ סה\"מ סיון ע' שיג). </co:footnote> מהעליונים הכח לפסוק דין, דתורה <b>לא</b> בשמים היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"פ מ\"ש בפנים יומתק שענין \"כאדם <b>שמריק</b> כו'\" נאמר במדרש גבי שירים (תורה) דוקא. </co:footnote>. ועוד חילוק בין ריח לשמן, דהריח הוא הולך וכלה ועד שלא נשאר ממנו מאומה, וגם ההנאה שהאדם נהנה מהריח, לאחרי שנפסק הריח עוברת הנאתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שלכן אין מברכין על הריח ברכה אחרונה (מג\"א או\"ח ר\"ס רטז). </co:footnote>, משא\"כ המאכל (שמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שאפשר לאכלו עם פת או לשתותו ע\"י שמערבין אותו בשאר משקין (סדר ברכת הנהנין לאדה\"ז פ\"ג ה\"א). ולהעיר, שגם כששותין אותו כשהוא בפני עצמו, שאז הוא מזיק להאדם (סדר ברה\"נ שם) – ה\"ז גופא שמזיק מורה על זה דהמאכל נכנס בפנימיות. </co:footnote> ), גם לאחרי שנתעכל המזון במעיו, נשאר במציאות, אלא שנהפך לדם ובשר, ועי\"ז הוא פועל בהאדם שהתכונות שלו יהיו כפי תכונות המאכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כידוע בטעם איסור אכילת בע\"ח הדורסים וטורפים (רמב\"ן עה\"פ שמיני יא, יא. ועוד). וראה גם ברכות מד, ב. </co:footnote>. ובהנמשל הוא, שההמשכה ע\"י קיום המצוות ומכש\"כ ע\"י לימוד התורה דהאבות לא <b>נקבעה</b> בהעולם <b>בפנימיותו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ה ע' 395 ואילך שגם המצוות דהאבות פעלו <b>במקצת</b> בדברים הגשמיים שבהם נעשו המצוות (גם <b>לאחרי</b> קיום המצוה), דכיון שמעשה אבות סימן ונתינת כח לבנים בהכרח שיהי' בהם איזו דוגמא עכ\"פ להמצוות שלאחרי מ\"ת. אלא שהפעולה לא <b>נקבעה</b> בהדברים בהם נעשו המצוה <b>בפנימיותם</b>. </co:footnote>. וע\"י לימוד התורה שלאחרי מתן תורה ומכש\"כ ע\"י קיום המצוות נעשה שינוי העולם <b>בפנימיות ובקביעות</b>.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>ויש</b></span> לומר, דבג' ענינים הנ\"ל שנתחדשו במתן תורה, החידוש העיקרי הוא שבמ\"ת נעשה המשכת העצמות בתורה, ועי\"ז נעשה החידוש גם בהתורה ובמקבלי התורה. דהתורה מצד עצמה, כיון שהיא באין ערוך לגמרי להעולם, אין שינוי בהדברים שבעולם ע\"י דיני התורה, ועד\"ז הוא בנוגע למצוות. והכח שבהתורה והמצוות שניתנו במ\"ת לפעול שינוי בהעולם הוא כי במתן תורה נמשך העצמות בהתורה ומצוותי', ועי\"ז יש בהם הכח לפעול גם בהדברים שבעולם שאינם בערך להתומ\"צ כי העצמות הוא בכל מקום. ועד\"ז הוא בנוגע להכח שניתן לישראל לפסוק הלכות ועד לאופן דקוב\"ה חייך ואמר נצחוני בני נצחוני, דכח זה שבישראל הוא לפי ששורש הנשמות הוא בעצמותו ית' (למעלה מכמו שצמצם את עצמו בתואר קוב\"ה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תו\"מ סה\"מ תשרי ע' לב. </co:footnote>. והגילוי דשורש הנשמה (כמו שמושרשת בהעצמות) בהנשמה כמו שבאה בהמשכה ועאכו\"כ בהנשמה המלובשת בגוף, הוא ע\"י התורה. דע\"י שהפתיחה דמתן תורה היתה באנכי ר\"ת אנא נפשי כתבית יהבית, שהכניס כביכול את עצמותו בתורה, עי\"ז נעשה אנכי (הוי') אלקיך (לשון יחיד) דכאו\"א מישראל, וע\"י עסק התורה שלו כדבעי, נמשך זה בגילוי.</p>\r\n\r\n<p><span class=\"firstword\"><b>[ויש</b></span> לומר, שהענין דאנכי אלקיך דישראל הוא למעלה מבחינת אנכי שבתורה. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"מ סה\"מ אייר ע' רפח ואילך. וש\"נ. </co:footnote> שגם בהשורש דתורה וישראל כמו שהם בהעצמות, השורש דישראל הוא למעלה משורש התורה. דהתורה (גם כמו שהיא לאחרי מתן תורה, הענין דאנא נפשי כתבית יהבית) היא בשביל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר ממרז\"ל (הובא לעיל סעיף ו) \"מכרתי את תורתי כביכול נמכרתי עמה\", דיש לומר הפירוש בזה שגם נותן התורה נמכר כביכול לישראל מקבלי התורה – שגם הענין ד\"אנא נפשי\" שבתורה אינו העצמות ממש, והוא טפל כביכול לישראל ששרשם בהעצמות ממש. </co:footnote>. אלא שהגילוי דאנכי אלקיך (דישראל) – נמשך ע\"י אנכי שבתורה].</p>\r\n\r\n<p><span class=\"firstword\"><b>וזהו</b></span> גם הטעם שגם ע\"י לימוד התורה דישראל נעשה שינוי בהדברים שבעולם, בדוגמת השינוי שנעשה בהעולם ע\"י עשרת הדברות של הקב\"ה (כנ\"ל סעיף ו מלקו\"ת), כי ע\"י שישראל עוסק בתורה נמשך הגילוי דאנכי (אנכי שבתורה, וגם אנכי אלקיך דישראל, שלמעלה מאנכי שבתורה), והדיבור (כביכול) דהעצמות פועל שינוי בהעולם, כנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\">ט) <b>ויש</b></span> להוסיף ביאור בהשייכות דהשינוי בעולם שנעשה ע\"י לימוד התורה וקיום המצוות דהאדם להמשכת העצמות בהתומ\"צ, כי בכדי שבלימוד (דיבור) התורה דהאדם תהי' המשכת הדיבור דאנכי, הוא ע\"י שהלימוד שלו הוא בתכלית הביטול. ועד\"ז הוא בנוגע לקיום המצוות. ואמיתית הביטול שבלימוד התורה וקיום המצוות בא מזה שבהתורה והמצוות שניתנו במתן תורה ישנה המשכת העצמות. דלימוד התורה וקיום המצוות של האבות קודם מתן תורה, כיון שעבודת האבות הגיעה רק עד שורש הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תש\"ג ע' 23. ובכ\"מ. </co:footnote>, דלגבי שורש הנבראים יש תפיסת מקום להנבראים, לכן, הביטול שלהם לא הי' ביטול בתכלית. וזהו מ\"ש באברהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וירא יח, כז. </co:footnote> ואנכי עפר ואפר, שגם אפר הוא מציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באגה\"ק סט\"ו \"שהאפר אין לו דמיון וערך אל מהות העץ כו'\", אבל אעפ\"כ הוא מציאות. </co:footnote>. והביטול שע\"י לימוד התורה וקיום המצוות שלאחרי מתן תורה הוא ביטול בתכלית, בדוגמת הביטול דמשה (מקבל התורה) דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, ז. </co:footnote> ונחנו מה. [ויש לומר, דזה שכאו\"א מישראל יכול להגיע ע\"י תומ\"צ להביטול דמ\"ה הוא לפי שבמ\"ת נעשה הוי' אלקיך (כנ\"ל סעיף ג' וד') והוי' במילוי אלפי\"ן בגימטריא מ\"ה, והביטול שנעשה ע\"י המשכת העצמות (אנכי שלמעלה מהוי') בתורה ומצוותי' הוא למעלה גם מהביטול דמ\"ה].</p>\r\n\r\n<p><span class=\"firstword\">יו\"ד) <b>ועפ\"ז</b></span> יש לומר שג' הענינים (פירושים) דלאמר הם בהתאם לג' הענינים שנתחדשו במתן תורה. דהפירוש בלאמר שבמ\"ת נתחדש שלימוד התורה של האדם יהי' בתכלית הביטול, באופן דתען לשוני אמרתך כעונה אחר הקורא, הוא מצד החידוש שנעשה במ\"ת בנוגע לנותן התורה. וכנ\"ל (סעיף ט) שאמיתית הביטול שבלימוד התורה בא מזה שבהתורה שניתנה במתן תורה ישנה המשכת העצמות. והפירוש דלאמר שהאדם הלומד תורה אומר להקב\"ה שיחזור כביכול על הדיבור שלו, הוא מצד החידוש שנעשה במ\"ת בנוגע לישראל מקבלי התורה, שניתן להם הכח לפעול כביכול בהקב\"ה, נצחוני בני נצחוני. והפירוש בלאמר שעשרת הדברות נמשכים ופועלים בהעשרה מאמרות הוא מצד החידוש שנעשה במ\"ת בהתורה שהיא מושלת ושולטת על העולם.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לקשר זה עם מה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ו מ\"ב. </co:footnote> אין לך בן חורין אלא מי שעוסק בתלמוד תורה, דכיון שהתורה מושלת ושולטת על העולם, הרי כשעוסק בתורה אין שייך שיהי' מי שהוא שולט עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עירובין נד, א: אלמלי לא נשתברו לוחות הראשונות .. אין כל אומה ולשון שולטת בהן, שנאמר חרות, א\"ת חרות אלא חירות. וראה שמו\"ר פמ\"א, ז (בתחלתו). </co:footnote>, דאדרבה, הוא מושל ושולט על כל העולם. ומגאולה הפרטית (שע\"י עסק התורה נעשה בן חורין) באים לגאולה הכללית, שאז יהי' אמיתית החירות, בגאולה האמיתית והשלימה ע\"י משיח צדקנו בקרוב ממש.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רעא",
    "title": "וידבר אלקים אכה\"ד, יום ב’ דחג השבועות, תשכ\"ט"
  }
}