{
  "chabad": {
    "article-id": 3140503,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ אחרי, מבה\"ח\r\nאייר ה'תשמ\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"א טבת – תשמ\"ט</u></b>, \"לקראת יום ה' פ'\r\nשמות, כ\"א טבת, יום סיום אמירת קדיש אחרי הרבנית הצדקנית מרת חי' מושקא\r\nנ\"ע זי\"ע .. <b>כ' טבת תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>להבין</b></span>\r\nענין תחיית המתים, הנה איתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין ר\"פ חלק.\r\n</co:footnote> כל ישראל יש\r\nלהם חלק לעולם הבא, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרע\"ב (ועוד) לסנהדרין שם. מדרש שמואל על מס' אבות בתחלתו.\r\n</co:footnote> דפירוש עולם\r\nהבא במשנה זו הוא עולם התחי', וכדמוכח מהמשך המשנה ואלו שאין להם חלק לעולם הבא\r\nהאומר אין תחיית המתים מן התורה, שהטעם על זה הוא כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין שם (צ, א).\r\n</co:footnote> הוא כפר\r\nבתחיית המתים לפיכך לא יהי' לו חלק בתחיית המתים כו' מדה כנגד מדה. וזהו כל ישראל\r\nיש להם חלק לעולם הבא, דבגן עדן [שלפעמים נקרא ג\"כ בשם עולם הבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שבהערה 6. וגם לההכרעה בתורת החסידות (ראה לקו\"ת צו\r\nטו, ג. ועוד). ד\"עולם הבא\" (בכלל) הוא עולם התחי' – לפעמים, גם ג\"ע\r\nנק' בשם \"עולם הבא\", כדלקמן בפנים, ובהנסמן שם בהערה 11.\r\n</co:footnote>, אף שישנו\r\nגם עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יש לבאר מה שאמרו \"וכי שלשה עולמות יש\"\r\n(סנהדרין צ, סע\"ב) – אף שלכאורה יש ג' עולמות, עולם הזה ג\"ע ועולם התחי'\r\n(כמו שהקשה בספר העיקרים פ\"ל וספל\"א, הובא באוה\"ת שלח ע' תקמג) –\r\nכי כיון שג\"ע ישנו גם עכשיו, יש לומר שהוא נכלל ב\"עולם הזה\".\r\n</co:footnote>, לפי שבא לאדם לאחרי עבודתו בעולם הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ח ה\"ח.\r\n</co:footnote>] כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים כד, ג-ד.\r\n</co:footnote> מי יעלה בהר\r\nהוי' גו' נקי כפים ובר לבב גו', שישנם כמה תנאים בכדי לזכות לג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם לג\"ע התחתון – כ\"מ בד\"ה כי ישאלך שבהערה הבאה.\r\nולהעיר מהמשך תער\"ב ח\"ב ר\"פ שעט (ס\"ע תשעט).\r\n</co:footnote>, משא\"כ\r\nבנוגע לעולם התחי' (שבו הוא עיקר התואר עולם הבא) אמרו כל ישראל יש להם חלק לעולם\r\nהבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה כי ישאלך עטר\"ת (סה\"מ עטר\"ת ס\"ע שנא\r\nואילך), ה'ש\"ת (סה\"מ ה'ש\"ת ס\"ע 44 ואילך).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, הרי ידוע שהגילוי שיהי' בעולם התחי' הוא נעלה הרבה יותר מהגילוי\r\nדג\"ע, וכמובן גם מזה שהג\"ע ישנו גם עכשיו משא\"כ הגילוי דעולם התחי'\r\nיהי' רק לע\"ל, ויתירה מזו שהגילוי דעולם התחי' יהי' (גם) לאחרי ימות המשיח,\r\nשמזה מובן שהגילוי שיהי' אז הוא למעלה גם מהגילוי שיהי' בימות המשיח [דזהו מה\r\nשאומרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוסח תפלת שחרית דשבת. וראה בארוכה ד\"ה אין ערוך תרנ\"ב\r\n(סה\"מ תרנ\"ב ע' ו ואילך).\r\n</co:footnote> אין ערוך\r\nלך כו' בעולם הזה ואין זולתך כו' לחיי העולם הבא אפס בלתך כו' לימות המשיח ואין\r\nדומה כו' לתחיית המתים, שד' ענינים אלו הם בסדר דמלמטה למעלה, שהגילוי דעולם הבא\r\n(שהכוונה בעוה\"ב כאן היא לג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרנ\"ב שם. המשך תער\"ב ח\"א פרע\"ט (ע'\r\nתקסה). ח\"ב פ' שפ (ע' תשפא). ח\"ג ע' א'שפז.\r\n</co:footnote>) הוא למעלה\r\nיותר מהגילוי שיכול להיות בעולם הזה, ולמעלה יותר הוא הגילוי דימות המשיח,\r\nולאח\"ז הוא הגילוי דתחיית המתים שהוא למעלה יותר גם מהגילוי דימות המשיח],\r\nואעפ\"כ בכדי לזכות להגילוי דג\"ע צריך כמה תנאים, והגילוי דתחיית המתים\r\nשהוא למעלה יותר מהגילוי דג\"ע יהי' לכל ישראל.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nאחד הביאורים בזה הוא, כמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א יתרו עג, ב. וראה גם סהמ\"צ להצ\"צ טו, ב.\r\nד\"ה כי ישאלך עטר\"ת רפ\"ב (סה\"מ שם ס\"ע שנג ואילך),\r\nה'ש\"ת פ\"ד (סה\"מ שם ע' 48).\r\n</co:footnote>, שהשכר\r\nדג\"ע הוא על עסק התורה, והשכר דתחיית המתים הוא על קיום המצוות. וזהו\r\nשג\"ע הוא עולם הנשמות (נשמות בלא גופים) ובעולם התחי' יהיו נשמות בגופים, כי\r\nעסק התורה שייך בעיקר להנשמה וקיום המצוות להגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ה (מד, סע\"א ואילך), ושם פל\"ז (מט,\r\nא-ב). ובכ\"מ.\r\n</co:footnote>. וכיון\r\nשקיום המצוות הוא בכל ישראל, דאפילו פושעי ישראל מלאים מצוות כרמון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין יט, א. חגיגה כז, א.\r\n</co:footnote>, לכן כל\r\nישראל יש להם חלק לעולם הבא. ויש לומר, דזהו גם מה שממשיך במשנה שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote> ועמך כולם\r\nצדיקים לעולם יירשו ארץ כו', דיש לומר, שכוונת המשנה בשנאמר כו' היא לא רק להביא\r\nראי' על זה שכל ישראל יש להם חלק לעולם הבא אלא גם לבאר הטעם על זה. דמי שמקיים\r\nמצוות נק' בשם צדיק [דכל המצוות נק' בשם צדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ז (מח, ב). וראה בהנסמן לעיל ח\"א ע' רנח הערה\r\n33.\r\n</co:footnote>, ומקיימי\r\nהמצוות נק' בשם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש טז, ג. ד\"ה כל ישראל יש להם חלק\r\nלעוה\"ב (הא') תרכ\"ו (סה\"מ תרכ\"ו ע' קצב). <b>ועוד</b>.\r\n</co:footnote>], וכיון\r\nשועמך כולם צדיקים, שכל ישראל (אפילו הפושעים שבהם) מקיימים מצוות, ויתירה מזו שהם\r\nמלאים מצוות, דהמצוות שמקיימים ממלאים את כל מציאותם, לכן לעולם יירשו ארץ, ארץ\r\nהחיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך עה\"פ ישעי' שם ס\"ג (ע' רפח).\r\n</co:footnote> שקאי על\r\nחיי עולם הבא. אמנם, עפ\"ז צריך להבין מה שמביא במשנה גם המשך הכתוב נצר מטעי\r\nמעשה ידי להתפאר, והרי זה שישראל הם נצר מטעי ומעשה ידיו של הקב\"ה הוא מצד\r\nעצם מציאותם (עוד לפני שמקיימים מצוות), ובהמשנה דכל ישראל יש להם חלק לעולם הבא\r\nמביא גם סיום הכתוב נצר מטעי מעשה ידי להתפאר, דמזה משמע, דזה שכל ישראל יש להם\r\nחלק לעולם הבא הוא (גם) מצד המעלה שבהם מצד עצמם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלומר, שבהגילוי שיהי' בתחיית המתים שני ענינים. השכר על העבודה דקיום המצוות\r\n(ועמך כולם צדיקים), שההמשכות שהמשיכו ישראל ע\"י המצוות שקיימו עכשיו תהי' אז\r\nבגילוי, ועי\"ז יתעלו (אח\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלאחרי שתתגלה להם ההמשכה שהמשיכו ע\"י קיום המצוות – ראה לקמן\r\nהערה 46. ועפ\"ז יש לבאר הסדר שבכתוב: \"ועמך כולם צדיקים\", המעלה\r\nדישראל; לאח\"ז – \"לעולם יירשו ארץ\"; ולאח\"ז עוד מעלה\r\n\"נצר מטעי גו'\" – די\"ל הביאור בזה, שלאחרי ש\"יירשו ארץ\"\r\nותתגלה להם ההמשכה שהמשיכו ע\"י קיום המצוות (\"ועמך כולם צדיקים\") –\r\nאז דוקא יוכל להיות הגילוי ד\"נצר מטעי גו'\".\r\n</co:footnote>) למדריגה\r\nנעלית יותר, שתתגלה מעלתן של ישראל מצד עצמם, שהם נצר מטעי מעשה ידי להתפאר, שהוא\r\nלמעלה יותר גם מההמשכה שנמשכת ע\"י קיום המצוות. ויש להוסיף, שעיקר החידוש\r\nוהעילוי דתחיית המתים הוא שאז תתגלה מעלת ישראל עצמם. דגילוי ההמשכה שנמשכת\r\nע\"י המצוות, יהי' גם בימות המשיח (קודם זמן התחי'), וכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ז (בתחלתו. וראה גם שם מח, א).\r\n</co:footnote> שע\"י\r\nמעשינו ועבודתינו עכשיו ממשיכים אוא\"ס למטה והגילוי דהמשכה זו יהי' בימות\r\nהמשיח ובתחיית המתים (אלא שבתחיית המתים, גם הגילוי דהמשכה זו יהי' באופן נעלה\r\nיותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שם פל\"ו \"שימות המשיח <b>ובפרט</b> כשיחיו\r\nהמתים\".\r\n</co:footnote>), ועיקר\r\nהחידוש והעילוי דתחיית המתים הוא שאז יתגלה השורש דישראל כמו שהם מושרשים בהעצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' תקז \"דתכלית העלי' דלעתיד הוא שיגיעו\r\nלשרשן ומקורן האמיתי כי אין למעלה מזה .. אין דומה לך מושיענו לתחיית המתים, שתתגלה\r\nשורש ומקור האמיתי של הנשמות כמו באמיתת העצמות\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמ\"ש בכמה דרושים (הובא לעיל) שבתחיית המתים יהי' גילוי ההמשכה\r\nשנמשכת ע\"י קיום המצוות, הוא, כי שם מדובר בהשכר לישראל שיהי' בעולם הבא עבור\r\nעבודתם בתומ\"צ בעולם הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה כי ישאלך ה'ש\"ת (סה\"מ שם ע' 45) \"הצד\r\nהשוה שבהם (בג\"ע ובעולם התחי') הוא .. שהם <b>תשלום שכר וגמול טוב</b>\".\r\n</co:footnote>, ושלימות\r\nהשכר הוא שיאיר להם בגילוי ההמשכה שהמשיכו ע\"י קיום המצוות. ולכן מבואר\r\nבדרושים אלו ששכר הנשמות בג\"ע הוא שמשיגים האלקות דהתורה שלמדו בעוה\"ז,\r\nדתורה היא חכמתו של הקב\"ה, אור הממלא, והשכר דתחיית המתים הוא שאז יראו\r\nעינינו גילוי אלקותו הבלתי בע\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הצ\"צ בסהמ\"צ שבהערה 12.\r\n</co:footnote> שנמשך\r\nע\"י קיום המצוות, רצונו ית' (שלמעלה מחכמתו), אור הסובב. אמנם, כל זה הוא\r\nהשכר לישראל עבור עבודתם בתומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שהגילוי דאוא\"ס שהמשיכו ישראל ע\"י קיום המצוות,\r\nיהי' גם בעולם [אלא שבישראל יהי' הגילוי ביותר – ראה תניא ספל\"ו. פל\"ז\r\n(מז, סע\"ב ואילך)]. וגם מזה מוכח לכאורה שלא זהו עיקר הענין דעוה\"ב.\r\n</co:footnote>. ועיקר\r\nהחידוש והעילוי שיהי' בעולם הבא הוא הגילוי דמעלת ישראל עצמם, נצר מטעי מעשה ידי\r\nלהתפאר.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהענין (דג' מדריגות אלו, ג\"ע וב' הדרגות בתחיית המתים), דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לד, ב.\r\n</co:footnote> כל הנביאים\r\nכולן לא נתנבאו אלא לימות המשיח אבל לעולם הבא עין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סד, ג.\r\n</co:footnote> לא ראתה\r\nאלקים זולתך. ובהמשך הענין שם מאי עין לא ראתה כו' זה עדן שלא שלטה בו עין כל\r\nברי', שמא תאמר אדה\"ר היכן הי' בגן כו', גן לחוד ועדן לחוד. והיינו שהחידוש\r\nוהעילוי דעולם הבא (תחיית המתים) לגבי ימות המשיח הוא שאז יהי' הגילוי דבחינת עדן,\r\nעין לא ראתה. ומזה מובן, דזה שבעולם הבא יהי' גילוי ההמשכה שנמשכה ע\"י קיום\r\nהמצוות, מכיון שגילוי זה יהי' (בכללות) גם בימות המשיח, אין זה אמיתית הענין\r\nדעוה\"ב. ועיקר הענין דעוה\"ב הוא הגילוי דבחינת עדן, והוא התענוג העצמי\r\nשמתענג בישראל, שלמעלה גם מהתענוג שמתענג בתומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' קה. ושם (ע' קו) שבכדי להגיע לבחי' תענוג\r\nהעצמי כמו שהוא בעצמותו א\"א ע\"י תומ\"צ אלא ע\"י התשובה – והרי\r\nענין התשובה הוא העילוי דנשמות שלמעלה מתומ\"צ.\r\n</co:footnote>. ולהעיר,\r\nשבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ שבהערה 12.\r\n</co:footnote>\r\nמבואר החילוק בין תורה למצוות, דבתורה שהיא חכמתו ית' מלובש הארת התענוג ובמצוות\r\nשהם רצונו ית' מלובש עצמות התענוג (בחינת עדן). וזהו שבג\"ע כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, י.\r\n</co:footnote> ונהר יוצא\r\nמעדן להשקות את הגן, שהתענוג שנמשך לנשמות בג\"ע (בהשגת התורה) הוא רק המשכה\r\nמצומצמת מבחינת עדן שנמשכת ע\"י הנהר שמפסיק בין עדן לגן, משא\"כ\r\nבעוה\"ב שהוא מתן שכרן של מצוות הוא הגילוי דבחינת עדן עצמו. ויש לומר, שזהו\r\nבכללות. אבל בפרטיות, כיון שהגילוי דהמצוות יהי' (בכללות) גם בימות המשיח\r\nואעפ\"כ אמרו שבימות המשיח לא יהי' גילוי דבחינת עין לא ראתה (בחינת עדן),\r\nוגילוי בחינה זו יהי' רק בעולם הבא, מוכח מזה, שעיקר בחינת עדן שיהי' בעולם הבא\r\nהוא שאז יתגלה התענוג העצמי שמתענג בישראל, שלמעלה גם מהתענוג העצמי שבמצוות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וביאור</b></span>\r\nהעילוי דתחיית המתים לגבי ימות המשיח (ועד\"ז החילוק שבין ב' הדרגות\r\nשבתחיית המתים גופא), יובן בהקדים ביאור המעלה דימות המשיח לגבי ג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה המשך תער\"ב ח\"ב פ' שעט-שפ (ע' תשעט ואילך).\r\n</co:footnote>. שהגילוי\r\nדג\"ע הוא דוקא לנשמות בלא גופים, והגילוי דימות המשיח יהי' גם למטה\r\nבעוה\"ז הגשמי (וכמו עתידה ארץ ישראל שתוציא גלוסקאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת ל, סע\"ב. וש\"נ.\r\n</co:footnote>). והטעם\r\nלזה הוא, כי בג\"ע הוא הגילוי דאור הממלא, אור מוגבל, ולכן אינו נמשך למטה,\r\nמשא\"כ בימות המשיח יהי' גילוי אוא\"ס הבלתי מוגבל, ולכן יהי' הגילוי גם\r\nלמטה. ועוד חילוק, דבג\"ע יש בכללות שתי בחינות, ג\"ע התחתון וג\"ע\r\nהעליון, ובכל א' מהם יש ריבוי מדריגות עד אין קץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סי\"ז.\r\n</co:footnote>,\r\nכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף מסכת ברכות. וש\"נ.\r\n</co:footnote>\r\nת\"ח אין להם מנוחה כו' ילכו מחיל אל חיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פד, ח.\r\n</co:footnote>, שעולים\r\nתמיד ממדריגה למדריגה. ופירוש אין להם מנוחה הוא שעלייתם ממדריגה למדריגה היא\r\nע\"י עבודה. דבעלי' צ\"ל מקודם טבילה בנהר דינור לשכוח ההשגה והתענוג\r\nדמדריגה התחתונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א רא, א. ח\"ב ריא, ב. רמז, א. תקו\"ז בהקדמה\r\n(ד, א). וראה תו\"א מקץ לא, ב. לב, ד. מג\"א צו, א. ד\"ה כי ישאלך\r\nעטר\"ת פ\"א (סה\"מ שם ע' שנב), ה'ש\"ת פ\"א (סה\"מ שם ע'\r\n45). וראה מאמרי אדהאמ\"צ ויקרא ח\"ב ע' תתכא-ב. וש\"נ.\r\n</co:footnote>,\r\nוגם העלי' עצמה היא דרך העמוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"א ריט, א. ח\"ב ריא, א. וראה מאמרי אדה\"ז\r\nפרשיות התורה ח\"ב ע' תשעג, ובהנסמן במראי מקומות לשם (ע' תתקפד).\r\n</co:footnote> שבין\r\nמדריגה למדריגה, שגם עי\"ז הוא מתבטל מהשגתו הקודמת, אלא שהביטול שע\"י\r\nהטבילה בנהר דינור הוא הביטול שמצד התחתון והביטול שע\"י העמוד הוא שמתבטל מצד\r\nגילוי אור של מדריגה העליונה שמאיר עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך תרס\"ו ע' טו.\r\n</co:footnote>. וזהו\r\nשהעלי' ממדריגה למדריגה היא ע\"י עבודה (אין להם מנוחה), עבודת הביטול, בדוגמת\r\nהעבודה למטה בעוה\"ז, שכללותה היא לצרף את הבריות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר רפמ\"ד. וש\"נ.\r\n</co:footnote>, זיכוך\r\nוביטול, עבודה מלשון עיבוד עורות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א משפטים עו, א. וראה גם לקו\"ת ויקרא ב, ד.\r\nובכ\"מ.\r\n</co:footnote>. ויש\r\nלהוסיף, דכמו שהעבודה למטה היא בשני קוין, סור מרע ועשה טוב, עד\"ז הוא גם\r\nבהביטול שבהעליות דג\"ע, שהוא בשני קוין אלו. הביטול שע\"י נהר דינור –\r\nדוגמת העבודה דסור מרע כביכול, והביטול שע\"י העמוד, שמצד גילוי אור העליון –\r\nדוגמת העבודה דועשה טוב. דכל זה הוא בגן עדן. משא\"כ בהגילוי שיהי' בימות\r\nהמשיח, הגם שגם אז יהיו כו\"כ עליות, העליות שיהיו אז לא יהיו באופן דילכו\r\nמחיל אל חיל, שבכדי להגיע למדריגה נעלית יותר צריך ללכת (לצאת ולהתבטל) ממדריגה\r\nהקודמת, אלא שגם בהיותו במדריגתו הקודמת יכול להתעלות למדריגה העליונה\r\n(עצ\"ע).</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר הביאור בזה, שההמשכה דאור הממלא להחיות ולהוות את הנבראים היא באופן\r\nדהשתלשלות מלמעלה למטה. שבתחילה הוא מתלבש בנבראים הרוחניים, ואח\"כ הוא מתלבש\r\nבנבראים שלמטה מהם, שהם רק כמו משל לנבראים העליונים, ואח\"כ מתלבש למטה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ עטר\"ת ע' שטו ואילך. ובכ\"מ.\r\n</co:footnote>, וכמו\r\nשידוע בענין וידבר שלשת אלפים משל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א ה, יב. וראה תו\"א מג\"א צח, ב. ובכ\"מ.\r\n</co:footnote>. ויש לומר,\r\nדזהו הטעם שהעלי' בג\"ע (שבג\"ע הוא הגילוי דאור הממלא, כנ\"ל)\r\nממדריגה למדריגה היא ע\"י שמתבטל ממדריגה התחתונה, כי כמו שההמשכה מלמעלה למטה\r\nהיא ע\"י שמתלבש בעוד לבוש ובעוד לבוש, עד\"ז הוא בהעלי' מלמטה למעלה,\r\nשהעלי' היא ע\"י הפשטת הלבוש, ביטול מדריגה הקודמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו שם.\r\n</co:footnote>. [ויש\r\nלומר, דזהו ג\"כ מה שמובא בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרנ\"ד ע' רכ. המשך תער\"ב שם (ריש ע' תשפ).\r\nסה\"מ קונטרסים ח\"ב תיב, א. ועוד.\r\n</co:footnote> שגם האבות\r\nומשה רבינו שיושבין בג\"ע העליון יותר מג' אלפים שנה יבואו להתלבש בגופים, כי\r\nהגילוי שיהי' בתחיית המתים הוא נעלה הרבה יותר מהגילוי שמאיר בג\"ע, אפילו\r\nבג\"ע העליון. דזה שמדייקים \"שיושבין בג\"ע העליון יותר מג' אלפים\r\nשנה\", יש לומר, דג' אלפים שנה הם דוגמת שלשת אלפים משל, שהם כנגד ג' עולמות\r\nבי\"ע, דבכל עולם יש אלף מדריגות. וזהו שמדייקים \"שיושבין בג\"ע\r\nהעליון יותר מג' אלפים שנה\", דבמשך ג' אלפים שנה מפשיטים כל הלבושים (המשלים)\r\nדג' עולמות בי\"ע, וכשיושבים בג\"ע יותר מג' אלפים שנה מתעלים גם באצילות\r\nוכו', ואעפ\"כ יבואו להתלבש בגופים, כי הגילוי דתחיית המתים הוא למעלה יותר\r\nמהגילוי דג\"ע, גם כשהגילוי דג\"ע הוא לאחרי שמפשיטים כל הלבושים].\r\nמשא\"כ העליות שיהיו בימות המשיח יהיו באופן שלא יצטרך לצאת ממצבו ומדריגתו,\r\nמכיון שאז יהי' הגילוי דאוא\"ס הבל\"ג, והגילוי יהי' גם למטה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>אמנם,</b></span>\r\nגם הגילוי דימות המשיח הוא רק גילוי הסובב, ולכן יהיו בו חילוקי מדריגות\r\n(כנ\"ל), משא\"כ הגילוי דתחיית המתים יהי' (בכללותו) לכל ישראל בשוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שלח מו, ד. המשך תער\"ב ח\"ב ע' א'קיב.\r\nעיי\"ש.\r\n</co:footnote>, לפי\r\nשבתחיית המתים יהי' גילוי עצמות אוא\"ס שלמעלה מהתחלקות. ובזה גופא יהיו שני\r\nענינים. הגילוי דעצמות אוא\"ס שהמשיכו ע\"י קיום המצוות, ועי\"ז יתעלו\r\nישראל למדריגה עליונה יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n<b>וע\"ד</b> הידוע שבכדי להגיע להגילוי\r\nדתחיית המתים צ\"ל תחלה הגילוי דג\"ע (ראה בארוכה ד\"ה היושבת בגנים\r\nתשי\"ג ס\"ח (לעיל ח\"ב ס\"ע רלה)) – עד\"ז הוא גם בהגילוי\r\nדתחיית המתים גופא, שבתחלה צ\"ל הגילוי דהמצוות, ועי\"ז אפשר להיות הגילוי\r\nדשורש נש\"י כמו שמושרשים בהעצמות.\r\n</co:footnote>, שתתגלה\r\nמעלת ישראל עצמם, נצר מטעי מעשה ידי להתפאר, שמעלה זו שבישראל היא נעלית יותר מזה\r\nשממשיכים גילוי אלקות ע\"י לימוד התורה וקיום המצוות. דשרש הנשמות הוא בעצמותו\r\nית' (למעלה משורש התומ\"צ), וגם בהגוף דישראל הוא בחירת העצמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פמ\"ט (סט, סע\"ב ואילך). ספר השיחות תורת שלום ע' 120\r\nואילך.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "להבין ענין תחיית המתים, ש\"פ אחרי מבה\"ח אייר, תשמ\"ו",
    "page": "לג"
  }
}