{
  "chabad": {
    "article-id": 3140406,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תולדות, מבה\"ח וער\"ח כסלו, ה'תשכ\"ח</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס ראש חודש כסלו – תש\"נ</u></b>, \"לקראת יום הבהיר\r\nראש חודש כסלו .. <b>מוצש\"ק מברכים כסלו שנת ה'תש\"נ</b>\".</co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>ויתן</b></span> לך האלקים מטל השמים ומשמני הארץ וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (תולדות) כז, כח. </co:footnote>, וידוע הדיוק בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ויתן לך בתורת חיים פרשתנו (ח, סע\"א). אוה\"ת פרשתנו (קסא, סע\"ב). רד\"ה זה תרנ\"ד (סה\"מ תרנ\"ד ע' סה). תרס\"ו (המשך תרס\"ו ע' פה). תרפ\"ד (סה\"מ תרפ\"ד ע' קג). ה'תש\"ב (סה\"מ ה'תש\"ב ע' 66). ועוד. </co:footnote>, הרי כל הברכות הם משם הוי', דשם אלקים הוא מדת הדין והצמצום והברכות שענינם הוא המשכה והשפעה הם משם הוי', וכמו ברכת כהנים שבכל ג' הפסוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נשא ו, כד-כו. </co:footnote> נזכר שם הוי', ובברכה זו אומר ויתן לך האלקים. ויש להוסיף, שדיוק זה (שגבי ברכה נזכר שם אלקים) הוא גם בברכה הראשונה שנתברך יצחק אחרי מות אברהם דכתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חיי שרה כה, יא. </co:footnote> ויברך אלקים את יצחק בנו. דבכל הברכות שברך הקב\"ה את אברהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"פ לך לך. שם יב, ז. יג, יד ואילך. ועוד. וירא כב, טז ואילך. חיי שרה כד, א. </co:footnote> [וגם בהברכות שברך את יצחק שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו כו, ב ואילך. שם, יב. כד. </co:footnote> ] נאמר שם הוי', ומזה משמע, דברכה הראשונה שברך את יצחק שנאמר בה ויברך אלקים והברכה שברך יצחק ויתן לך האלקים שייכות זל\"ז.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span> לומר נקודת הביאור בזה ע\"פ המבואר בסידור (עם דא\"ח) שער התקיעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בד\"ה להבין ענין תק\"ש ע\"פ כוונת הבעש\"ט – רמז, א-ב. </co:footnote>, שההשפעה הנמשכת מהגבורות היא גדולה יותר מההשפעה הנמשכת מהחסדים. כי חסדים הם בטבע הקרירות ולכן ההשפעה מהם היא בהגבלה, משא\"כ הגבורות שהם בחמימות, ההשפעה מהם היא באופן של תגבורת, ועד לריבוי בלי גבול. ועפ\"ז מבאר שם שדוקא יצחק ברך ברכות נעלות כאלו (מטל השמים ומשמני הארץ וגו'), שלא מצינו ברכות כאלה לא באברהם ולא ביעקב, כי יצחק הוא גבורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג ג, סע\"ב ואילך (ברע\"מ). ז\"ח ר\"פ תולדות (כו, ג). ובכ\"מ. </co:footnote>, ולכן הברכות דיצחק הם בריבוי גדול. ועפ\"ז יש לומר פירוש הכתוב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">4</co:footnoteref> ויהי אחרי מות אברהם ויברך אלקים את יצחק בנו, דבחיי אברהם (בחינת חסד<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">8</co:footnoteref>) האיר בחינת החסד דלמעלה, ולאחרי מות אברהם, שאז היתה ההנהגה (כולל ההנהגה דלמעלה) ע\"פ מדתו של יצחק, גבורה, נמשכו הברכות מהגבורות דשם אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סידור שם, שההשפעה מהגבורות דיצחק היא דוקא לאחרי שנמתקות בהחסדים דאברהם. ועפ\"ז י\"ל לשון הכתוב את יצחק בנו – בנו של אברהם. </co:footnote> שהם ברכות נעלות יותר מהברכות הנמשכות מהחסדים. וזהו גם שבברכת יצחק ליעקב כתיב ויתן לך האלקים, שההשפעה תהי' בריבוי ובתגבורת.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span> הברכה שברך יצחק ויתן לך האלקים היא ברכה נעלית יותר מהברכה דויברך אלקים את יצחק בנו. שהרי הברכה שנתברך יצחק מאלקים היתה נמשכת לבניו גם אם לא הי' מברכם, וכפירוש רש\"י עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חיי שרה שם. וראה גם תנחומא באָבער לך לך ה. וש\"נ. </co:footnote> ויברך אלקים את יצחק בנו, שאברהם נתיירא לברך את יצחק מפני שצפה את עשו יוצא ממנו, אמר יבוא בעל הברכות ויברך את אשר ייטב בעיניו ובא הקב\"ה וברכו. דמזה מובן, דכמו שבאם הי' אברהם מברך את יצחק, היתה נמשכת הברכה גם לעשו גם אם לא הי' מברכו, כמו\"כ הוא גם בנוגע להברכה שברך אלקים את יצחק, דברכה זו נמשכה מעצמה לשני בניו, גם לעשו. והברכה שברך יצחק ויתן לך האלקים מטל השמים וגו' היא ברכה נעלית יותר. וזהו גם מה שיעקב השתדל ביותר ועשה כמה ענינים שלא כדרכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היפך הטבע דיעקב איש תם (פרשתנו כה, כז). וראה סה\"מ ה'תש\"ג ע' 186, דעשיית עניני מרמה ע\"י יעקב איש תם, הוא \"מס\"נ ממש\", ואעפ\"כ עשה זה בכדי לקבל הברכות. </co:footnote> בכדי לקבל הברכות, אף שהברכה דויברך אלקים את יצחק היתה נמשכת אליו מעצמה, כי הברכה ויתן לך האלקים מטל השמים וגו' היא נעלית יותר מהברכה דויברך אלקים את יצחק.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span> זה בהקדים המבואר בתו\"א פרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ראה ריח בני (כ, ב ואילך). וראה הגהות הצ\"צ על המאמר – באוה\"ת פרשתנו קנא, ב ואילך. שם קנו, א ואילך. </co:footnote> ובכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ויתן לך תרנ\"ד. תרפ\"ד. ה'תש\"ב. ועוד. </co:footnote>, דזה שרצה יצחק לברך את עשו אף שידע שאין שם שמים שגור בפיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י פרשתנו כז, כא. <br /><br />בב\"ר פרשתנו (פס\"ה, יט): \"שאין עשו מזכיר שמו של הקב\"ה\". ולכאורה צ\"ל שכ\"ה גם הכוונה בפירוש רש\"י שם. כי באם נאמר שכוונת רש\"י היא רק \"שאין ש\"ש <b>שגור</b> בפיו\" (אבל לפעמים הוא מזכירו) – זה שאמר (פעם אחת) \"כי הקרה ה' אלקיך\" (פרשתנו שם, כ) לא הי' מטיל ספק אצל יצחק אם זה עשו. ולהעיר שבד\"ה ויתן לך תרנ\"ד (סה\"מ תרנ\"ד ע' סה) מביא <b>מפירש\"י</b> \"דאין עשו <b>מזכיר</b> שם שמים\". </co:footnote>, כי יצחק ראה שבעשו יש ניצוצות דקדושה גבוהים מאד, ולכן רצה לברכו, להמשיך עליו אור עליון, שעי\"ז יתבררו הניצוצות שבו. אלא, שבאם הי' נמשך אור זה על עשו (שלא ע\"י יעקב) הי' באחד משני פנים, או שהי' נבלע בו או שהיתה מתבטלת מציאותו. ובכדי שיהי' הבירור דעשו הוא ע\"י יעקב דוקא. ולכן סיבב הקב\"ה שיצחק יברך את יעקב והמשכת אורות העליונים (טל השמים ומשמני הארץ) תהי' ליעקב, שעי\"ז יברר את הניצוצות שבעשו.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>ולהבין</b></span> מהי הבחינה דאורות העליונים שעל ידם מתבררים הניצוצות, יובן זה מהמבואר בתו\"א שם ובדרושים הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם ד\"ה בסוכות תשבו ה'תשמ\"א ס\"ג ובהנסמן שם (תו\"מ סה\"מ תשרי ע' קסה ואילך). </co:footnote>, שהקליפות הם במספר י\"א. דבקדושה הוא מספר עשר, עשר ולא תשע עשר ולא אחד עשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר יצירה פ\"א מ\"ד. וראה זח\"ב קפז, ב. פרדס שער א (שער עשר ולא תשע) פ\"ו. </co:footnote>, משא\"כ בסט\"א יש י\"א כתרין דמסאבותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ע\"ח שער יא (שער המלכים) פ\"י. פע\"ח שער ו (שער הקדישים) פ\"ד. וראה (נוסף לתו\"א ואוה\"ת שם) בהנסמן בד\"ה בסוכות תשבו הנ\"ל הערה 48. </co:footnote>. וזהו גם שבקטורת היו י\"א סממנים, בכדי לברר את הי\"א כתרין דמסאבותא. וזה שהסט\"א היא במספר י\"א, הוא, כי מונים גם את החיות שמחי' אותם. דבקדושה החיות של הע\"ס [ועד\"ז כל ענין שבקדושה, שכל ענין הוא במספר עשר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער ב (שער טעם האצילות). </co:footnote> ] נמשך בפנימיותם ומתאחד עמהם, ולכן אינו נמנה בפני עצמו. משא\"כ בסט\"א, החיות שמחי' אותם מובדל מהם [דאם הי' נמשך בתוכם בפנימיותם הי' מובלע בהם ולא הי' בחינת חיות], ולכן הוא נחשב בפני עצמו.</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> הסט\"א היא לעומת זה דקדושה. ומזה מובן, דזה שבלעו\"ז יש בחינה הי\"א שמובדלת מהעשר, יש גם בקדושה לעו\"ז, שישנה מדריגה שלמעלה מהע\"ס ומובדלת מהם. [אלא שבקדושה, בחינה זו אינה החיות של הע\"ס [דהחיות של הע\"ס מתלבש בתוכם ומתאחד עמהם כנ\"ל. ובחינת המקיף שלמעלה מהע\"ס הוא ענין לעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ויתן לך תרנ\"ד (סה\"מ תרנ\"ד ע' סח). </co:footnote> ] ולכן אינה נמנית עמהם, אנת הוא חד ולא בחושבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (\"פתח אליהו\") יז, א. </co:footnote>, משא\"כ בסט\"א, שבחינת המקיף הוא החיות שלהם, צריך לכלול גם את המקיף במספרם (כי בלי המקיף אין להם חיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה ויתן לך הנ\"ל (סה\"מ שם ע' סז). </co:footnote> ), ולכן הם במספר י\"א]. ועפ\"ז מובן, שהבירור די\"א כתרין דמסאבותא הוא ע\"י המשכת המקיף שלמעלה מע\"ס, שאינו נמנה עמהם (בחינת עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה הנ\"ל שם ע' סח אופן הב'. </co:footnote> ), דוגמת בחינה הי\"א שבסט\"א שהיא מובדלת מהם כנ\"ל. וזהו ויתן לך האלקים מטל השמים, דענין הראשון שבברכת יצחק הוא טל, טלא דעתיקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר פרשתנו קמג, ב. תו\"א פרשתנו שם (כ, ג). </co:footnote>, כי בכדי לברר הניצוצות שבעשו הוא ע\"י המשכת בחינת עתיק, כנ\"ל.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span> בכדי שתהי' המשכת עתיק למטה ועד שעי\"ז יהי' בירור הניצוצות שבסט\"א, הוא דוקא ע\"י המשכת עצמות אוא\"ס שלמעלה גם מעתיק. דעתיק מצד עצמו, מכיון שענינו הוא שהוא נעתק ומובדל מהשתלשלות (עתיק מלשון נעתק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מג\"א צח, רע\"ג. <b>ובכ\"מ</b>. </co:footnote> ), אא\"פ שיומשך למטה, ובכדי שיומשך למטה הוא דוקא ע\"י עצמות אוא\"ס שאינו מוגדר בשום גדר. ועפ\"ז יובן העילוי והחידוש דברכת יצחק ויתן לך האלקים גו' על ויברך אלקים את יצחק, כי הברכה ויתן לך האלקים היא שתהי' ההמשכה למטה לברר את הניצוצות שבעשו, והמשכה זו היא מעצמות אוא\"ס, כנ\"ל. וזהו ויתן לך האלקים (האלקים בה' הידיעה), בחינת העלם העצמי דא\"ס, שמשם הוא כח הבירורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה ויתן לך תרס\"ו (המשך תרס\"ו ס\"ע צג). </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן (עד סוף הסעיף) – ראה ד\"ה ויתן לך תרס\"ו. וראה גם ד\"ה ויאמר לו יהונתן ה'תשל\"א (תו\"מ סה\"מ חשון ע' שמג ואילך). </co:footnote> </span> מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פרשתנו פס\"ו, ג. </co:footnote> מטל השמים זו מקרא ומשמני הארץ זו משנה דגן זה תלמוד וכו', דלכאורה אינו מובן, הרי גם לולי ברכת יצחק היתה התורה ניתנת לישראל, שהרי כוונת הבריאה היתה בשביל שישראל יקבלו את התורה ותנאי התנה הקב\"ה עם מעשה בראשית כו' אם ישראל מקבלים התורה כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פח, א. </co:footnote>, ומהו שברכו בתורה. וידוע הביאור בזה, דברכת יצחק היתה על ענין היגיעה בתורה שעי\"ז מגיעים למעלה מבחינת התורה כמו שהיא מצד עצמה. דהתורה מצד עצמה היא חכמתו של הקב\"ה, ולמעלה יותר – חכמה סתימאה, וע\"י היגיעה בתורה, יגיעה בדרך אור חוזר, מגיעים להעלם העצמי (דתורה), עין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' סד, ג. </co:footnote> לא ראתה אלקים זולתך.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>ויש</b></span> להוסיף, דמכיון שבסט\"א הוא במספר י\"א, היינו שגם המקיף נכלל בהמספר, לפי שהוא החיות שמחי' אותם כנ\"ל, לכן, ע\"י בירור הי\"א כתרין דמסאבותא, נעשה עד\"ז גם בקדושה, שגם בחינת עתיק (שהיא לא בחושבן הספירות) נמשכת בהע\"ס בפנימיותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז ד\"ה ויתן לך תרנ\"ד (סה\"מ שם ע' סח). </co:footnote>. וענין זה הוא חידוש גדול יותר מההמשכה דעתיק לברר בירורים (שההמשכה למטה היא רק נתינת כח). ומזה מובן, שבענין זה (המשך עתיק בהע\"ס בפנימיותם, שנעשה ע\"י עבודת הבירורים) מתגלה גם העצמות (שאינו מוגדר בשום גדר) עוד יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמשך תרס\"ו שם (ס\"ע צג) \"ויתן לך האלקים (העלם העצמי) שיהי' בכחו לברר בירורים, וע\"י הבירורים יהי' גילוי בחי' העלם העצמי\". </co:footnote>. וזהו ויתן לך, יתן ויחזור ויתן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ, מב\"ר פרשתנו פס\"ו, ג. </co:footnote>, דנתינה הראשונה היא המשכת העלם העצמי (ויתן לך האלקים) בכדי לברר בירורים, וזה שיחזור ויתן, הוא המשכת וגילוי העצמי שנעשה ע\"י עבודת הבירורים.</p>\r\n\r\n<p><span class=\"firstword\"><b>וע\"י</b></span> ויתן לך האלקים, המשכת העלם העצמי בשני אופנים הנ\"ל (יתן ויחזור ויתן), נמשך גם מטל השמים ומשמני הארץ וגו', מקרא משנה וכו', וגם מטל השמים כפשוטו, דטל לא מיעצר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ג, א. </co:footnote> (ובפרט שמלכתחילה אין סלקא דעתך לעכב ח\"ו), וכן משמני הארץ ורוב דגן ותירוש כפשוטם, ובתכלית ההרחבה, ועד לבנין בית המקדש השלישי, יעקב שקראו בית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קיח, א. פסחים פח, א. </co:footnote>, ומשם אורה יוצאת לכל העולם כולו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ירושלמי ברכות פ\"ד סוף ה\"ה. ויק\"ר פל\"א, ז. וראה מנחות פו, ב ובפרש\"י שם. </co:footnote>, שעושים את כל העולם דירה לו יתברך.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ויתן לך האלקים, ש\"פ תולדות, מבה\"ח כסלו, תשכ\"ח",
    "page": "סג"
  }
}