{
  "chabad": {
    "article-id": 3140412,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. מוצאי ש\"פ ויצא, ט'\r\nכסלו, אור ליו\"ד כסלו, ה'תשל\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט'-יו\"ד כסלו – תשמ\"ט</u></b>, \"לקראת ט'\r\nכסלו, יום ההולדת דאדמו\"ר האמצעי (בשנת תקל\"ד) ויום ההילולא שלו (בשנת\r\nתקפ\"ח), ויו\"ד כסלו, יום הגאולה דאדמו\"ר האמצעי (בשנת תקפ\"ז)\r\n.. <b>ט' כסלו תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>, ומבאר בעל\r\nהגאולה במאמרו ד\"ה זה (שנדפס בספרו שערי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א (שער התפלה) מט, א ואילך.\r\n</co:footnote>)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"א (נה, ד ואילך).\r\n</co:footnote> דפירוש פדה\r\nבשלום (בשלום דוקא) הוא שהפדי' היא באופן שהמנגד מתבטל לגמרי, שלכן אין צריך\r\nלמלחמה כלל. וע\"ד שהי' בימי שלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה לקמן סעיף ב דאמיתית ענין פדה בשלום נפשי הוא למעלה יותר גם\r\nמהשלום שהי' בימי שלמה.\r\n</co:footnote>, שכל הגוים\r\nנתבטלו לגבי שלמה שלא ע\"י מלחמה, שלכן נקרא בשם שלמה כי שלום הי' בימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (דברי הימים-א כב, ט) שלמה יהי' שמו ושלום ושקט אתן על\r\nישראל בימיו.\r\n</co:footnote>. ומדייק\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם – נו, א.\r\n</co:footnote>, דכאשר\r\nנמצאים במצב שאין מנגדים כלל, למה צריך פדי'. ויש לומר הביאור בדיוק זה, כי פירוש\r\nפדה בשלום הוא לא שהשלום בא לאחרי הפדי' (היינו שהפדי' היא בדרך מלחמה ואח\"כ\r\nנעשה שלום), כי אם, שהפדי' (עצמה) היא בשלום, ולכן מדייק, שבמצב של שלום אין צריך\r\nלכאורה לפדי'. ויש להוסיף עוד דיוק, דבפסוק זה גופא כתיב פדה גו' מקרב לי, דזה\r\nשפדה נפשי הוא מן המלחמות הבאים עלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י לתהלים שם.\r\n</co:footnote>, והיאך שייך\r\nשהפדי' מן המלחמות היא פדי' בשלום, דלכאורה הם שני ענינים הפכים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלהוסיף, דשני ענינים אלו (פדה בשלום ומקרב לי) הם לא רק שני הפכים (סתם) אלא\r\nשהם הפכים מן הקצה אל הקצה. דהנה הטעם על זה שמלחמה נקראת בשם קרב מלשון קירוב (אף\r\nשמלחמה הוא היפך ענין הקירוב), הוא (כמובן מהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתחלתו – מט, א.\r\n</co:footnote>), לפי שעיקר\r\nותוקף של מלחמה הוא כשהיא באופן של קירוב. דהנה במלחמה יש שני אופנים. ששני הלוחמים\r\nהם בריחוק זה מזה, אלא שזורקים (אחד על השני) אבני חצים ובליסטראות וכיו\"ב.\r\nאו ששני הלוחמים מתקרבים זה לזה (בקירוב מקום) ועד שהם נאבקים זה עם זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם מלחמה ע\"י חרב היא דוקא בקירוב מקום. דזהו החילוק שבין חרב\r\nלקשת. אבל אין זה כקירוב דהנאבקים. וראה לקמן סעיף ו.\r\n</co:footnote>, ויאבק איש\r\nעמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישלח לב, כה.\r\n</co:footnote>, שהם\r\nמתקרבים זה לזה (לא רק במקום, אלא) גם בגופם, ועד דשני הלוחמים חובקים זה את זה.\r\nדמלחמה זו (תכלית הקירוב) היא מלחמה קשה ביותר.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא לאידך, שגם השלום שבפסוק זה הוא (לא שלום סתם, אלא) תכלית השלימות\r\nשבשלום. וכמו שמבאר בעל הגאולה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"א – נו, א.\r\n</co:footnote> דאמיתית\r\nהענין דפדה בשלום נפשי הוא שאלו שהיו מקודם שונאים ומנגדים הם \"נעשים אוהבים\r\nגמורים\", דענין זה הוא למעלה גם מהשלום שהי' בימי שלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש בהמשך תער\"ב שבהערה הבאה. ועפ\"ז יומתק הלשון דבעל\r\nהגאולה שם \"בדרך שלום .. כמו לע\"ל .. <b>וכה\"ג</b> הי' בימי\r\nשלמה\".\r\n</co:footnote>, דהשלום\r\nשהי' בימי שלמה הוא שכולם נתבטלו מצד הגילוי אור (אבל לא נהפכו לקדושה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה פדה בשלום תרע\"ה (המשך תער\"ב ח\"ב פ' שעד –\r\nע' תשסט).\r\n</co:footnote>, ואמיתית\r\nענין השלום (שגם המנגד נהפך לקדושה) יהי' לע\"ל, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט. – הובא במאמר הנ\"ל שם.\r\n</co:footnote> אז אהפוך\r\nאל עמים שפה ברורה גו' לעבדו שכם אחד, ועד\"ז בנוגע לבעלי חיים – וגר זאב עם\r\nכבש וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ו ואילך.\r\n</co:footnote>,\r\nועד שגם הנחש (פתן וצפעוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' שם, ח. וראה פרש\"י שם. מצודות שם. ועוד.\r\n</co:footnote>) יהפך\r\nלטוב, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי טז, ז. ירושלמי תרומות פ\"ח סוף ה\"ג. ב\"ר\r\nרפנ\"ד. וראה אוה\"ת נ\"ך עה\"פ (ס\"ע תרג ואילך).\r\n</co:footnote>\r\nגם אויביו ישלים אתו זה הנחש, וכמו שהי' בתחלת הבריאה (לפני חטא עה\"ד) שהי'\r\nשמש גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין נט, ב.\r\n</co:footnote>.\r\nויתירה מזו יש לומר, דכיון שכל ירידה היא צורך עלי', בהכרח לומר, שבירור ועליית\r\nהנחש לעתיד לבוא תהי' למעלה יותר גם מהדרגא ד\"שמש גדול\" שהי' לפני\r\nהירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמובן גם מזה שבתחלה, אף שהי' \"שמש גדול\" היתה אפשרות\r\nלירידה עד לחטא עה\"ד, משא\"כ לע\"ל. וראה עד\"ז סה\"מ\r\nעטר\"ת ע' תטו.\r\n</co:footnote>.\r\nועפ\"ז צריך להבין עוד יותר מ\"ש פדה בשלום גו' מקרב לי, והרי הקרב והשלום\r\nשבפסוק זה הם שני הפכים מן הקצה אל הקצה, ואיך זה פדה בשלום גו' מקרב לי.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים המבואר בהמאמר דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ה (נא, ד) ואילך.\r\n</co:footnote>, ששני\r\nהענינים דקרב ושלום ישנם בעבודת התפלה. ולהעיר, דבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ע' קסב\r\nואילך) ותש\"ד (פי\"ט ואילך – סה\"מ ה'תש\"ד ע' 106 ואילך).\r\n</co:footnote> מבואר\r\nשהבירור דתפלה הוא בדרך מלחמה, שעת צלותא שעת קרבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר הובא בלקו\"ת ר\"פ תצא. ובכ\"מ. וראה זהר ח\"א\r\nרמ, ב. ח\"ג רמג, א.\r\n</co:footnote>, והבירור\r\nבדרך מנוחה (שלום) הוא ע\"י עסק התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מהמאמר דבעל הגאולה פי\"א (נו, א) \"ענין שלום ..\r\nוכמו\"כ ע\"י עסק התורה\".\r\n</co:footnote>. אבל בדרוש\r\nזה דבעל הגאולה מבואר, שגם בעבודת התפלה ישנם שני הענינים. האהבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהידוע שכל העבודה והיגיעה דתפלה היא לבוא למדת האהבה (קונטרס\r\nהעבודה בתחלתו. שם ספ\"ג).\r\n</co:footnote> דבכל לבבך,\r\nשמצד בחינת נר\"נ, עם היות שגם ע\"י אהבה זו הוא פועל שגם נה\"ב יהי'\r\nלה אהבת ה', בכל לבבך בשני יצריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה. ברכות נד, א במשנה. ספרי (הובא בפרש\"י)\r\nעה\"פ.\r\n</co:footnote>, מ\"מ,\r\nמכיון שהאהבה דבכל לבבך היא מצד ההבנה וההשגה (שאלקות הוא טוב), ומכיון ששכל הוא\r\nבחינת פנימי (שמתלבש בהדבר שפועל בו), הרי מובן דפעולת נה\"א בנה\"ב\r\nשתאהוב את הוי' הוא ע\"י שנה\"א מתלבשת בנה\"ב, שההתבוננות של\r\nנה\"א צריכה להיות בענינים כאלו ובאופן שגם נה\"ב יכולה להשיג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א וישב כט, ב. המשך תרס\"ו ס\"ע קלה ואילך.\r\nסה\"מ עת\"ר ע' כה. ה'תש\"י ע' 56. ובכ\"מ.\r\n</co:footnote>, הרי\r\nהתלבשות זו (שנה\"א מתלבשת בנה\"ב) הו\"ע של מלחמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנוסף לזה שכללות ענין השכל (גם השכל דנה\"א) הוא בדרך\r\nשקו\"ט שנותן מקום גם לההיפך – מיתוסף בזה גם ירידת השכל דנה\"א בהשכל\r\nדנה\"ב, שעי\"ז ה\"מלחמה\" גדולה יותר.\r\n</co:footnote>. וגם האהבה\r\nדבכל נפשך, שמצד בחינת חי', הגם שחי' היא בחינת מקיף, והבירור דנה\"ב\r\nשע\"י אהבה זו הוא (לא בדרך התלבשות, אלא) שמצד תוקף הרצון דנה\"א (רצון\r\nשלמעלה מטעם) מתבטלים ממילא הרצונות דנה\"ב, אעפ\"כ, מכיון שביטול הרצונות\r\nדנה\"ב הוא רק מצד התגברות הרצון דנה\"א, היינו שגם עכשיו יש לנה\"ב\r\nבהעלם רצונות זרים אלא שמצד התגברות הרצון דנה\"א אינם באים בפועל, לכן נכלל\r\nזה בהעבודה דבירור שבדרך מלחמה. וענין פדה בשלום נפשי הוא בהאהבה דבכל מאדך, שמצד\r\nבחינת יחידה. כי כיון שבחינת היחידה אין כנגדה לעומת זה, בבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיבמות קכב, א. וש\"נ. לקו\"ת תצא לז, ג. מאמרי אדהאמ\"צ\r\nדברים ח\"ב ס\"ע תקמב ואילך. ובכ\"מ.\r\n</co:footnote>, לכן,\r\nכשמתגלית בחינת היחידה, מתבטל הלעו\"ז. דבחינת חי', כיון שיש כנגדה\r\nלעו\"ז, לכן הגילוי דבחינת חי' אינו שולל ומבטל הרצונות זרים דנה\"ב, והוא\r\nרק בדרך התגברות, שהרצון לאלקות (שמבחינת חי') מתגבר על הרצונות דנה\"ב, ובכדי\r\nשיהי' ביטול הרצונות דנה\"ב הוא ע\"י גילוי היחידה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויש</b></span>\r\nלקשר זה עם הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' רסז. וראה גם תניא ספי\"ח \"שאי אפשר\r\nכלל\".\r\n</co:footnote> בענין כח\r\nהמס\"נ שבכאו\"א מישראל (דכח המס\"נ הוא מצד יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ושבתי בשלום ה'תשל\"ח סי\"ב, ובהערה 97 שם\r\n(לעיל ריש ע' כו).\r\n</co:footnote>), דזה שהוא\r\nמוסר נפשו שלא להפרד ח\"ו מאחדותו ית' הוא לא מצד הרצון שלו (היינו שאפשר\r\nלהיות באופן אחר אלא שרוצה באופן זה), אלא מפני שאינו יכול להפרד ח\"ו מאחדותו\r\nית'. ועפ\"ז יש לבאר מה שמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תצא לט, א. דרמ\"צ קכג, ב. קנד, א. אוה\"ת תשא\r\nע' א'תתסו. סה\"מ תרנ\"ו ע' שמב. ועוד.\r\n</co:footnote> שהאהבה\r\nדבכל מאדך הו\"ע המס\"נ. דלכאורה אינו מובן, והרי גם האהבה דבכל לבבך ובכל\r\nנפשך מחייבת לכאורה ענין המס\"נ, דכשאוהב את הוי' בכל לבבו ועאכו\"כ\r\nכשאהבתו את הוי' היא בכל נפשו הרי בודאי ימסור נפשו עבורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר ממרז\"ל \"ובכל נפשך אפילו נוטל את נפשך\" (נסמן\r\nלעיל הערה 25).\r\n</co:footnote>, ומהו\r\nהעילוי והחידוש בהאהבה דבכל מאדך. והביאור בזה, שהמס\"נ שמצד האהבה דבכל לבבך\r\nובכל נפשך היא באופן שרוצה למסור נפשו עבור הוי' (באהבה דבכל לבבך, נר\"נ –\r\nרצון שע\"פ טו\"ד, ובאהבה דבכל נפשך, חי' – רצון שלמעלה מטעם), משא\"כ\r\nהמס\"נ שמצד האהבה דבכל מאדך, יחידה, היא באופן שאינו יכול להיות נפרד\r\nח\"ו. וזהו שענין המס\"נ הוא בהאהבה דבכל מאדך, כי מס\"נ הו\"ע\r\nהביטול, ואמיתית ענין הביטול הוא כשהמס\"נ היא לא מצד הרצון (מציאות) שלו אלא\r\nמצד האלקות. ויש לומר, שזהו גם מהביאורים בזה שביטול הרצונות זרים דנה\"ב הוא\r\nדוקא בהאהבה דבכל מאדך, כי האהבה דבכל לבבך ובכל נפשך, מכיון שמצד אהבה זו יש\r\nאפשרות שלא למסור נפשו (וזה שמוסר נפשו הוא רק מצד הרצון), הרי זה מוכיח שנשאר\r\nעדיין מציאות הלעו\"ז. והביטול דלעו\"ז (ביטול לגמרי) הוא ע\"י האהבה\r\nדבכל מאדך, שמצד אהבה זו אי אפשר להיות באופן אחר ח\"ו.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nבהמאמר הנ\"ל דבעל הגאולה בתחלת הענין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"ה ופ\"ו. ובהתאם לזה מבאר שם, שהאהבה דבכל לבבך ובכל\r\nנפשך היא בנר\"נ, והאהבה דבכל מאדך היא במקיפים חי' יחידה.\r\n</co:footnote> מבואר\r\nדענין המלחמה (של נה\"א עם נה\"ב) היא בנר\"נ המלובשים בגוף\r\nונה\"ב, משא\"כ בהמקיפים דחי' יחידה לא שייך מלחמה. אלא שלאח\"ז בהמשך\r\nהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספ\"ו ואילך.\r\n</co:footnote> מבאר\r\nבפרטיות יותר שגם בבחינת חי' יש ענין המלחמה, וענין השלום הוא ביחידה דוקא. ויש\r\nלומר, שהוא ע\"ד שאמר הקב\"ה לדוד המלך (כשרצה לבנות בית המקדש) דם לרוב\r\nשפכת גו' (ולכן) לא תבנה בית לשמי גו' הנה בן נולד לך הוא יהי' איש מנוחה גו' הוא\r\nיבנה בית לשמי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כב, ח-י.\r\n</co:footnote>. אלא\r\nשאעפ\"כ תבנית המקדש נעשה ע\"י דוד (מיד ה' עלי השכיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כח, יט.\r\n</co:footnote>), ויתן\r\nדויד לשלמה בנו את תבנית האולם וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כח, יא.\r\n</co:footnote>. וצריך\r\nלהבין, דכיון שביהמ\"ק קשור עם מנוחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם שביהמ\"ק נקרא \"בית מנוחה\" (שם כח, ב).\r\n</co:footnote> ושלום\r\nדוקא, שלכן נאמר לדוד לא תבנה בית לשמי כי איש מלחמות אתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כח, ג.\r\n</co:footnote>, למה נעשו\r\nההכנות לביהמ\"ק ע\"י דוד שהי' איש מלחמות. ויש לומר הביאור בזה, כי אז\r\n(כשרצה דוד לבנות ביהמ\"ק, ומכ\"ש כשהכין את התבנית וכו') הי' דוד במצב של\r\nמנוחה, וה' הניח לו מסביב מכל אויביו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב ז, א.\r\n</co:footnote>. אלא שכיון\r\nשהמנוחה דדוד באה ע\"י המלחמות שעשה, לכן בנין ביהמ\"ק הוצרך להיות\r\nע\"י שלמה, איש מנוחה, מנוחה בעצם. ויש לומר, דזה שמבואר בהמאמר (בתחלת הענין)\r\nשגם בבחינת חי' לא שייך מלחמה הוא ע\"ד המנוחה דדוד לאחרי שנצח כל המלחמות.\r\nדבבחינת נר\"נ שמתלבשים בהגוף ונה\"ב, כיון שפעולת נה\"א בנה\"ב\r\nהיא בדרך התלבשות והתעסקות, דנפש הבהמית ההשגה שלה היא בהטוב דדברים גשמיים, ונפש\r\nהאלקית מתעסקת עמה לבאר לה הטוב דאלקות, הרי זה ענין של מלחמה ממש. משא\"כ\r\nבחינת חי', כיון שפעולתה בנה\"ב הוא (לא בדרך התלבשות אלא) שמצד גילוי תוקף\r\nהרצון לאלקות דנה\"א מתבטלים במילא הרצונות דנה\"ב, אין זה ענין של מלחמה.\r\nובכללות, הו\"ע של מנוחה. אלא שמנוחה זו היא (לא מנוחה בעצם, ורק) מצד תגבורת\r\nהרצון דנה\"א, בדוגמת המנוחה דדוד לאחרי שה' הניח לו מכל אויביו, שהמנוחה שלו\r\nהיתה מצד זה שנצח כל המלחמות. משא\"כ ביטול הרצונות דנה\"ב ע\"י גילוי\r\nהיחידה הוא (לא שע\"י גילוי היחידה נעשה ביטול הרצונות, כי אם) שמצד היחידה (שאין כנגדה לעו\"ז) אין מקום\r\nמלכתחילה לרצונות זרים, בדוגמת המנוחה דשלמה, שהיתה (לא ע\"י נצחון, אלא)\r\nמנוחה בעצם.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nעד\"ז הוא בהעבודה שבדרך מלחמה שיש בה כו\"כ דרגות. דהמלחמה שבתפלה,\r\nשעת צלותא שעת קרבא, כיון שבעת התפלה הוא מופשט מעניני העולם וההתעסקות שלו היא\r\nלהתבונן בעניני אלקות ולעורר אהבת ה' ויראת ה', אלא שההתבוננות (והאהוי\"ר)\r\nצריכות להיות באופן שיהי' מושג גם בהשכל דנה\"ב, אין זה מלחמה ממש (ונק' זה\r\nבשם חרב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כב, סע\"א ואילך.\r\n</co:footnote> של שלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ע' קסב ואילך)\r\nותש\"ד (פי\"ח. שם פי\"ט – סה\"מ ה'תש\"ד ע' 103. שם ע' 106).\r\n</co:footnote>). והעבודה\r\nבדרך מלחמה היא בעיקר בשעת האכילה ושתי', נהמא אפום חרבא ליכול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קפח, ב.\r\n</co:footnote>,\r\nועד\"ז בשאר צרכי הגוף. ובזה גופא, עיקר המלחמה היא בשעת העסק במשא ומתן,\r\nמסחר. כי המלחמה דאכילה (ועד\"ז בשאר צרכי הגוף) היא שאכילתו תהי' לשם שמים\r\nולא למלאות תאות נפשו, היינו שלוחם נגד התאוה והתענוג שבהמאכל (ואינו מלובש בו), משא\"כ ההתעסקות במשא ומתן\r\nמוכרחת להיות (ע\"פ תורה) בדרך התלבשות, נשאת ונתת באמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת לא, סע\"א.\r\n</co:footnote>. [ויש\r\nלומר, דזהו גם הטעם על זה שכללות הבירורים נק' בשם כנען, דפירוש כנען הוא סוחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ וישב. ובכ\"מ.\r\n</co:footnote>, כי עיקר\r\nהבירורים שבדרך התלבשות הוא במשא ומתן]. ונמצא, שהמלחמה דאכילה היא דוגמת המלחמה\r\nבחרב (נהמא אפום חרבא ליכול), דעם היות שהמלחמה דחרב\r\nהיא דוקא כשהוא בקירוב להשונא (דזהו החילוק בין חרב לקשת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובן בפשטות. ומזה מובן שכ\"ה גם ברוחניות. וראה ד\"ה לא\r\nיצא האיש לאדמו\"ר מהר\"ש (קה\"ת, תשט\"ז) ע' 7 [סה\"מ\r\nתרל\"ב ח\"א ע' נז]. המשך פדה בשלום תרנ\"ט (סה\"מ שם ע' קנז)\r\nותש\"ד (פט\"ו – סה\"מ שם ע' 98). ובכ\"מ.\r\n</co:footnote>), הרי\r\nקירוב זה הוא רק במקום. משא\"כ המלחמה שבמשא ומתן היא דוגמת המלחמה שנקראת בשם\r\nקרב מלשון קירוב, שהקירוב דקרב הוא (לא רק במקום, אלא) ששני הלוחמים מחבקים זה את\r\nזה, כנ\"ל (סעיף ב) בארוכה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nפדה בשלום נפשי מקרב לי, שגם עבודת הבירורים שבדרך קרב (ולא רק בדרך מלחמה\r\nאלא בדרך קרב) תהי' באופן דפדה בשלום, שלום בתכלית השלימות כהשלום שהי' בימי שלמה,\r\nולמעלה יותר – כהשלום שיהי' לע\"ל. והטעם לזה הוא כההמשך בכתוב כי ברבים היו\r\nעמדי. שע\"י העבודה דברבים היו עמדי, שהיא התעוררות וגילוי היחידה כמבואר\r\nבארוכה בדרוש הנ\"ל דבעל הגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ב – נו, ג.\r\n</co:footnote>,\r\nדכאו\"א מישראל בכחו לעורר ולגלות היחידה שבו, הנה עי\"ז נעשה פדה בשלום\r\nנפשי, נפשו של האדם העובד, דהגם שעוסק בעניני העולם בכדי לבררם באופן של קרב,\r\nמ\"מ לא יהי' נתפס בזה והפדי' שלו תהי' בשלום, ועד לשלום בתכלית השלימות.\r\nויתירה מזו שגם פדיית הניצוצות שבעניני העולם תהי' בשלום, ברבים היו עמדי, שגם\r\nהניצוצות שהיו תחלה בבחי' רבים (כי היו בגלות ברשות הרבים טורי דפרודא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת (יהל אור) להצ\"צ עה\"פ ע' רח.\r\n</co:footnote> נכללים\r\nבנשמתו של האדם המבררם, היו עמדי, ועד שהם נכללים בהיחידה שבו.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר שזהו גם הקשר והשייכות של הגאולה דיו\"ד כסלו ודי\"ט כסלו\r\nלהפסוק פדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה פדה בשלום ה'תשמ\"א ס\"ח, ובהנסמן שם הערה 47\r\n(לקמן ע' מט).\r\n</co:footnote>, דהגם שהפדי'\r\nהיתה מקרב, כולל גם זה שהמאסר בא ע\"י המלשינות של אלו שהי' להם יחס של קירוב,\r\nדזה (שהמאסר בא על ידם) הוא ירידה וצער גדול, ואעפ\"כ היתה הפדי' בשלום\r\nובשלימות, ועד שזה נעשה הקדמה והכנה לתכלית השלימות שיהי' לע\"ל. שע\"י\r\nיפוצו מעינותיך חוצה שהותחל בעיקר בי\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר השיחות תורת שלום ס\"ע 112 ואילך.\r\n</co:footnote>, ובפרט\r\nע\"י העבודה של בעל הגאולה דיו\"ד כסלו שהפצת המעינות שלו היתה באופן של\r\nרחובות הנהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה \"התמים\" חוברת ב ע' עח [פו, ד]. לקוטי לוי\"צ –\r\nאגרות-קודש ע' שלד.\r\n</co:footnote>,\r\nהיינו שהמשיך את המעיין באופן של רחובות הנהר, הנה\r\nעי\"ז אתי מר דא מלכא משיחא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק דהבעש\"ט, נדפסה גם בכתר שם טוב (הוצאת\r\nקה\"ת) בתחלתו.\r\n</co:footnote>, שאז יהיו\r\nשלום ושלוה אמיתים בתכלית השלימות. וטועמי' חיים זכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חט\"ו ע' 282. ח\"כ ע' 173. וש\"נ.\r\n</co:footnote>, שמתחילים\r\nלטעום מעין זה עוד בימי הגלות האחרונים, שיכולים להתעסק מתוך מנוחה ושמחה וטוב לבב\r\nבהעבודה דיפוצו מעינותיך חוצה באופן דמוסיף והולך ואור. ובקרוב ממש נזכה ללילה\r\nכיום יאיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קלט, יב.\r\n\t\t\r\n\t\t</co:footnote>,\r\nבביאת משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "כה",
    "title": "פדה בשלום, מוצאי ש\"פ ויצא, ט׳ כסלו אור ליו\"ד כסלו, תשל\"ט"
  }
}