{
  "chabad": {
    "article-id": 3140525,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ד' פ' בהעלותך, ט\"ו\r\nסיון ה'תשל\"ד<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט\"ו סיון – תשמ\"ט</u></b>, \"לקראת ט\"ו\r\nסיון, יום התחלת מאסרו של כ\"ק אדמו\"ר מהוריי\"צ נ\"ע בשנת\r\nתרפ\"ז* .. <b>מוצש\"ק יד סיון תשמ\"ט</b>\".\r\n<br /><br />*)\r\n<b>ראה להלן בהמאמר ס\"ע שעא הערה 40</b>.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בהעלותך</b></span>\r\nאת הנרות אל מול פני המנורה יאירו שבעת הנרות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו (בהעלותך) ח, ב.\r\n</co:footnote>, ומדייק\r\nכ\"ק מו\"ח אדמו\"ר בעל המאסר והגאולה במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת ה'ש\"ת – סה\"מ ה'ש\"ת ע' 126.\r\n</co:footnote>, שבתחלה\r\nאומר בהעלותך את הנרות (נרות סתם) ואינו מזכיר את מספרם, ולאחרי זה אומר יאירו\r\nשבעת הנרות. וגם צריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שמדייק בסה\"מ ה'ש\"ת שם. וכן בד\"ה בהעלותך\r\nבאוה\"ת (ע' שכז), ובסה\"מ עטר\"ת (ע' תעג).\r\n</co:footnote> מ\"ש אל\r\nמול פני המנורה יאירו שבעת הנרות, הרי פני המנורה הוא נר האמצעי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ.\r\n</co:footnote>,\r\nוהול\"ל אל מול פני המנורה יאירו ששת הנרות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו שהקשה ברא\"ם ולבוש האורה עה\"פ. ועוד.\r\n</co:footnote>. ונקודת\r\nהביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ ה'ש\"ת שם ע' 127-126. וכ\"ה\r\nבאוה\"ת וסה\"מ עטר\"ת שם. ולהעיר, שבסה\"מ ה'ש\"ת שם בסיום\r\nהמאמר (ס\"ע 132 ואילך) מפרש (לכאורה) באופן אחר.\r\n</co:footnote>, דהנרות\r\nשעליהם נאמר בהעלותך את הנרות, והנרות שעליהם נאמר יאירו שבעת הנרות, הם שני\r\nענינים. בהעלותך את הנרות, נרות סתם, הם הנשמות שנק' נרות כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כ, כז.\r\n</co:footnote> נר הוי'\r\nנשמת אדם, דכמו שהנר טבעו לעלות למעלה ולידבק בשרשו (ביסוד האש הכללי שתחת גלגל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הל' יסודי התורה פ\"ג ה\"י.\r\n</co:footnote> הירח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ט, מע\"ח.\r\n</co:footnote>), כן הנשמה\r\nהיא בטבע הרצוא לעלות למעלה להכלל במקור חוצבה. אלא שבנשמות דבי\"ע, טבע הרצוא\r\nשבהם הוא בהעלם, ועבודתו של אהרן היא לעורר ולגלות את טבע הרצוא והעלי' שלהם,\r\nבהעלותך את הנרות, שטבע העלי' שבהם יהי' בגילוי. ויאירו שבעת הנרות קאי על המאורות\r\nשברקיע השמים, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פי\"ב, יג.\r\n</co:footnote> שהמשכן הוא\r\nשקול כנגד העולם, דכל הענינים שהיו בבריאת העולם היו דוגמתם במשכן, והמנורה שהיתה\r\nבמשכן היא דוגמת יהי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, יד.\r\n</co:footnote> מאורות\r\nברקיע השמים. ומ\"ש יאירו שבעת הנרות, אף שבהמאמר יהי מאורות כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית שם, טז.\r\n</co:footnote> ויעש אלקים\r\nאת שני המאורות גו', הוא, כי שמש וירח הם עיקרי המאורות, אבל בפרטיות ישנם שבעה\r\nמאורות. וזהו בהעלותך את הנרות גו' יאירו שבעת הנרות, שע\"י עבודתו של אהרן\r\nלהעלות את הנרות, שהנשמות דבי\"ע יהי' בהם הרצוא לאלקות בגילוי, עי\"ז\r\nיאירו שבעת הנרות, שנעשה תוספות אור בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ עטר\"ת וה'ש\"ת שם. ולכאורה הכוונה,\r\nשההוספה היא לא רק בהמאורות אלא גם <b>בהמאמר</b> יהי מאורות.\r\n</co:footnote> יהי\r\nמאורות, ע\"ד שרה הוסיפה על המאורות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פנ\"ג, ח.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמזה שבהעלותך את הנרות לפי פשוטו קאי על נרות המנורה, מובן, דזה שבהעלותך את\r\nהנרות בפנימיות הענינים קאי על הנשמות הוא כי הנרות דנשמות הם הפנימיות דנרות\r\nהמנורה. [דנוסף לזה שהנשמות הם נרות בכלל, הם נרות המנורה]. וזה שבמנורה היו ז' נרות הוא מפני שהנרות דנשמות\r\nנחלקות לז' סוגים. ועפ\"ז צריך להבין טעם השינוי בלשון הכתוב, שבנרות המאורות\r\nכתיב יאירו שבעת הנרות ובהנרות דנשמות כתיב בהעלותך את הנרות, נרות סתם.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה ע\"פ מ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote> שז' הנרות\r\nדהמנורה הם ז' סוגי בנ\"י בעבודת ה', יש עובד מאהבה משוך כמים (חסד) ויש מאהבה\r\nכרשפי אש (גבורה) וכו'. ויש לומר, דזה שז' סוגים אלה (אף שהחילוק שביניהם הוא רק\r\nבאופן עבודתם) נק' ז' נרות (דמזה שהנשמה קרוי' נר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הלקו\"ת שם.\r\n</co:footnote>\r\nמשמע שהם ז' סוגי נשמות), הוא, כי כיון שאני נבראתי לשמש\r\nאת קוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה וברייתא סוף מס' קידושין.\r\n</co:footnote> (ובפרט\r\nלהגירסא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה וברייתא הנ\"ל ע\"פ גירסת הש\"ס כת\"י (אוסף\r\nכתבי-היד של תלמוד הבבלי, ירושלים תשל\"ד). וכן הובא במלאכת שלמה למשנה שם.\r\nובכ\"מ. וראה גם יל\"ש ירמי' רמז רעו.\r\n</co:footnote> אני לא נבראתי אלא לשמש את קוני), לכן, החילוק באופן עבודתם (השימוש את קונם) נוגע לעצם\r\nמציאותם. וע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש חכ\"ד ע' 163 הערה 44.\r\n</co:footnote> בדיוק לשון\r\nרז\"ל אני נבראתי לשמש את קוני, דזה שענינו של האדם (הנשמה) הוא לשמש את קונו,\r\nהוא בנוגע לבריאתו, ירידת הנשמה לבריאה, אבל הנשמה\r\nעצמה כמו שהיא בבחינת טהורה היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ברכת \"אלקי נשמה כו'\", מברכות ס, ב. רמב\"ם הל'\r\nתפלה פ\"ז ה\"ג. ועוד. וראה המשך תרס\"ו ע' תעב. שם ע' תפה ואילך. <b>ובכ\"מ</b>.\r\n</co:footnote> (למעלה\r\nמבחינת אתה בראתה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>), כיון שהיא חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>, אינה\r\nאמצעי לאיזה ענין אחר (גם לא להענין דלשמש את קונה) והתכלית הוא בה בעצמה, מובן,\r\nשההתחלקות דנשמות באופן עבודתם היא רק בהדרגא דאתה בראתה, ולא בעצם מהותם.\r\nועפ\"ז יש לומר, דמ\"ש בהעלותך את הנרות, נרות סתם (ולא שבעת הנרות), הוא\r\nלרמז שהעלי' דהנשמות (בהעלותך את הנרות) היא (גם) בהדרגא דטהורה היא שלמעלה\r\nמהתחלקות, נרות סתם. דזה שמובא לעיל (מהמאמר) שבהעלותך את הנרות הוא בנשמות\r\nדבי\"ע, דכיון שע\"י ירידתם לבי\"ע טבע הרצוא והעלי' שלהם הוא בהעלם\r\nלכן צריך לעורר ולגלות טבע העלי' שלהם, בהעלותך את הנרות, הוא התחלת העלי'. אבל\r\nעי\"ז נעשית בהם (אח\"כ) עלי' נעלית יותר, שהם מתעלים למעלה יותר גם מכמו\r\nשהיו קודם ירידתם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת להה\"מ (הוצאת קה\"ת) ריש פרשתנו (מה, ג. בהוצאת\r\nקה\"ת תש\"מ ואילך – סי' קלב). אור האמת טז, ב (בהוצאת הוסיאטין\r\nתרנ\"ט, ודפוס צילום ממנה – ברוקלין תש\"כ).\r\n</co:footnote> עה\"פ\r\nבהעלותך את הנרות, דנרות הם המצוות כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ו, כג.\r\n</co:footnote> כי נר מצוה.\r\nדכמו שהנר שורה בו אור, כך המצוה הפנימיות (האור) שלה הוא אהבה ויראה. ופירוש\r\nבהעלותך את הנרות (דפירוש את הוא (גם) עם) הוא, שתעלה את עצמך עם המצוות, והעלי'\r\nהיא אל מול פני המנורה, להפנימיות. וע\"ד\r\nמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, ב ואילך.\r\n</co:footnote>\r\nוידבר אלקים את כל הדברים האלה לאמר אנכי גו', שהכוונה דכל המצוות (כל הדברים\r\nהאלה) היא לאמר, שהאדם (יחשוב ו)יאמר אנכי ולא יהי' לך, היינו או\"י (ר\"ת\r\nאנכי ולא יהי', וגם ר\"ת) אהבה ויראה (דאנכי הוא אהבה ולא יהי' לך יראה), על\r\nפני פי' פנימיות, שהפנימיות הוא הקב\"ה. וזהו אל מול פני המנורה. יאירו שבעת הנרות\r\nהם שבעת ימי הבנין, אהבה ויראה ותפארת וכו'.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nהכוונה בזה, דבהפנימיות דמצוות שני ענינים. שעל ידי קיום המצוות (הנר, הכלי)\r\nבאים לאהוי\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שלח מד, א. סה\"מ תש\"ה ע' 125. ובכ\"מ.\r\n</co:footnote> (האור),\r\nדזהו שאנכי ולא יהי' (כללות כל המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפ\"כ. וראה תו\"ש יתרו כרך טז מילואים אות א.\r\nוש\"נ.\r\n</co:footnote>) ר\"ת\r\nאו\"י אהבה ויראה, דפנימיות זו היא כמו אור הנר שהאור והנר הם בערך זה לזה,\r\nועי\"ז נמשך בהם אח\"כ פנימיות נעלית יותר – על פני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דזהו גם ש\"אוי\" אהבה ויראה הם הראשי תיבות\r\nדאנכי ולא יהי' (כללות המצוות), היינו שהם ה\"ראש\" (הפנימיות) דהמצוות.\r\nמשא\"כ \"על פני\" הם תיבות <b>בפני עצמם</b>.\r\n</co:footnote>, אמיתית\r\nהפנימיות שהוא הקב\"ה. ועפ\"ז יובן גם הקשר דשני הענינים דבהעלותך את\r\nהנרות להפירוש דנרות הם הנשמות, גילוי טבע הרצוא והעלי' בנשמות דבי\"ע\r\nושעי\"ז נעשה בהם עלי' למעלה יותר גם מכמו שהיו באצילות קודם ירידתם\r\nלבי\"ע, דזה שהנשמה מתעוררת ברצוא (אהבה רבה שלמעלה מטעם ודעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ עטר\"ת ע' תעח, דזה שאהרן מעלה את הנרות נשמות\r\nדבי\"ע הוא שיומשך להם אהבה ויראה מלמעלה, <b>שלמעלה</b> מטעם ודעת. וראה לקמן\r\nס\"ה שהאהוי\"ר הנמשכים ע\"י המצוות הם אהוי\"ר שלמעלה מטעם ודעת.\r\n</co:footnote>), הגם\r\nשעלי' זו היא אל מול פני המנורה (בחי' פנימיות), היא דרגא\r\nהראשונה דפנימיות (דוגמת אהוי\"ר שנמשכים ע\"י המצוות), ועי\"ז היא\r\nמתעלית למעלה יותר גם מכמו שהיתה באצילות, דרגא השני' דפנימיות, על פני.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דהנשמה גם כמו שהיא למעלה, היא דוגמת הבן (כמו) שנמשך ממוח האב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>, אבל עצם הנשמה כמו שהיא\r\nמושרשת בעצמותו ית', בדוגמת הבן כמו שהוא במוח האב עצמו (טרם שנמשך), אינה בגדר\r\nהמשכה וגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ ה'תש\"ד ע' 130.\r\n</co:footnote>.\r\nוע\"י עבודת הנשמה בירידתה למטה, לעורר ולגלות את טבע הרצוא והעלי' שבה, שהוא\r\nדוגמת טבע הגעגועים דבן אל אביו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'ש\"ת שם ע' 127.\r\n</co:footnote>, עי\"ז\r\nמתגלית עצם הנשמה כמו שהיא מושרשת בהעצמות. כי לגבי דרגת הנשמה שבדוגמת הבן שנמשך\r\nממוח האב, הירידה לבי\"ע (ומכ\"ש הירידה למטה בעוה\"ז הגשמי) מעלמת\r\nומסתרת על זה [וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' קנז. <b>ובכ\"מ</b>.\r\n</co:footnote> שרק נשמות\r\nדאצילות נק' בשם בנים], וזה שגם בירידתה למטה היא בבחינת בן בגילוי, שהרצוא והעלי'\r\nשלה הוא בגילוי כבן המתגעגע אל אביו, הוא ע\"י גילוי עצם הנשמה כמו שהיא במוח\r\nהאב (טרם שנמשך), שלגבי דרגא זו (עצם הנשמה כמו שמושרשת בהעצמות), אצילות\r\nובי\"ע הם בשוה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר מ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ד, ב. שם, ז. – מהפטורת ש\"ק פ' בהעלותך.\r\n</co:footnote> ראיתי והנה\r\nמנורת זהב כולה גו' זה דבר ה' אל זרובבל, שהשייכות דמנורה לדבר ה' אל זרובבל היא,\r\nדדבר ה' הוא מקור נש\"י, ומ\"ש דבר ה' אל זרובבל הוא, כי ישראל אז (בזמן\r\nגלות בבל) נקראו בשם זרובבל על שם וזרעתי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע ב, כה.\r\n</co:footnote> לי בארץ\r\n(זרובבל מלשון זרוע בבבל). וזוהי השייכות דמנורת זהב עם דבר ה' אל זרובבל, כי כללות\r\nנש\"י נק' מנורה.</p>\r\n<p><span class=\"firstword\"><b>דלכאורה</b></span>\r\nאינו מובן, מה נוגע לענין המנורה שישראל הם זרועים בבבל. וי\"ל הביאור\r\nבזה, ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ בשלח. וראה גם תו\"א שמות ד\"ה הבאים\r\nישרש (נג, ג ואילך).\r\n</co:footnote> דזה\r\nשהירידה דהגלות נק' בשם זריעה הוא כי הכוונה בהירידה היא שהיא לצורך עלי', בדוגמת\r\nהזריעה בארץ שהיא בשביל הצמיחה (בריבוי, דכלום אדם זורע סאה אלא להכניס כמה כורין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים פז, ב.\r\n</co:footnote>). וזוהי\r\nהשייכות דמנורת זהב עם זרובבל, כי הענין דבהעלותך את הנרות, שהוא הגילוי דעצם\r\nהנשמה (כנ\"ל סעיף ב), הוא בעיקר ע\"י העבודה בזמן הגלות [דזה שנת\"ל\r\nשהגילוי דעצם הנשמה הוא ע\"י עבודתה בירידתה למטה, הוא בכללות, ועיקר הגילוי\r\nהוא ע\"י העבודה דישראל בירידתם בפרט בגלות], ולכן נק' ישראל כאן בשם זרובבל\r\nעל שם שהיו זרועים בבבל (גלות הראשון דד' הגלויות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגלות מצרים – בכ\"מ – אינה נמנית בד' הגלויות – ראה לקו\"ש\r\nחט\"ז ע' 91. <b>וש\"נ</b>.\r\n</co:footnote>), בכדי\r\nלרמז, דלא רק שגם בזמן הגלות ישראל הם מנורה [דגם\r\nכאשר אני ישנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, ב.\r\n</co:footnote>\r\nבגלותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג צה, א.\r\n</co:footnote> לבי ער<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">38</co:footnoteref>],\r\nאלא יתירה מזו, שהירידה בגלות היא זריעה שעל ידה נעשה צמיחה בריבוי גדול יותר, בהעלותך את הנרות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת פרשתנו (לה, ד) \"שדוקא ע\"י גלות בבל\r\nנעשה מנורת זהב\".\r\n<br /><br />ויש\r\nלקשר זה עם יום ט\"ו בסיון, שבו הי' התחלת המאסר של כ\"ק מו\"ח\r\nאדמו\"ר (ראה לקו\"ד כרך ד תריא, א ואילך. ובכ\"מ) – שלאחרי הגאולה די\"ב\r\nתמוז נתגלה שהמאסר הי' זריעה (זרובבל*), בכדי שעי\"ז תהי' צמיחה בריבוי והוספה\r\nבהפצת המעינות, כמדובר כמה פעמים. וראה בארוכה בהשיחות שנאמרו בהתוועדות זו לאחרי\r\nהמאמר. שיחת ליל י\"ב סיון תשמ\"ט (התוועדויות תשמ\"ט ח\"ג ע'\r\n313. שם ס\"ע 344 ואילך ובהנסמן שם הערה 101).\r\n<br /><br />*)\r\n<b>ולהעיר מלקו\"ת ריש פרשתנו </b>\"<b>גם הנשיא נק' זרובבל</b>\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nכמו שלהפירוש דבהעלותך את הנרות קאי על הנשמות, עיקר העלי' שלהם הוא גילוי\r\nשרשם כמו שהם מושרשות בהעצמות, עד\"ז הוא גם להפירוש דבהעלותך את הנרות קאי על\r\nהמצוות, שהעלי' שלהם היא שנמשך בהם מהעצמות. דע\"י שישראל מקיימים את המצוות,\r\nשהשרש דנש\"י הוא בהעצמות, ממשיכים זה גם בהמצוות. דזה שנת\"ל שע\"י\r\nקיום המצוות באים לאהוי\"ר, היינו שהמצוות הם למעלה מהאדם המקיימם והם משפיעים\r\nבו שיבוא לאהוי\"ר, אהוי\"ר שלמעלה מטעם ודעת שאין ביכלתו להגיע אליהם\r\nע\"י עבודה (התבוננות) ונמשכים מלמעלה ע\"י המצוות, הוא בתחלת העבודה. אבל\r\nלאחרי שמגיע לאהוי\"ר אלו, דרגא הראשונה דפני (פנימיות) המנורה, מתגלה בו שרש\r\nהנשמה כמו שמושרשת בהעצמות, דרגא השני' דפני המנורה, בחי' על פני, הקב\"ה,\r\nוענין זה הוא ממשיך גם בהמצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז סה\"מ ה'תש\"ה ע' 125 ואילך.\r\n</co:footnote>, כמאמר\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פ\"ל, ט. וראה גם ירושלמי ר\"ה פ\"א\r\nה\"ג.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמז, יט.\r\n</co:footnote>\r\nמגיד דבריו ליעקב חוקיו ומשפטיו לישראל, מה שהוא עושה הוא אומר לישראל לעשות,\r\nוידוע הפירוש בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ריש ע' תיט. ד\"ה את הוי' האמרת ה'תש\"ל\r\nס\"ו (לקמן ח\"ד ס\"ע רסא ואילך). <b>וש\"נ</b>.\r\n</co:footnote>,\r\nדע\"י שישראל עושים ומקיימים את המצוות, עי\"ז גורמים שהקב\"ה יעשה\r\nמצוות אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל שם הערה 57.\r\n</co:footnote>.\r\n[וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה פתח ר\"ש כו' דש\"פ אמור תשל\"ד ס\"ה\r\n(לעיל ע' רפח ואילך).\r\n</co:footnote>\r\nבנוגע לתורה, דלאחרי שישראל מתקשרין באורייתא ועל ידה בקוב\"ה, מתגלה השרש\r\nדישראל שלמעלה מהשרש דתורה, ולאחרי שמתגלה השרש דישראל בעצמותו ית', הם ממשיכים זה\r\nגם בתורה, ע\"ד דוד הי' מחבר תורה שלמעלה בקוב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס' הבהיר סנ\"ח (קצו). זח\"ג רכב, ב. וראה בהנסמן בד\"ה\r\nהנ\"ל שם הערה 52.\r\n</co:footnote>]. ויש\r\nלומר, דזהו מ\"ש הה\"מ (הובא לעיל) דפירוש בהעלותך את הנרות הוא עם הנרות,\r\nבהעלותך את עצמך עם המצוות, שהכוונה בזה היא, שהאדם מעלה את המצוות להמקום שהוא\r\nעצמו עולה לשם, דרגא השני' דפני המנורה, בחינת על פני.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלהוסיף, דכמו שלפי פשטות הכתוב, אל מול פני המנורה נמשך ליאירו שבעת הנרות,\r\nעד\"ז הוא בפנימיות הענינים, דאל מול פני המנורה שקאי על בחינת על פני, בא\r\nבהמשך נוסף על בהעלותך את הנרות שקאי על הנשמות, גם ליאירו שבעת הנרות. דזה\r\nשע\"י העבודה דישראל ניתוסף אור בהמאורות (ע\"ד שרה הוסיפה על המאורות)\r\nהוא נוסף על שנתמלא החסרון שנעשה ע\"י מיעוט הירח, גם נעשה בהם תוספות עילוי\r\nלגבי דרגתם כמו שהיו שני המאורות הגדולים. דהגם שעולם על מילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ד, ז. פי\"ג, ג.\r\n</co:footnote>, מ\"מ,\r\nע\"י עבודת האדם נעשה עלי' בהעולם למעלה יותר גם מכמו שהי' בתחלת בריאתו\r\n[במכ\"ש מזה שע\"י העבודה נעשית עלי' בהמצוות ואפילו בהנשמות], שהעולם\r\nנעשה דירה לו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>,\r\nלו לעצמותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ס\"ע ג. ובכ\"מ. – נסמנו לעיל ח\"ב ע'\r\nשח הערה 32.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וע\"י</b></span>\r\nהעבודה דבהעלותך את הנרות גו' יאירו שבעת הנרות בכל הענינים דלעיל, מקרבים\r\nוממהרים את היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קלט, יב.\r\n</co:footnote>\r\nדלילה כיום יאיר, בגאולה האמיתית והשלימה ע\"י משיח צדקנו. וגם לפני זה, בימים\r\nהאחרונים דחושך הגלות, יהי' לכל בני ישראל אור במושבותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שהי' ביצי\"מ – שבהיותם עדיין בגלות מצרים הי' אור במושבותם\r\n(בא י, כג). ו\"כימי צאתך מארץ מצרים אראנו נפלאות\" – מיכה ז, טו. ולהעיר\r\nמרשימת כ\"ק מו\"ח אדמו\"ר דג' תמוז תרפ\"ז (לפני נסיעתו לעיר\r\nמקלטו, קאַסטראַמאַ – נדפס בלקו\"ד שם תרצא, ב ואילך. סה\"מ תרפ\"ז ע'\r\nקצה ואילך. ועוד), שמסיים: עס וועט מקויים ווערן כו' ולכל בני ישראל יהי' אור\r\nברוחניות ובגשמיות.\r\n\t\t\r\n\t\t</co:footnote>, ע\"י\r\nשכל אחד יוסיף אור וחיות בעבודתו, וזה ימהר עוד יותר קיום היעוד דולילה כיום יאיר,\r\nבביאת משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, שאז תהי' העלי' (בהעלותך)\r\nבכל הענינים בתכלית השלימות, בפנימיות ובחיצוניות גם יחד.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "בהעלותך את הנרות, יום ד׳ פ׳ בהעלותך, ט\"ו סיון, תשל\"ד",
    "page": "קפה"
  }
}