{
  "chabad": {
    "article-id": 3140444,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ וארא, מבה\"ח\r\nשבט ה'תשל\"ה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ד טבת – תנש\"א</u></b>, \"לקראת כ\"ד\r\nטבת, יום הסתלקות-הילולא של אדמו\"ר הזקן .. <b>כ\"ף טבת</b>,<b> שנת\r\nה'תנש\"א</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>וארא</b></span>\r\nאל אברהם אל יצחק ואל יעקב בא-ל שדי ושמי הוי' לא נודעתי להם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote>, ופירש\r\nרש\"י לא ניכרתי להם במדת אמיתית שלי, ומדייק אדמו\"ר מהר\"ש במאמרו\r\nד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת תר\"ל – נדפס בסה\"מ תר\"ל ע' סא ואילך.\r\n</co:footnote>,\r\nהרי כל שמותיו של הקב\"ה הם אמת, ואעפ\"כ אומר שדוקא שם הוי' הוא מדת\r\nאמיתית. גם צריך להבין לאידך מ\"ש רש\"י ששם הוי' הוא מדת אמיתית, הרי שם הוי' הוא שם העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכס\"מ לרמב\"ם הל' ע\"ז פ\"ב ה\"ז. פרדס שער יט\r\n(שער שם בן ד'). מו\"נ ח\"א פס\"א ואילך. עיקרים מאמר ב' פכ\"ח.\r\n</co:footnote> שלמעלה\r\nממדידה והגבלה, ואעפ\"כ אומר שגם שם הוי' הוא (רק) מדת אמיתית שלי, מדת מלשון\r\nמדידה והגבלה. ומבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"ע סו.\r\n</co:footnote>, שגם שם\r\nהוי' הוא רק הארה ולכן נק' מדה. ובסיום המאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' סז. וראה תו\"א שמות נ, סע\"ד ואילך, ובארוכה –\r\nבסה\"מ עטר\"ת ע' עה, שהגילוי דהוי' לע\"ל יהי' למעלה יותר מהגילוי\r\nדהוי' במ\"ת.\r\n</co:footnote>, דיש בחינה\r\nשלמעלה מהגילוי דהוי' עכשיו. ומזה משמע, שהגילוי דהוי' שיהי' לעתיד לבוא הוא למעלה\r\nממדה. ויש לקשר זה עם מ\"ש אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתו\"א שם מט, ד.\r\n</co:footnote> (בעל\r\nההילולא דכ\"ד טבת), דהטעם על זה ששם הוי' לא נודעתי להם (להאבות) הוא לפי שלא\r\nניתנה התורה להם, וגילוי שם הוי' הוא ע\"י מתן תורה. ועפ\"ז יש לומר,\r\nדכיון שלע\"ל יהי' הגילוי דפנימיות התורה שלמעלה ממדידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"ה ע' 193, שנגלה דתורה יש לה מדה (אלא\r\nשהמדה שלה היא ארוכה מארץ) ופנימיות התורה היא למעלה ממדידה.\r\n</co:footnote>, לכן גם\r\nהגילוי דהוי' לע\"ל יהי' למעלה ממדה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nזה שוארא אל אברהם בא-ל שדי הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש בפרש\"י סנהדרין קיא, א ד\"ה א-ל שדי.\r\n</co:footnote> מה שאמר\r\nהקב\"ה לאברהם (במצות מילה) אני א-ל שדי התהלך לפני והי' תמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלך לך יז, א.\r\n</co:footnote>, דהגילוי\r\nשהי' לאברהם במצות מילה הי' בודאי גילוי נעלה ביותר, וצריך להבין (כמו שמדייק\r\nבהמאמר), הרי שם שדי הי' גם בבריאת העולם, כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה יב, א. וראה גם ב\"ר פ\"ה, ח. פמ\"ו, ג.\r\n</co:footnote> מאי דכתיב\r\nאני א-ל שדי אני הוא שאמרתי לעולמי די שהי' הרקיע מתמתח והולך עד שגער בו\r\nהקב\"ה ואמר לו די, ומהו החידוש בזה שאמר הקב\"ה לאברהם אני א-ל שדי.\r\nולכאורה הי' אפשר לומר, דבריאת העולם היא בדרך העלם והסתר הבורא מהנברא, וע\"י\r\nשאמר הקב\"ה לאברהם אני א-ל שדי, האיר לו שם זה בגילוי. אבל מלשון הפסוק אני א-ל\r\nשדי משמע שבאמירה זו גילה לו הקב\"ה ענין חדש שלפני זה לא הי' בהעולם. ומזה\r\nמוכח, שהגילוי דשם שדי שהי' לאברהם הוא נעלה יותר מזה שאמרתי לעולמי די (כדלקמן\r\nסעיף ג').</p>\r\n<p><span class=\"firstword\"><b>ועוד</b></span>\r\nראי' על זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן, ראה (עד\"ז) ד\"ה וארא עטר\"ת (סה\"מ\r\nעטר\"ת ע' קפח).\r\n</co:footnote>,\r\nדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדרים לב, סע\"א. ב\"ר פ\"ל, ח. <b>וש\"נ</b>.\r\n</co:footnote>\r\nבן ג' שנים הכיר אברהם את בוראו, וברמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' ע\"ז פ\"א ה\"ג.\r\n</co:footnote> איתא בן\r\nארבעים שנה הכיר את בוראו, ועוד דיעה (במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר שם.\r\n</co:footnote>) שבן\r\nמ\"ח שנה הכיר את בוראו, ומבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת תצא ע' תתקלח. לקו\"ש ח\"כ ע' 19 ואילך.\r\n</co:footnote> שאין זה\r\nפלוגתא במציאות, כי כמה וכמה דרגות בזה. ועפ\"ז, באם נאמר שבאמירת הקב\"ה\r\nלאברהם אני א-ל שדי נתגלה לו רק האלקות שבהבריאה (שאמרתי לעולמי די), צריך לומר,\r\nדזה שאמר הקב\"ה לאברהם (בהיותו בן צ\"ט שנה) אני א-ל שדי, אף שכו\"כ\r\nשנים לפנ\"ז הכיר את בוראו, הוא, שמקודם הכיר את בוראו ע\"פ הכרח השכל\r\nוכו', ואין זה דומה להידיעה וההכרה ע\"י שמגלים מלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ עטר\"ת שם. וצע\"ק מב\"ר\r\nרפל\"ט: הציץ עליו בעל הבירה, שזה הי' כו\"כ שנים לפנ\"ז.\r\n</co:footnote>. אבל מזה\r\nשאמר לו הקב\"ה אני א-ל שדי (בלשון חידוש) משמע שבאמירה זו גילה לו הקב\"ה\r\nענין חדש שלא ידע מקודם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והענין</b></span>\r\nהוא, כמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל תר\"ל (ע' סב). עטר\"ת (ע' קפח ואילך).\r\nתרפ\"ד (ע' קצ ואילך). המשך תער\"ב ח\"א פקמ\"א ואילך.\r\n</co:footnote>, דבשם שדי\r\nשני פירושים. שאמרתי לעולמי די, ושדי באלקותי לכל ברי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פמ\"ו, ג. פרש\"י עה\"פ לך שם.\r\n</co:footnote>. והחילוק\r\nבין שני הפירושים (הענינים) הוא, הן בפירוש תיבת \"די\" והן בהענין שתיבת\r\n\"די\" מדברת עליו. להפירוש ששם שדי הוא שאמרתי לעולמי די, תיבת די מדברת\r\nלהעולם (שאמרתי לעולמי די), ופירוש די הוא הגבלה, שהעולם\r\nיהי' בהגבלה ולא יהי' נמתח והולך. ולהפירוש ששם שדי הוא שדי באלקותי לכל ברי',\r\nתיבת די מדברת לאלקות (שדי באלקותי לכל ברי'), ופירוש די הוא ריבוי גדול ביותר שהוא די ומספיק לכל ברי'.\r\nוע\"ד די מחסורו אשר יחסר לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' ראה טו, ח.\r\n</co:footnote>, ריבוי\r\nגדול שממלא כל מחסורו, אפילו סוס לרכוב עליו ועבד לרוץ לפניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתובות סז, ב. פרש\"י עה\"פ.\r\n</co:footnote>. [והגם שגם\r\nדי מחסורו הוא בהגבלה, די מחסורו ואי אתה מצווה עליו לעשרו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, ההדגשה\r\nבדי מחסורו היא לא על ההגבלה אלא על הריבוי שממלא כל מחסורו]. וזהו החידוש בוארא\r\nאל האבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ריש פרשתנו.\r\n</co:footnote>\r\nבא-ל שדי, מתחיל מאברהם שנאמר לו אני א-ל שדי, לגבי שם שדי שהי' בהבריאה, דשם שדי\r\nשהי' בבריאת העולם הוא על שם שאמרתי לעולמי די, ושם שדי שנתגלה לאברהם [וכן ליצחק\r\nוליעקב] הוא על שם שדי באלקותי לכל ברי'.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nגם הגילוי דא-ל שדי שנתגלה להאבות, על שם שדי באלקותי לכל ברי', הוא למטה\r\nמהגילוי דשם הוי', וארא אל האבות בא-ל שדי ושמי הוי' לא נודעתי להם. ומבואר\r\nבהדרושים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">17</co:footnoteref>, שבהגילוי דשם שדי על שם שדי באלקותי לכל ברי' נכלל גם ענין\r\nהנסים. דכיון שענין די באלקותי לכל ברי' הוא ע\"ד די מחסורו שפירושו הוא כל מה שיחסר לו, הרי מובן, שגם כשהבריות (כל ברי')\r\nיצטרכו לנס, די בהאלקות דשם שדי למלאות להם גם חסרון זה. אלא שהנסים הנמשכים משם\r\nשדי הם נסים המלובשים בטבע, והנסים שלמעלה מהטבע, המשכתם הוא משם הוי'.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דלכאורה, זה שהבריות צריכים לנס הוא (לא רק בכדי להושיע להם בעת צרתם\r\nוכיו\"ב אלא גם) בכדי שיהי' גילוי אלקות בעולם, וכיון שבנסים המלובשים בטבע יש\r\nמקום לטעות שהם טבע, ועיקר הענין דגילוי אלקות הוא בנסים שלמעלה מהטבע, הרי בדי\r\nמחסורו נכללים (לכאורה) גם הנסים שלמעלה מהטבע, ואעפ\"כ, המשכת הנסים שלמעלה\r\nמהטבע היא דוקא ע\"י גילוי שם הוי'.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויובן</b></span>\r\nזה בהקדים, שג' ענינים הנ\"ל – שם שדי על שם שאמרתי לעולמי די, שם שדי\r\nעל שם שדי באלקותי לכל ברי', ושם הוי' – הם בכלים, באור השייך לכלים, ובאור שלמעלה\r\nמשייכות לכלים. והענין הוא, דזה שהתהוות העולם היא במדה וגבול (שאמרתי לעולמי די)\r\nהוא לפי שההתהוות היא ע\"י הכלים. דההתהוות עצמה (הבריאה מאין ליש) היא מהאור\r\n[דהגם שההתהוות היא בכח העצמות, שהוא לבדו בכחו ויכלתו לברוא יש מאין, מ\"מ,\r\nכיון שהאור הוא כעין המאור, לכן גם האור יש בו כח ההתהוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"כ (קל, סע\"א ואילך). וראה סה\"מ\r\nתרנ\"ו ע' רנו. תשי\"א ע' 39. ובכ\"מ.\r\n</co:footnote>], אלא\r\nשההתהוות כמו שהיא מצד האור היא בבחי' בלי גבול, ובכדי שההתהוות תהי' במדה וגבול\r\nהוא ע\"י התלבשות האור בהכלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגה\"ק שם (קל, ריש ע\"ב) \"וכדי שיהי' . . הנברא .\r\n. בעל גבול ומדה, נתלבש אור א\"ס בכלים\".\r\n</co:footnote>. וזהו ששם\r\nשדי שאמרתי לעולמי די הוא בהכלים, כי ענין ההגבלה שבעולם הוא ע\"י הכלים\r\nשמגבילים את (התפשטות) האור. וענין שם שדי על שם שדי באלקותי לכל ברי' הוא בהאור, שההתפשטות והגילוי דאלקות, ענין האור, הוא די ומספיק\r\nלכל ברי'.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שהכוונה בכל ברי' היא, הן לנבראים הכי נעלים,\r\nשההתפשטות והגילוי דאלקות מספיקה וממלאת גם את מחסורם של נבראים הכי עליונים, והן\r\nלנבראים הכי תחתונים, כולל אלו שאין בהם שום מעלה והם רק בריות בעלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ב.\r\n</co:footnote>, שההתפשטות\r\nוהגילוי נמשכת גם בהם. ויש לומר, דמהלשון שדי באלקותי לכל ברי', משמע שעיקר ההדגשה בדי באלקותי לכל ברי' היא שהוא די\r\nגם לנבראים הכי פחותים שהם בריות בעלמא. ויש לומר הביאור בזה, דזה שהוא די באלקותו\r\nגם לנבראים הכי נעלים, אין זה חידוש ועילוי כ\"כ. דכיון שגם הנבראים הכי\r\nעליונים הם מוגבלים, הרי גם הגילוי שהוא די ומספיק להנבראים הכי נעלים, הוא גילוי\r\nמוגבל. ועיקר החידוש והעילוי הוא שהוא די באלקותו גם להנבראים הכי תחתונים, דזה\r\nשהאור (ההתפשטות והגילוי דאלקות) נמשך גם בנבראים הכי תחתונים שאין תחתון למטה\r\nמהם, מורה שהוא אין סוף ובלי גבול, שלכן הוא נמשך למטה מטה עד אין תכלית.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזהו מ\"ש בהמאמר (הובא לעיל סעיף ב) שהגילוי דשם שדי שהי' לאברהם\r\nהוא גילוי חדש שלא הי' לפנ\"ז גם בהעלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה המשך תער\"ב שם פקמ\"ב (ע' רעו), שההמשכה שע\"י\r\nעבודת האבות נעלית יותר גם מההמשכה שהיתה בתחלת הבריאה קודם חטא עה\"ד.\r\nואעפ\"כ היא נכללת בהגילוי דא-ל שדי שלמטה מהוי'.\r\n</co:footnote>, כי בריאת\r\nהעולם במדה וגבול היא ע\"י שהאור נתלבש בכלים שמגבילים את התפשטות האור, וזה שדי באלקותי לכל ברי'\r\n(שההתפשטות שלו היא בלי גבול) הוא ע\"י גילוי אור\r\nהבל\"ג שלמעלה מהתלבשות בכלים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nמזה ששני הענינים – שאמרתי לעולמי די ושדי באלקותי לכל ברי' – הם באותו השם\r\n(שדי), מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובמכ\"ש מזה שכל הפירושים שבאותו <b>הפסוק</b> שייכים זה לזה,\r\nכידוע הראי' לזה מ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע'\r\n782.\r\n</co:footnote>,\r\nשהם שייכים זל\"ז. כי זה שענין די באלקותי לכל ברי' הוא ע\"י גילוי אור\r\nהבל\"ג שלמעלה מהתלבשות בכלים, הוא [לא שמתגלה האור עצמו כמו שהוא במקומו,\r\nלמעלה מכלים, כי אז היתה מתבטלת המדידה וההגבלה דהעולם, אלא], דהגם שהאור נתלבש\r\nבכלים, שעי\"ז נעשה הגבלה בההתפשטות שלו בנוגע לההתהוות, שאמרתי לעולמי די,\r\nאעפ\"כ, בנוגע לגילוי אלקות, תהי' ההתפשטות שלו בלי גבול (כמו שהוא מצד עצמו,\r\nלמעלה מהתלבשות בכלים), די באלקותי לכל ברי'.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span>\r\nדזה שגילוי האור שלמעלה מהכלים הוא באופן שהגילוי דהאור המתלבש הוא די לכל ברי', הוא, לפי שגם האור עצמו שלמעלה\r\nמהכלים (דשם שדי) הוא אור השייך לעולמות, שדי באלקותי לכל ברי'. וכמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב שם פקמ\"ב (ע' ערה-ו). פקמ\"ד (ע' רעט).\r\n</co:footnote>, דשם שדי\r\nעל שם שדי באלקותי לכל ברי' הוא במקור ההשתלשלות, דבענין הספירות הוא חיצוניות הכתר\r\nשהוא שרש הנאצלים, ובאוא\"ס שלפני הצמצום הוא האור ששיער בעצמו להאיר במדה\r\nוגבול. ולכן, לאחרי שנמשכה ממנו הארה שהיא מקור ממש להוות את הנבראים (אור המתלבש\r\nבכלים), גילוי אור זה (שלמעלה מהשתלשלות אבל שייך להשתלשלות) אינו שולל את ההארה\r\nאלא אדרבה, הוא מאיר בה [ועל ידה – בהנבראים שנתהוו ממנה] ופועל בה עילוי.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nהחילוק בין שם שדי ושם הוי', דשם שדי שייך לעולמות כנ\"ל, ושם הוי' הוא\r\nלמעלה משייכות לעולמות. וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרקי דר\"א פ\"ג.\r\n</co:footnote> עד שלא\r\nנברא העולם הי' הוא ושמו בלבד, דזה ששמו [שם הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בסה\"מ תר\"ל ע' סז. וראה פרדס ומו\"נ שבהערה\r\n3. סה\"מ תרמ\"ג ע' פא. תרנ\"ד ע' רצט ואילך. תרנ\"ו ע' שסג\r\nואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>] הי' עד\r\nשלא נברא העולם הוא לפי שהוא למעלה משייכות לעולמות. ולכן, גם לאחרי שנברא העולם,\r\nכשמאיר בעולם גילוי שם הוי', אופן הגילוי שלו הוא (לא לפי אופן העולם, אלא) שהאור\r\nעצמו הוא מתגלה. ועפ\"ז יש לבאר הטעם על זה שהנסים הנמשכים משם שדי הם מלובשים\r\nבטבע והנסים הנמשכים משם הוי' הם למעלה מהטבע (כנ\"ל סעיף ד), כי האור השייך\r\nלעולמות, אופן הגילוי שלו הוא שהוא מאיר ופועל בההארה שנעשית מקור להוות הנבראים,\r\nולכן הנסים הנמשכים משם שדי על שם שדי באלקותי לכל ברי' הם מלובשים בטבע. והאור\r\nשלמעלה משייכות לעולמות (הוי'), אופן הגילוי שלו הוא שמתגלה האור עצמו. ולכן הנסים\r\nהנמשכים משם הוי' הם למעלה מהטבע.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר הטעם על זה שהגילוי אלקות שעל ידי הנסים שלמעלה מהטבע הוא למעלה מדי\r\nמחסורו (ראה לעיל סעיף ד), כי באור השייך לעולמות שייך לומר דכאשר האור אינו מאיר\r\nבהעולם, העולם הוא חסר, וכשמאיר בגילוי נעשה מילוי החסרון. אבל זה שאינו מאיר\r\nבעולם האור שלמעלה משייכות לעולמות, אין זה חסרון בהעולם מכיון שאור זה אינו שייך\r\nאליו [והמשכת אור זה הוא לא מילוי החסרון אלא עשירות]. וכיון שהנסים שלמעלה מהטבע\r\nנמשכים מהאור שלמעלה משייכות לעולמות, לכן, הגילוי דנסים אלו הוא לא מילוי חסרון\r\nאלא עשירות.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, דע\"פ הנ\"ל שהגילוי דא-ל שדי להאבות הוא למעלה משם שדי\r\nשהי' בהבריאה, דשם שדי שהי' בהבריאה הוא על שם שאמרתי לעולמי די ושם שדי שנתגלה\r\nלהאבות הוא על שם שדי באלקותי לכל ברי', דמשם זה נמשכים נסים מלמעלה מהטבע (אלא\r\nשהם מלובשים בטבע), צריך להבין עוד יותר הדיוק (שבתחילת המאמר) שדוקא שם הוי' הוא\r\nמדת אמיתית, איך שייך לומר שהאור שלמעלה מעולמות (ורק שייך לעולמות) אינו אמת\r\nח\"ו.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nזה בהקדים דבהשראת השכינה בבית המקדש, שהי' במקום גשמי, ישנם ב' דיעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבענין ב' הדיעות באופן השראת השכינה בביהמ\"ק – ראה עבודת הקודש\r\nח\"ג פנ\"ה [וראה גם כוזרי מאמר ב' ס\"ח, ס\"י וסי\"ד. עיקרים\r\nמאמר ב' פי\"ז. ועוד]. ובדרושי רבותינו – אוה\"ת ויצא קעח, א ואילך.\r\nביאוה\"ז להצ\"צ ויצא ע' קג ואילך. סה\"מ תרפ\"ז ע' פג ואילך.\r\nועוד.\r\n</co:footnote>. דעת\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמו\"נ ח\"א פכ\"ה.\r\n</co:footnote>\r\n[וכ\"ה דעת הרס\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ס' האמונות והדיעות להרס\"ג מאמר ג' פ\"י. וראה גם שם\r\nמאמר ב' פ\"ח.\r\n</co:footnote>,\r\nהרד\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פירוש הרד\"ק עה\"פ מלכים-א ח, כז. וראה כלי יקר שם.\r\n</co:footnote>\r\nועוד, כמובא בהמאמר], דכיון שהקב\"ה אינו בגדר מקום לכן אין שייך לומר שהשראת\r\nהשכינה היתה במקום המקדש עצמו (באופן דהתלבשות), כי אם, שמקום המקדש הוא מוכשר\r\nשיהי' על ידו גילוי אלקות לישראל שבאו לשם. וע\"ד כתיבת שכל ע\"י אצבעות היד, שהיד היא רק אמצעי שעל\r\nידה נמשך השכל (בדרך מעביר), אף שהיד עצמה אינה משגת השכל. ודעת הרמב\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשער הגמול. וראה גם פירוש הרמב\"ן עה\"ת ס\"פ פקודי.\r\n</co:footnote> היא שהשראת\r\nהשכינה בבית המקדש היתה באופן דהתלבשות, שהגילוי הי' בהמקדש עצמו. וע\"ד משכן\r\nהשכל במוח, שהשכל הוא מלובש בהמוח והמוח משיג את השכל. וההכרעה בתורת החסידות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמקומות שבהערה 30.\r\n</co:footnote> היא כדעת\r\nהרמב\"ן.</p>\r\n<p><span class=\"firstword\"><b>[ולהעיר,</b></span>\r\nשבכלל, המעלה שבהתלבשות היא בנוגע להתחתון, אבל בנוגע לההמשכה עצמה, ההמשכה\r\nשבדרך מעביר היא נעלית יותר מההמשכה שבדרך התלבשות. דכשההמשכה מתלבשת בהתחתון היא\r\nמתצמצמת ומשתנית כפי הכלי של התחתון, משא\"כ כשהיא בדרך מעביר אינה מתצמצמת\r\nכ\"כ. וכמובן גם ממשלים הנ\"ל, שהמעלה דהתלבשות השכל בהמוח היא בנוגע\r\nלהמוח, שהמוח משיג את השכל, אבל בנוגע להשכל, ע\"י שהשכל מתלבש במוח הגשמי,\r\nנעשה בו צמצום והגשמה, ובכתיבת שכל ע\"י אצבעות היד אין השכל משתנה ע\"י\r\nהאצבעות. [וכמבואר בהדרושים שמדברים בענין מעביר והתלבשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת מסעי פט, ב-ג. אוה\"ת שמיני כרך ב ע' תסח ואילך.\r\nסה\"מ תרצ\"ו ע' 113. <b>וש\"נ</b>.\r\n</co:footnote>, דכשההמשכה\r\nהיא בדרך התלבשות היא מתייחסת להלבוש, משא\"כ כשההמשכה היא רק בדרך מעביר.\r\nוכמבואר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם. סה\"מ תרצ\"ו שם. <b>וש\"נ</b>.\r\n</co:footnote>\r\nהחילוק בין ארץ ישראל וחוץ לארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד\"ז הוא החילוק בין שבת ויו\"ט לימי החול – ראה תניא\r\nבקו\"א ד\"ה להבין מ\"ש בפע\"ח (קנח, א). אוה\"ת שם (ע' תע\r\nואילך). ובכ\"מ.\r\n</co:footnote>, שבחוץ\r\nלארץ, המשכת השפע ממלכות דאצילות כמו שהיא מלובשת במלכות דבריאה ודיצירה היא\r\nע\"י שהיא מתלבשת במלכות דעשי', ולכן שייך השפע\r\nלמלכות דעשי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזהו שבחו\"ל גזרו טומאה על גושה ועל אוירה (גיטין ח, ב)\r\nמשא\"כ בא\"י – כי \"בעשי' הוא תכלית הסתר האלקות\",\r\nו\"ביצירה האור והחיות בלי הסתר כ\"כ\" (לקו\"ת שם).\r\n</co:footnote>,\r\nובא\"י המשכת השפע (ממלכות דאצילות המלובשת במלכות דבריאה ודיצירה) ע\"י\r\nמלכות דעשי' היא רק בדרך מעביר, ולכן שייך השפע למלכות דיצירה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">39</co:footnoteref>]. אבל\r\nזה שהשראת השכינה בביהמ\"ק היתה בדרך התלבשות – הכוונה בזה היא (רק) להמעלה שבהתלבשות, דהגילוי שהאיר בביהמ\"ק (גם לאחרי\r\nהתלבשותו בביהמ\"ק שהי' במקום גשמי) הי' למעלה מגדר מקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוגם למעלה מגדר עולמות הרוחניים, כמ\"ש (מלכים-א ח, כז) השמים\r\nושמי השמים לא יכלכלוך אף כי הבית הזה. וראה סה\"מ תרמ\"ג ע' פז ואילך.\r\n</co:footnote>, וענין\r\nההתלבשות הוא שהגילוי שלו בביהמ\"ק הגשמי הי' בפנימיות. ולהוסיף, דזה שהשראת\r\nהשכינה בביהמ\"ק היתה בדרך התלבשות, מורה גם על גודל מעלת הגילוי שהאיר בו. דזה שהגילוי נמשך (גם) במקום גשמי ובאופן\r\nדהתלבשות הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם סה\"מ תר\"ל שם (ס\"ע סה), דזה שהגילוי\r\nשבביהמ\"ק האיר בבחי' מקום הוא ע\"ד מ\"ש (תהלים קיג, ה-ו) המגביהי\r\nלשבת (ולכן) המשפילי גו' (גם) בארץ. וראה לקו\"ת שה\"ש מ, סע\"ד ואילך\r\n(הובא בסה\"מ תר\"ל שם) \"זה שהוא ית' משפיל את עצמו להשגיח בשמים\r\nוארץ גשמיים זהו גדולתו יותר ממה שברא עולמות עליונים\", כי זה \"שהוא ית'\r\nמשפילי לראות כו' הוא מפני שהוא ית' מגביהי\".\r\n</co:footnote>\r\nלפי שהגילוי שהאיר בביהמ\"ק הי' גילוי בלתי מוגבל].</p>\r\n<p><span class=\"firstword\"><b>ולאחרי</b></span>\r\nשמבאר באריכות ענין השראת השכינה בביהמ\"ק, ממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"ע סו ואילך.\r\n</co:footnote>, דפירוש\r\nמדת אמת הוא כענין תיקון ואמת הפנוי משערות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ת מסעי צג, א ואילך – הובא בסה\"מ\r\nתר\"ל שם.\r\n</co:footnote> – בלי\r\nגבול, וזהו שדוקא שם הוי' הוא מדת אמיתית, כי שם שדי שבבריאת העולם על שם שאמרתי\r\nלעולמי די הוא שמאיר בגבול, וגם שם שדי שנתגלה להאבות על שם שדי באלקותי לכל ברי'\r\nהוא שמאיר בגבול, כי הנסים שנמשכים משם זה הם מלובשים בטבע, ולכן דוקא שם הוי' הוא\r\nמדת אמיתית, להיותו בלי גבול. וממשיך בהמאמר, שגם כל השמות הם אמת, אלא שהוי' הוא\r\nאמת לאמיתו.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וביאור</b></span>\r\nהשייכות דשתי הדיעות באופן השראת השכינה בביהמ\"ק להביאור שדוקא שם הוי'\r\nהוא מדת אמיתית, יש לומר, דנקודת החילוק דשתי הדיעות היא – ענין ההתלבשות.\r\nדהתלבשות (בכלל) היא ירידה, שהמתלבש מתצמצם ומשתנה לפי אופן הלבוש (כנ\"ל סעיף\r\nח). ולכן, דעת הרמב\"ם היא שהשראת השכינה בביהמ\"ק היתה דרך מעביר, כי אין\r\nשייך לומר באלקות שנתצמצם ונשתנה להיות בגדר מקום גשמי. ודעת הרמב\"ן\r\n(וכ\"ה הכרעת תורת החסידות) דזה שהשראת השכינה בביהמ\"ק היתה בדרך התלבשות\r\nאינה ירידה אלא אדרבה, ע\"י שהאור נמשך ומתלבש במקום גשמי, עי\"ז נתגלה\r\nשהאור הוא בלתי מוגבל (כנ\"ל סעיף ח). ויש לומר, דזה שמביא בהמאמר גם דעת הרמב\"ם\r\n[ומוסיף שכן הוא דעת הרס\"ג, הרד\"ק, ועוד], הוא, כי בההתלבשות\r\nשבביהמ\"ק היו שני הענינים. דבחיצוניות, ההתלבשות (גם ההתלבשות דביהמ\"ק)\r\nהיא ירידה וצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מב\"ר פ\"ד, ד (הובא בסה\"מ תר\"ל שם\r\nס\"ע סב) \"הביא לו מראות קטנות כו' ראה בבואה שלך בהן ראה אותה\r\nקטנה\". דהגם שאין זה שינוי בהאדם עצמו, מ\"מ, במראית קטנה, <b>נראית</b>\r\nהבבואה שלו קטנה.\r\n</co:footnote>\r\n– היסוד דשיטת הרמב\"ם. ובפנימיות, ההתלבשות בביהמ\"ק הוא גילוי אמיתית\r\nהבל\"ג שביכלתו להתלבש גם במקום גשמי – היסוד דשיטת הרמב\"ן. ולהעיר,\r\nדענין זה (שההתלבשות הוא גילוי אמיתית הבל\"ג) נתבאר בתורת החסידות דוקא, לפי\r\nשפנימיות התורה מגלית הפנימיות שבכל ענין.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לומר, דמהטעמים שמביא בהמאמר ב' הדיעות באופן השראת השכינה בביהמ\"ק\r\nהוא לרמז שעד\"ז הוא גם בנוגע להתלבשות הנסים בטבע, שיש בזה שני הענינים.\r\nהענין בחיצוניות הוא, דשרש הנסים המלובשים בטבע הוא מאור השייך לעולמות, שמצד\r\nגילוי זה, אי אפשר להיות שינוי וביטול הטבע. והענין בפנימיות הוא, דע\"י\r\nהתלבשות הנסים בטבע מתגלה אמיתית הבל\"ג, דזה שאוא\"ס הבל\"ג (שלמעלה\r\nמהתלבשות) מושל ושולט על הטבע הוא באופן שגם הטבע עצמו נעשה כפי רצונו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה כימי צאתך ה'תשי\"ב סעיף ג (לקמן ח\"ג ע'\r\nקעד). <b>וש\"נ</b>.\r\n</co:footnote>. אלא שענין\r\nזה מתגלה דוקא ע\"י הנסים שלמעלה מהטבע. דלאחרי שרואים נסים שלמעלה מהטבע מובן\r\nדהתלבשות הנסים בטבע הוא (לא מפני שאין בכחם לשדד הטבע, אלא) בכדי לגלות שהשליטה\r\nדאוא\"ס על הטבע היא גם על הטבע עצמו. ועפ\"ז יש לומר דזה שהאבות המשיכו\r\nהגילוי דשם שדי על שם שדי באלקותי לכל ברי', גילוי חדש שלא הי' קודם גם בהעלם\r\n(כנ\"ל סעיף ב וסעיף ה), הי' הקדמה להגילוי דשם הוי' שנתגלה במתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכידוע שההמשכה שע\"י עבודת האבות היתה הקדמה למתן תורה.\r\n</co:footnote>. ויתירה\r\nמזו, שהמשכה זו עצמה (המשכת הגילוי דא-ל שדי שהמשיכו האבות) היא המשכת הגילוי דשם\r\nהוי', כי בפנימיות גם הנסים המלובשים בטבע שרש המשכתם הוא מאוא\"ס שלמעלה\r\nמשייכות לעולמות, הוי'. אלא שהמשכת שם הוי' אז היתה מלובשת בהשם א-ל שדי, ובמתן\r\nתורה, כשנמשך הגילוי דשם הוי', נתגלה אז שזהו גם הפנימיות של הגילוי דא-ל שדי\r\nשנמשך ע\"י האבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה <b>עד\"ז</b> לקמן ח\"ג ע' קח.\r\n</co:footnote> (וע\"ד\r\nשנתבאר לעיל דלאחרי שרואים נסים שלמעלה מהטבע מתגלה שזהו גם הפנימיות דהנסים\r\nהמלובשים בטבע). וזהו וארא אל האבות בא-ל שדי ושמי הוי' לא נודעתי להם לא ניכרתי להם במדת אמיתית שלי, שגם להאבות נמשך הגילוי דשם הוי', אלא שאז הי' זה\r\nבהעלם, לא נודעתי לא ניכרתי.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ובעומק</b></span>\r\nיותר יש לומר, שעד\"ז הוא גם בנוגע לשם שדי שבבריאת העולם על שם שאמרתי\r\nלעולמי די. דכיון שהכוונה והתכלית של המדידה וההגבלה דהעולם (שאמרתי לעולמי די)\r\nהוא שע\"י העבודה דתומ\"צ יומשך בהגבול גילוי הבלי גבול (דשם שדי על שם\r\nשדי באלקותי לכל ברי', ועי\"ז הבלי גבול דשם הוי'), לכן, הענין דשאמרתי לעולמי\r\nדי בפנימיות הוא שיהי' בהגבול גילוי הבל\"ג. ויש לומר, דזהו שכל השמות הם אמת,\r\nכי ענינם של כל השמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהמדידה וההגבלה דהעולם <b>שנמשכה</b> משם שדי, מכיון שהמדידה\r\nוההגבלה (כמו שנרגש בהעולם) היא מצד העולם עצמו, אין זה ענין אמיתי. ומכ\"ש\r\nההעלם וההסתר דהטבע <b>שנמשך</b> משם אלקים (שנראה שהעולם מתנהג מעצמו). אבל השמות\r\nשדי ואלקים, יש לומר, דנוסף לזה שהם כח הגבול וכח ההעלם של הקב\"ה, הכוונה בהם\r\n(בגילוי) היא שיהי' הגילוי דאמת הוי', ולכן יש בהם (בהעלם) גם האמת דהוי'.\r\n</co:footnote> (גם דשם\r\nשדי שאמרתי לעולמי די, וגם דשם אלקים בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדס שער יב (שער הנתיבות) פ\"ב. שער היחוד והאמונה רפ\"ו.\r\nועוד. – נסמן לקמן ח\"ד ס\"ע סז הערה 22.\r\n</co:footnote>) הוא שיהי'\r\nהגילוי דאמת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – תהלים קיז, ב.\r\n</co:footnote>.\r\nאלא שהשייכות דשם שדי שבברה\"ע להגילוי דהוי' היא, שהכוונה בזה שאמרתי לעולמי די היא בכדי שיהי' בו גילוי\r\nהבל\"ג, אבל בפועל, הענין דאמרתי לעולמי די הוא להגביל, להעלים הבל\"ג. והשייכות דשם שדי שנתגלה להאבות להגילוי דשם הוי' הוא שאז\r\nהותחל בפועל גילוי הבל\"ג דהוי', ורק שאז\r\n(עדיין) לא ניכרתי במדת אמיתית שלי.</p>\r\n<p><span class=\"firstword\">י\"א)\r\n  <b>והנה</b></span>\r\nגילוי הפנימיות דהנסים המלובשים בטבע (שההתלבשות היא כי עי\"ז מתגלה\r\nאמיתית הבל\"ג, כנ\"ל סעיף ט) יהי' בעיקר לע\"ל. דעכשיו, הגבול שנמשך\r\nמשם שדי על שם שאמרתי לעולמי די והבל\"ג שנמשך משם הוי' הם שני ענינים הפכים.\r\nולכן מקום לומר, דזה שישנם נסים המלובשים בטבע הוא לפי שבנסים אלו נשאר עדיין\r\nהגבול (שנמשך מזה שאמרתי לעולמי די) שמעלים על הבל\"ג דהוי'. אבל לעתיד לבוא, שאז הגבול לא יעלים על הבל\"ג,\r\nיהי' נרגש בגילוי דהתלבשות הנסים בטבע היא כי עי\"ז מתגלה אמיתית הבל\"ג.\r\nוזהו לא ניכרתי להם במדת אמיתית שלי, שהגילוי דשם הוי' עכשיו הוא מדת אמיתית, מדה מלשון מדידה והגבלה, שהבל\"ג דהוי'\r\nמוגבל בענין הבל\"ג, והגילוי דהוי' שיהי' לע\"ל יהי' למעלה ממדה\r\n(כנ\"ל סעיף א), כי אז, גם בהגבול יהי' גילוי הבל\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו שגם בהגבול <b>כמו שהוא במציאותו</b> יהי' גילוי הבל\"ג <b>בכל\r\nהתוקף</b>. משא\"כ עכשיו, כשהנס הוא באופן <b>דשידוד</b> הטבע – הגבול אינו\r\nבמציאותו; וכשהנס מלובש בטבע – הגילוי דהבל\"ג אינו בתוקף.\r\n</co:footnote>,\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מ, ה.\r\n</co:footnote>\r\nונגלה כבוד הוי' וראו כל בשר, שגם הבשר הגשמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שער האמונה פנ\"ה. ובהמשך תער\"ב ח\"ב ע' תתקלו:\r\n\"דכמו שעכשיו תפיסת היש והמציאות הוא דבר טבעי, כמו\"כ יהי' לעתיד תפיסת\r\nהאלקות כדבר טבעי\".\r\n\t\t\r\n\t\t</co:footnote> יראה\r\nהגילוי דכבוד הוי', בביאת משיח צדקנו בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "וארא אל אברהם, ש\"פ וארא, מבה\"ח שבט, תשל\"ה",
    "page": "קלז"
  }
}