{
  "chabad": {
    "article-id": 3140366,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ האזינו, שבת תשובה\r\nה'תשכ\"ג</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)יצא לאור ב<b><u>קונטרס וא\"ו תשרי – תנש\"א</u></b>, \"לקראת ו'\r\nתשרי, יום היאָרצייט של הרבנית הצדקנית מרת חנה תנצב\"ה (אמו של – יבלח\"ט\r\n– כ\"ק אדמו\"ר שליט\"א), נסתלקה שבת תשובה בעת עלות המנחה שנת\r\nתשכ\"ה .. <b>וא\"ו תשרי</b>,<b> שנת ה'תנש\"א</b>\".\r\n<br /><br />המאמר\r\nהוא המשך למאמר שלפניו ד\"ה יבחר לנו גו' דראש השנה שנה זו (תשכ\"ג) – לעיל\r\nע' א ואילך.\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>וכל</b></span>\r\nאדם לא יהי' באוהל מועד בבואו לכפר\r\nבקודש גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי טז, יז.\r\n</co:footnote> ואיתא\r\nבירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא פ\"א ה\"ה.\r\n</co:footnote> אפילו אותן\r\nשכתב בהן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל א, יו\"ד.\r\n</co:footnote> ודמות פניהם\r\nפני אדם. ומבאר הצ\"צ במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס באוה\"ת דרושי יוהכ\"פ ע'\r\nא'תקנה ואילך. וראה שם ע' א'תקנח.\r\n</co:footnote>, שהגילוי\r\nשנמשך כשכהן גדול הי' נכנס לקודש הקדשים הוא גילוי שלמעלה מהשתלשלות. וכדאיתא\r\nבמדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פל\"ח, ח.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי טז, ג.\r\n</co:footnote> בזאת יבוא\r\nאהרן, באיזה זכות הי' אהרן נכנס לבית קדשי הקדשים כו' זכות המילה היתה נכנסת עמו,\r\nומילה ניתנה בשמיני, דשמיני הוא למעלה מהשתלשלות. וכדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פמ\"ט, ב.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כה, יד.\r\n</co:footnote> סוד הוי'\r\nליראיו איזהו סוד הוי' זו מילה. שהגילויים דהשתלשלות הם מבחי' גליא דקוב\"ה,\r\nוהגילוי שנמשך ע\"י מילה הוא מבחי' סתים דקוב\"ה, ולכן נק' סוד הוי', דסוד\r\nהוא מה שהוא סתום ונעלם. ובשעה שהכה\"ג הי' נכנס לקודש הקדשים נמשך הגילוי\r\nדסוד הוי'. ולכן לא היו שם אפילו אותן שכתב בהן ודמות פניהם פני אדם, כי לגבי\r\nגילוי זה אין מקום לנבראים, אפילו לא להמלאכים שדמות פניהם פני אדם.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין, דמזה שבכדי שהכהן גדול יוכל\r\nליכנס לקודש הקדשים הוא ע\"י זכות המילה שניתנה בשמיני, מוכח, שהגילוי דלמעלה\r\nמהשתלשלות שהי' בקדה\"ק הוא מצד מעלת קדה\"ק עצמו (ולא שע\"י כניסתו\r\nשל הכהן גדול לקדה\"ק נמשך הגילוי), ואעפ\"כ, זה שוכל אדם לא יהי' גו'\r\nאפילו אותן שכתב בהן ודמות פניהם פני אדם הוא דוקא בבואו של הכהן גדול לקדה\"ק\r\nלכפר בקודש. דמזה מובן, שהגילוי שנמשך ע\"י העבודה דכהן גדול בקדה\"ק הוא\r\nנעלה יותר מהגילוי שהי' בקדה\"ק מצד עצמו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע' א'תקנו.\r\n</co:footnote> דתשובה\r\n(וכפרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הרפואה הבאה ע\"י התשובה.\r\nמשא\"כ תשובה עצמה היא ברכה החמישית.\r\n</co:footnote>) הם בבחינת\r\nשמיני שלמעלה מהשתלשלות. דגדולה תשובה שמביאה רפואה לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא פו, סע\"א.\r\n</co:footnote>, ורפואה\r\nקבעוה בשמינית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מגילה יז, ב.\r\n</co:footnote>\r\nדזה שרפואה קבעוה בשמינית הוא ע\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון באוה\"ת שם. וראה\r\nמגילה שם.\r\n</co:footnote> מילה\r\nשניתנה בשמינית. וזהו ששבעה ימים קודם יום הכפורים מפרישין כהן גדול מביתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש מס' יומא. רמב\"ם הל' עבודת\r\nיוהכ\"פ פ\"א ה\"ג.\r\n</co:footnote> וכל שבעת\r\nהימים מרגילין אותו בעבודות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא יד, א במשנה. רמב\"ם שם\r\nה\"ה.\r\n</co:footnote>, כי שבעת\r\nהימים הם בחינת השתלשלות, ויום הכפורים, יום השמיני (שלאחרי שבעת הימים) הוא למעלה\r\nמהשתלשלות. וזהו גם ענין שמונה ההזיות ביום הכפורים אחת למעלה ושבע למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יומא נג, ב במשנה. רמב\"ם שם\r\nפ\"ג ה\"ה.\r\n</co:footnote>, שהאחת\r\nשלמעלה מהשבע היא בחינת אחת שאלתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כז, ד.\r\n</co:footnote>, אחת היא\r\nיונתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ו, ט. וראה לקמן הערה 23.\r\n</co:footnote>. ומזה\r\nמובן, דבשמיני שלמעלה מהשתלשלות כמה דרגות. שמיני דמילה ועד\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל למעלה יותר. כמובן מזה שהמילה היא\r\nהקדמה שבזכותה הי' נכנס לקדה\"ק.\r\n</co:footnote> דקודש\r\nהקדשים שהכניסה לקודש הקדשים היא ע\"י זכות המילה. שמיני דתשובה שנעלה יותר\r\nמשמיני דמילה, (דמילה היא מצוה, ותשובה שמכפרת על הענינים שפגמו בתורה ומצוות היא\r\nלמעלה מתורה ומצוות (כדלקמן סעיף ח)). שמיני דיום הכפורים, שהתשובה דיום הכפורים\r\nהיא נעלית יותר מהתשובה דכל השנה (גם מהתשובה דעשרת ימי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אף שהתשובה דעשי\"ת \"היא יפה\r\nביותר ומתקבלת היא מיד\" (רמב\"ם הל' תשובה פ\"ב ה\"ו) לפי\r\nשבעשי\"ת הוא גילוי שלמעלה מהשתלשלות, מ\"מ התשובה דיוהכ\"פ נעלית\r\nיותר. ולכן, בעשי\"ת עצמם, ז' הימים שקודם יוהכ\"פ הם בחי' השתלשלות,\r\nויוהכ\"פ (השמיני) הוא למעלה מהשתלשלות, כנ\"ל בפנים.\r\n</co:footnote>), שלכן יום\r\nהכפורים הוא זמן תשובה לכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם שם ה\"ז.\r\n</co:footnote>, וביום\r\nהכפורים עצמו – שמונה ההזיות שבקודש הקדשים אחת למעלה ושבע למטה, שהאחת היא לפני\r\nהשבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, דשבע ההזיות מפורשים\r\nבתושב\"כ, והזי' הראשונה למדו מפי השמועה (רמב\"ם שבהערה 16). ואולי יש\r\nלומר, שהוא ע\"ד המעלה דניסוך המים על ניסוך היין (לקו\"ת סוכות פ, ב.\r\nובכ\"מ).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דשמיני שלאחרי שבעה הוא גילוי\r\nשלמעלה מהשתלשלות שנמשך לאחרי וע\"י הענינים דהשתלשלות, ומזה שהמשכת גילוי זה\r\nהוא ע\"י הענינים דהשתלשלות מוכח שגילוי זה שייך להשתלשלות, ואחת שלפני השבע\r\nהוא גילוי שלמעלה מהשתלשלות שלמעלה משייכות להשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמובא לעיל (מהמאמר דהצ\"צ)\r\nש\"אחת למעלה\" היא בחי' \"אחת היא יונתי\". ובלקו\"ת\r\nשה\"ש מ, א: ולפיכך קרויין אחת שהיא בחינת מקבל מאחד. וראה תוספות ד\"ה עד\r\nאחת – מנחות יח, א.\r\n</co:footnote>, [אלא <b>שלאח\"ז</b>\r\nנמשך הגילוי בהשתלשלות, שבע שלאחרי האחת, כדלקמן סעיף ז]. ועפ\"ז יובן הטעם על\r\nזה שוכל אדם לא יהי' גו' הוא דוקא בבואו לכפר בקודש, כי לגבי הגילוי שהי'\r\nבקדה\"ק מצד עצמו [שהוא ע\"ד שמיני דמילה, שמיני שאחרי שבעה], למעלה\r\nמהשתלשלות ששייך להשתלשלות, יש נתינת מקום למציאות. וע\"י העבודה דכהן גדול\r\nביום הכפורים בקודש הקדשים נמשך הגילוי דלמעלה מהשתלשלות שלמעלה משייכות\r\nלהשתלשלות, ולגבי גילוי זה כל אדם לא יהי', אפילו אותן שדמות פניהם פני אדם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים ל, יא.\r\n</co:footnote> כי המצוה\r\nהזאת אשר אנכי מצוך, ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה כי המצוה – נצבים מה, ב.\r\n</co:footnote> דכל המצוות\r\nנקראים מצוות הוי', והמצוה הזאת שהיא מצות התשובה, אנכי מצוך, אנכי מי שאנכי\r\n(שלמעלה מהוי'). והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שם מה, ג-ד. וראה גם\r\nאוה\"ת שם ע' א'תקנה-ו.\r\n</co:footnote>, דענין\r\nהמצוות הוא להמשיך גילוי שם הוי' בעולם. דבריאת העולם היא משם אלקים, אלקים\r\nבגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער יב פרק ב. ראשית חכמה שער\r\nהתשובה פ\"ו ד\"ה והמרגיל (קכא, ב). של\"ה פט, א. קפט, א. שח, ב.\r\nשו\"ת חכם צבי סי\"ח. שער היחוד והאמונה רפ\"ו.\r\n</co:footnote>,\r\nוע\"י המצוות נמשך בעולם גילוי שם הוי' שלמעלה מהטבע. ועיקר הגילוי דהוי'\r\nשע\"י קיום המצוות הוא בהאדם שמקיים את המצוות (ועי\"ז נמשך הגילוי גם\r\nבעולם). וזהו שהדבור הראשון דמתן תורה הוא אנכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, ב.\r\n</co:footnote> הוי'\r\nאלקיך, שענין המצוות שניתנו במ\"ת הוא שהוי' יהי' אלקיך.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nזה שע\"י המצוות אפשר להמשיך בעולם\r\nגילוי שם הוי', הגם שהתהוות העולם היא ע\"י שם אלקים שמעלים ומסתיר על שם\r\nהוי', הוא, לפי שכוונת ההעלם דשם אלקים (מלכתחילה) היא בכדי שע\"י התומ\"צ\r\nיומשך הגילוי דהוי'. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ז, כט. וראה לקו\"ת שלח מ, ג.\r\n</co:footnote> אשר עשה\r\nהאלקים את האדם ישר, שהכוונה בההתהוות שמשם אלקים (האלקים עשה) היא שהאדם ע\"י\r\nקיום המצוות ימשיך להיות ישר יחזו פנימו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים יא, ז. וראה לקו\"ת ראה כג, ד\r\nואילך – הובא בלקו\"ת שלח שם.\r\n</co:footnote>, שלמטה\r\nיהי' הגילוי כמו למעלה. וכאשר המה בקשו חשבונות רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב קהלת שם.\r\n</co:footnote> (היפך\r\nכוונת הבריאה), הנה בכדי שיומשך הגילוי דשם הוי' באדם ועל ידו בעולם, צריכה להיות\r\nההמשכה מאנכי שלמעלה מהוי', דהמשכה זו היא ע\"י התשובה שלמעלה מהמצוות.\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הושע יד, ב.\r\n</co:footnote>\r\nשובה ישראל עד הוי' אלקיך כי כשלת בעוניך, שבכדי שיהי' הוי' אלקיך לאחרי שכשלת\r\nבעוניך אין מספיק קיום המצוות שמכאן ולהבא וצריך להיות שובה ישראל.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר יובן בהקדים מה שאמרו\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי מכות פ\"ב ה\"ו.\r\nיל\"ש יחזקאל רמז שנח. יל\"ש תהלים רמז תשב.\r\n</co:footnote>\r\nשאלו לחכמה הנפש החוטאת במה תתכפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בלקו\"ת דרושי שבת\r\nשובה סז, ד.\r\n</co:footnote> ואמרה הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל יח, ד. שם, כ.\r\n</co:footnote> החוטאת היא\r\nתמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הגירסא בס' ווי העמודים (לבן\r\nהשל\"ה) פכ\"א. וראה גם לקו\"ת שבת שובה שם. ולהעיר, שע\"פ גירסא\r\nזו מובן הסדר דד' התשובות, שכל אחד מקיל על הקודמו.\r\n</co:footnote>, שאלו\r\nלנבואה ואמרה חטאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי יג, כא.\r\n</co:footnote> תרדף\r\nרעה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref>, שאלו לתורה ואמרה יביא אשם ויתכפר לו, שאלו להקב\"ה ואמר יעשה תשובה\r\nויתכפר לו. הדא הוא דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים כה, ח.\r\n</co:footnote> טוב וישר\r\nהוי' על כן יורה חטאים בדרך. ויש לומר, דזה שהחכמה אמרה שע\"י מיתה תהי' כפרה\r\nלנפש החוטאת הוא לפי שגם החכמה היא למעלה מהאור שמתלבש בעולם. שמצד האור שמתלבש\r\nבעולם, מכיון שהחטא הוא היפך כוונת בריאת העולם, א\"א להיות כפרה על זה, וזה\r\nשמצד החכמה ישנה כפרה לנפש החוטאת הוא כי החכמה היא למעלה מעולם. [דהגם שהכוונה בחכמה\r\nכאן היא לחכמה תתאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ קונטרסים ח\"א קלג,\r\nב, דחכמה היא חכמה תתאה ונבואה היא נו\"ה.\r\n</co:footnote>, חכמה\r\nשבמלכות, הרי גם החכמה שבמלכות היא למעלה מהמלכות עצמה]. אלא שמצד החכמה, הכפרה\r\nהיא ע\"י מיתה, פירוד הנפש מהגוף. [ויש לומר, שהוא מדה כנגד מדה. דענין המצוות\r\nהוא להמשיך הוי' באלקים, דאלקים הוא שרש הכלים שהם דוגמת הגוף והאור דהוי' שנמשך\r\nבהם הוא דוגמת חיות הנפש שמחי' את הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה הקדמת תקו\"ז פתח אלי'\r\n\"וכמה גופין תקינת לון כו' וההוא נביעו איהו כנשמתא לגופא דאיהי חיים\r\nלגופא\".\r\n</co:footnote>. וכיון\r\nשע\"י החטאים גרם שלא יומשך הגילוי דהוי' באלקים, לכן ענשו (שעי\"ז הוא\r\nכפרתו) הוא פירוד הנפש מהגוף, מדה כנגד מדה]. ומצד הנבואה שהיא בנו\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא – אגה\"ק סי\"ט.\r\nובכ\"מ.\r\n</co:footnote> (למעלה\r\nמחכמה תתאה)<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">39</co:footnoteref>, נפש החוטאת מתכפרת גם ע\"י יסורים. והחידוש במענה התורה\r\nומכ\"ש במענה הקב\"ה, שהכפרה היא ע\"י קרבן ותשובה, ואין צריך\r\nליסורים. והחילוק שבין מענה התורה למענה הקב\"ה, אף שגם מענה התורה יביא אשם\r\nויתכפר לו הו\"ע התשובה (שאז דוקא מכפר הקרבן), מבאר הצ\"צ במאמר\r\nהנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת יוהכ\"פ ס\"ע א'תקנז\r\nואילך. וראה גם המשך תער\"ב ח\"ג ע' א'רנב.\r\n</co:footnote>,\r\nשמצד התורה, חכמתו של הקב\"ה, ע\"י התשובה נעשים הזדונות (רק) כשגגות\r\n(וע\"י הקרבן מתכפר שוגג זה), ומצד הקב\"ה שלמעלה מתורה, ע\"י התשובה <b>מתכפרים</b>\r\nהזדונות, ויתירה מזו, שנהפכים לזכיות.</p>\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span>\r\nהמובא לעיל (סעיף ג) דתשובה היא באור\r\nאין סוף שלמעלה מהשתלשלות, יש לומר, דהטעם על זה שגם מצד התורה מועלת תשובה\r\n(שהזדונות יהיו כשגגות), אף שתורה היא בחכמה (השתלשלות), הוא, כי בחכמה שורה\r\nאוא\"ס שלמעלה מהחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת קרח נג, ב. וראה גם תניא\r\nפל\"ה בהגהה. ובכ\"מ.\r\n</co:footnote>,\r\nועד\"ז הוא בנוגע לתורה כמו שנמשכה בהמדות חג\"ת, שהתורה היא בתפארת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דג' העמודים שעליהם העולם עומד הם\r\nבחג\"ת: גמ\"ח – חסד, עבודה – גבורה ותורה – ת\"ת.\r\n</co:footnote>, קו\r\nהאמצעי, ות\"ת עולה עד הכתר. אלא שהאור שלמעלה מהשתלשלות שבתורה, כיון שהוא\r\nנמשך בהשתלשלות (בחכמה ובת\"ת) הוא במדידה והגבלה. ולכן הכח שבתשובה מצד\r\nאוא\"ס שבתורה הוא רק שיהיו כשגגות. ומענה הקב\"ה הוא המשכת אוא\"ס\r\nשלמעלה מהשתלשלות כמו שהוא בעצמותו (שלמעלה מהמשכה בהשתלשלות), דהמשכה זו היא\r\nלמעלה ממדידה והגבלה. ולכן ע\"י התשובה שמצד מענה הקב\"ה <b>מתכפרים</b>\r\nהזדונות (ולא רק נעשים כשגגות), ויתירה מזו שנהפכים לזכיות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, דזה שגם מענה הקב\"ה שלמעלה\r\nמהתורה נתגלה ע\"י התורה הוא, כי זה שהתורה היא בקו האמצעי הוא לפי ששרשה הוא\r\nבעצמות אוא\"ס שלמעלה מקוין, אלא שאח\"כ נמשכה בקו האמצעי. ולכן, נוסף על\r\nשיש בה האור שלמעלה מהשתלשלות כמו שנמשך בקו האמצעי (שלכן גם מצד מענה התורה מועלת\r\nתשובה שזדונות יהיו כשגגות), מתגלה על ידה גם עצמות אוא\"ס שלמעלה מקוין, מענה\r\nהקב\"ה יעשה תשובה ויתכפר לו. היינו, דזה שאמרה תורה יביא אשם ויתכפר לו\r\n(שע\"י תשובה נעשים זדונות רק כשגגות) הוא בדרגת התורה כמו שנמשכה בקו האמצעי,\r\nוזה שגם מענה הקב\"ה יעשה תשובה ויתכפר לו הוא חלק בתורה (שבעל פה) הוא מצד\r\nשרש התורה בעצמות אוא\"ס שלמעלה מקוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תער\"ב ע' לב\r\n\"ומאחר שבתורה נאמרה מצות התשובה בהכרח שהתורה ג\"כ שרשה בבחי' העצמות ..\r\nומ\"ש בילקוט אמרה תורה יביא קרבן כו' זהו כמו שהתורה היא בבחי' חכמה\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר מה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מנחות נג, ב.\r\n</co:footnote> יבוא טוב\r\nזה משה כו' ויקבל טוב זה תורה כו' מטוב זה הקב\"ה דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמה, ט.\r\n</co:footnote> טוב הוי'\r\nלכל, לטובים אלו ישראל דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם קכה, ד.\r\n</co:footnote> הטיבה ה'\r\nלטובים. וצריך להבין, דאיתא בגמ' סנהדרין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לט, ב.\r\n</co:footnote> כתיב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref> טוב\r\nה' לכל וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איכה ג, כה.\r\n</co:footnote>\r\nטוב ה' לקוויו משל לאדם שיש לו פרדס כשהוא משקה משקה את כולו כשהוא עודר אינו עודר\r\nאלא טובים שבהם. וכיון שנתינת התורה היא (רק) לטובים אלו ישראל, הי' צריך לכאורה\r\nלהביא הפסוק טוב הוי' לקוויו. [וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת יוהכ\"פ ע' א'תקנז. וראה\r\nבארוכה סה\"ל דא\"ח צ\"צ ערך טוב ע' א'נו ואילך.\r\n</co:footnote> דטוב הוי'\r\nלכל הוא השפעה חיצונית וטוב הוי' לקוויו הוא השפעה פנימית, צריך ביאור עוד יותר מה\r\nשמביא בענין נתינת התורה שהוא השפעה פנימית את הפסוק טוב הוי' לכל ולא טוב הוי'\r\nלקוויו]. ויש לומר הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובאוה\"ת יוהכ\"פ שם –\r\nבאו\"א.\r\n</co:footnote>, דזה\r\nשבתשובה כתיב טוב וישר הוי', הכוונה היא לבחי' טוב הוי' לכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הכוונה <b>להמעלה</b> שבטוב ה' לכל,\r\nשנמשכת גם לאלו שחטאו. אבל היא השפעה <b>פנימית</b>, ולכן היא נמשכת דוקא לשבים* –\r\nראה אוה\"ת יוהכ\"פ שם. סה\"מ עת\"ר ע' צד. ובכ\"מ.\r\n<br /><br />*) <b>אלא שאין זה <u>שהם</u> ראויים לזה כי אם מצד הטוב\r\nדלמעלה</b>,<b> טוב הוי' לכל </b>–<b> ראה לקמן ס\"ו</b>.\r\n</co:footnote>, שהרי\r\nתשובה מכפרת גם על הזדונות. ולכן אומר ויקבל טוב זו תורה כו' מטוב זה הקב\"ה\r\nדכתיב טוב הוי' לכל, כי הטוב דתורה מצד שרשה הוא בחי' טוב וישר הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תער\"ב שבהערה 45 –\r\nלאחרי שמבאר דזה שבתורה נאמרה מצות התשובה הוא לפי ששורש התורה הוא בהעצמות,\r\nמוסיף, דזה שהתורה נק' טוב הו\"ע טוב וישר הוי'.\r\n</co:footnote>, טוב הוי'\r\nלכל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nהגם דזה שתשובה מכפרת הוא לפי שהמענה\r\nשע\"י התשובה הוא מלמעלה מהשתלשלות, הכפרה שע\"י תשובה היא (לא באופן של\r\nויתור, שמוותרים על החטאים, אלא) פעולה פנימית בהאדם השב, שמתתקנים הפגמים שלו.\r\nוזהו טוב וישר הוי' על כן יורה חטאים בדרך, דטוב הוא שמשפיע לכל. וכמבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ עת\"ר ע' צח ואילך.\r\n</co:footnote>\r\nהחילוק בין טוב לחסד, דחסד שייך להמקבל ולכן השפעת החסד היא דוקא למי שראוי [אלא\r\nשמצד מדת החסד אינו מדקדק, וכשיש להמקבל איזו מעלה הוא כבר ראוי שישפיעו לו], וטוב\r\nהוא מצד המשפיע ולכן ההשפעה היא לכולם (גם לשאינם ראויים). וישר הוא שלמטה הוא כמו\r\nלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנ\"ל סעיף ג.\r\n</co:footnote>. וזהו\r\nשההמשכה שע\"י התשובה היא מבחינת טוב וישר, דזה שתשובה מכפרת על הזדונות הוא\r\nלא מפני שהאדם ראוי לזה אלא מפני הטוב דהקב\"ה, המשכת אוא\"ס שלמעלה\r\nמהשתלשלות. וזה שע\"י המשכה זו מתתקנים הפגמים שלו, והתיקון הוא בפנימיות, הוא\r\nלפי שהמשכת הטוב היא באופן דחסד, שהאדם השב הוא כמו כלי לההמשכה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nזה שע\"י תשובה מתכפרים הזדונות ועד\r\nשנהפכים לזכיות הוא גם בכל השנה. ועאכו\"כ בעשרת ימי תשובה, שאז התשובה היא\r\nנעלית יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנ\"ל הערה 20.\r\n</co:footnote>.\r\nומעלת התשובה דיום הכפורים היא שהכפרה דיום הכפורים היא מצד עיצומו של יום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם הל' תשובה פ\"א\r\nה\"ג \"ועצמו של יוהכ\"פ מכפר <b>לשבים</b>\". ומזה מוכח, דזה\r\nשעיצומו של יום מכפר הוא גם לדעת רבנן שיוהכ\"פ אין מכפר אלא על השבים (שבועות\r\nיג, א).\r\n</co:footnote>, שכפרה זו\r\nהיא נעלית יותר מהכפרה שע\"י התשובה. וזה שיום הכפורים אין מכפר אלא לשבים\r\nהוא, שהמשכת הענין דעיצומו של יום <b>להאדם</b> היא ע\"י התשובה. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה גם ד\"ה שובה ישראל\r\n(הב') תשל\"ז (תו\"מ סה\"מ תשרי ע' צח ואילך) ס\"ד. <b>וש\"נ</b>.\r\n</co:footnote>, דזה\r\nשע\"י התשובה מתכפרים הענינים שעשו היפך הרצון הוא לפי שע\"י התשובה נמשך\r\nמעצמות אוא\"ס בעל הרצון שאינו מוכרח בהרצון. דזה שבעל הרצון אינו מוכרח\r\nבהרצון הו\"ע ההפלאה דאוא\"ס ולא עצמות אוא\"ס ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז בהמאמר שלפנ\"ז\r\n(ד\"ה יבחר לנו) – ס\"ה וס\"ט (לעיל ע' 8; ע' 12).\r\n</co:footnote>. וכיון\r\nשענין ההפלאה דבעל הרצון הוא שהוא מופלא <b>מהרצון</b>, הרי זה מוכיח שיש להרצון\r\nשייכות אליו [וכדמוכח גם מזה שנקרא בשם בעל <b>הרצון</b>], לכן צריכה להיות סליחה\r\nוכפרה על זה שעשו היפך הרצון. משא\"כ לגבי עצמות אוא\"ס שלמעלה גם מבעל\r\nהרצון, אין שייך פגם מלכתחילה. וזהו\"ע עיצומו של יום מכפר, שהכפרה מצד עיצומו\r\nשל יום היא (לא באופן של פעולה, אלא) שביום זה מתגלה ההתקשרות של עצם הנשמה עם\r\nהעצמות (שלמעלה מבעל הרצון), שלגבי דרגא זו אין פגם מלכתחילה. והטעם שהמשכת הענין\r\nדעיצומו של יום היא ע\"י התשובה, הוא, כי תיקון הפגמים ע\"י הגילוי דעצם\r\nהנשמה (שמצד עצם הנשמה אין שייך פגם מלכתחילה), אין שייך (כ\"כ) לענינם של\r\nכחות הגלויים עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז ד\"ה השקיפה ממעון\r\nקדשך תשכ\"ז סוף סעיף ט (תו\"מ סה\"מ אלול ע' רנג).\r\n</co:footnote>, ובכדי\r\nשהכפרה שע\"י גילוי עצם הנשמה תהי' בפנימיות, הוא ע\"י התשובה.</p>\r\n<p><span class=\"firstword\"><b>[ויש</b></span>\r\nלהוסיף, שהמשכת הכפרה דעיצומו של יום\r\nבכחות הגלויים ע\"י התשובה, כיון שענין התשובה הוא שהאדם <b>יוצא</b> מההגבלות\r\nשלו, לכן ההמשכה שע\"י התשובה היא בהכחות כמו שהם בתנועה דהעלאה. ובכדי שהכפרה\r\nדעיצומו של יום תומשך גם בכחות הגלויים כמו שהם בהציור שלהם, הוא ע\"י <b>מצות</b>\r\nהתשובה, דביום הכפורים חייבים הכל לעשות תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם הל' תשובה פ\"ב\r\nה\"ז. והיינו דנוסף למצות התשובה שישנה בכל השנה – גם התשובה <b>דיוהכ\"פ</b>\r\nהיא (מצוה ו)חיוב.\r\n</co:footnote>. ולהעיר,\r\nדג' ענינים אלה שביום הכפורים הם דוגמת ג' הענינים שבתק\"ש. המצוה דתק\"ש,\r\nענין התשובה המרומז בתק\"ש, והביטול פנימי שמצד עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה יבחר לנו הנ\"ל (הערה\r\n60) סעיף ט (לעיל ע' 12).\r\n</co:footnote>]. ויש\r\nלומר, שזהו\"ע שמונה ההזיות שהיו בקודש הקדשים, אחת למעלה ושבע למטה, אחת\r\nלמעלה היא גילוי היחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לעיל הערה 23.\r\n</co:footnote>, שהיא\r\nמיוחדת עם העצמות, ושבע למטה (<b>שלאחרי</b> האחת) הוא שגילוי היחידה (למעלה\r\nמהשתלשלות שבאדם) יומשך בכחות הגלויים, השתלשלות שבאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז לקו\"ת שה\"ש מב,\r\nא. אוה\"ת (יהל אור) לתהלים ע' קב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר החילוק שבין ג' הענינים דשמיני,\r\nשמיני דמילה ושמיני דתשובה ושמיני דיום הכפורים, דמילה היא מצוה, וכיון שכוונת\r\nהבריאה מלכתחילה היא שישראל יקיימו את כל המצוות וימשיכו הגילויים שנמשכים על ידם,\r\nלכן הגילויים שנמשכים ע\"י המצוות (כולל גם מצות מילה) אינם אור חדש ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז תו\"מ סה\"מ תשרי\r\nס\"ע ריח ואילך. תו\"מ סה\"מ אב ס\"ע קעב ואילך.\r\n</co:footnote>, מכיון\r\nשכוונת הבריאה מלכתחילה היא שישראל ימשיכו גילויים אלו. ואף שהגילוי שנמשך\r\nע\"י כל המצוות הוא הגילוי דהוי' והגילוי שנמשך ע\"י המילה הוא למעלה\r\nמהוי', וכמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לך לך יג, סע\"ב. וראה גם\r\nאוה\"ת יוהכ\"פ ע' א'תקנה. א'תקנו.\r\n<br /><br />בתו\"א שם (ועד\"ז באוה\"ת שם) \"למול את ערלת\r\nהלב והו\"ע התשובה\". ויש לומר, שזהו בכללות. אבל בפרטיות, כיון דזה שיש\r\nלאדם ערלת הלב הוא <b>שנברא</b> באופן זה, והכוונה בזה שנברא כן הוא בכדי שיהי'\r\nומלתם את ערלת לבבכם – לכן זה שמל את ערלת לבבו אינו חידוש אמיתי, כי כן היא כוונת\r\nהבריאה מלכתחילה. משא\"כ כשחטא ופגם (היפך כוונת הבריאה) ואח\"כ מתקן זה\r\nע\"י התשובה, הוא <b>חידוש</b>, כדלקמן בפנים.\r\n</co:footnote> דמי יעלה\r\nלנו השמימה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים ל, יב.\r\n</co:footnote>\r\nהוא ר\"ת מילה וס\"ת הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז תיקון כב (סה, ב. סו, א).\r\nתיקון ע (קלא, רע\"א).\r\n</co:footnote> שזה מורה\r\nשמילה היא למעלה מהוי', מ\"מ, כיון שבריאת העולמות מלכתחילה היא שע\"י\r\nמצות מילה ימשיכו אור זה, הוא אור שיש לו שייכות לעולמות. [ויש לומר, שבכללות, גם\r\nאור זה נכלל בהוי'. כי בהוי' לשון מהווה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ד. וראה\r\nזח\"ג רנז, סע\"ב (ברע\"מ). פרדס שער א (שער עשר ולא תשע) פ\"ט.\r\n</co:footnote> שתי דרגות.\r\nהמקור שממנו נעשה התהוות העולם, והרצון להוות את העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בכ\"מ בענין ב' שמות\r\nהוי', דהוי' הראשון הוא שעלה ברצונו ית' להוות העולמות (סה\"מ תרנ\"ו ע'\r\nשסה ואילך. ובכ\"מ).\r\n</co:footnote>. וכיון\r\nשהרצון להוות הוא שיומשך גם הגילוי שע\"י המילה, הרי גילוי זה נכלל בהוי'. וזה\r\nשהגילוי שע\"י המילה הוא למעלה מהוי' הוא שגילוי זה הוא למעלה ממקור ההתהוות].\r\nושמיני דתשובה הוא גילוי אור חדש. דע\"י שחטא ופגם והעביר את הדרך (היפך\r\nהכוונה דבריאת האדם שהי' באופן דעשה האלקים את האדם ישר) ואח\"כ מתקן זה\r\nע\"י התשובה, עי\"ז נמשך אור חדש שלא הי' (כביכול) גם בכוונת הבריאה. אלא\r\nשאור זה הוא מבעל הרצון, שיש לו שייכות להרצון והכוונה דהבריאה. ושמיני דיום\r\nהכפורים, שעיצומו של יום מכפר, הוא גילוי עצמות אוא\"ס שלמעלה גם מבעל הרצון.\r\nאלא שגילוי ענין זה הוא בעיקר בעת כניסת הכה\"ג לקודש הקדשים. ולכן, גם השמיני\r\nדיום הכפורים הוא שמיני שלאחרי שבעת הימים שלפני יום הכפורים, כי בכללות, גם\r\nהשמיני דיום הכפורים הוא למעלה מהשתלשלות ששייך להשתלשלות (בעל הרצון), משא\"כ\r\nהסדר בשמונה ההזיות שבקודש הקדשים, הוא שהאחת היא לפני השבעה.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nוכל אדם לא יהי' באוהל מועד בבואו לכפר\r\nבקודש, דזה שכל אדם לא יהי' גו' אפילו אותן שדמות פניהם פני אדם הוא דוקא בבואו של\r\nהכה\"ג בקודש הקדשים לכפר בקודש, כי הגילוי דלמעלה מהשתלשלות שהי' בקודש\r\nהקדשים מצד עצמו, יש לו שייכות להשתלשלות, ולגבי גילוי זה יש מקום למלאכים. אבל\r\nבבואו (של הכה\"ג לקודש הקדשים) לכפר בקודש, דזה שע\"י עבודתו של\r\nהכה\"ג בקודש הקדשים נמשכה כפרה לכל ישראל הוא לפי שע\"י עבודתו מתגלה\r\nההתקשרות דעצם הנשמה עם העצמות, דבעצמות אוא\"ס אין שום נתינת מקום למלאכים,\r\nישראל ומלכא בלחודוהי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג לב, א.\r\n</co:footnote>, לכן אז כל\r\nאדם לא יהי' אפילו אותן שדמות פניהם פני אדם.</p>\r\n<p><span class=\"firstword\"><b>ולהוסיף</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה בפרטיות יותר שיחת שמחת\r\nבית השואבה שנה זו (תשכ\"ג) – נדפס בלקו\"ש ח\"ד ע' 1154.\r\n</co:footnote>,</span>\r\nשבתפלת נעילה מאיר גילוי זה עוד יותר\r\nמאשר במוסף דיום הכפורים שבה אומרים סדר העבודה דכהן גדול ביום הכפורים. כי החמשה\r\nתפלות דיום הכפורים הם כנגד חמשה דרגות שבנשמה, נפש רוח נשמה חי' ויחידה. דג'\r\nתפלות הראשונות הם בנר\"נ, ותפלת מוסף דיום הכפורים היא בחי', והגילוי דיחידה\r\nהוא (בעיקר) בתפלת נעילה. ולכן נקראת בשם נעילה, כי אז ננעלים כל השערים וגם\r\nנבראים הכי עליונים (ואפילו נאצלים וכו') אין יכולים ליכנס, ישראל ומלכא בלחודוהי.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א רח, ב. הובא באוה\"ת\r\nיוהכ\"פ ע' א'תקנט. ריש וסוף ד\"ה ביום השמיני עצרת: באוה\"ת\r\nשמע\"צ (כרך ה ע' ב'קמט. שם ע' ב'קנג); תרפ\"ז (סה\"מ תרפ\"ז ע'\r\nלו. שם ע' נא); ה'תש\"מ (תו\"מ סה\"מ תשרי ע' רטו ואילך).\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויגש מה, א.\r\n</co:footnote> ולא עמד\r\nאיש אתו בהתוודע יוסף אל אחיו, בזמנא דקוב\"ה הוה מתחבר בהו ישראל כו' בגין כך\r\nביום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פינחס כט, לה.\r\n</co:footnote> השמיני\r\nעצרת תהי' לכם, דיש לומר שענין קוב\"ה מתחבר בהו בישראל הוא גילוי היחידה\r\nוההתקשרות העצמית דהעצמות עם עצם הנשמה. [ויש לומר שהשייכות דענין זה ליוסף, דשם\r\nיוסף הוא על שם יוסף הוי' לי בן אחר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויצא ל, כד.\r\n</co:footnote>, שגם אחר\r\nנעשה בן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ויצא כרך ו תתשכג, א.\r\n</co:footnote>, כי\r\nע\"י גילוי התקשרות העצמית דהעצמות בישראל (בהתוודע יוסף אל אחיו) מתגלה שגם\r\nאחר הוא בן]. וגילוי זה הוא בשמיני עצרת, וכידוע שבשמיני עצרת ישנם כל הענינים\r\nשבראש השנה ויום הכפורים, אלא שבשמיני עצרת הם בקו השמחה, ולכן ביום השמיני עצרת\r\nתהי' <b>לכם</b>, יהיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ה, יז. שמו\"ר פט\"ו, כג.\r\nהובא בריש וסוף ד\"ה ביוהשמע\"צ: עת\"ר (סה\"מ עת\"ר ע' לה.\r\nשם ע' מד); ה'תש\"ד (סה\"מ ה'תש\"ד ע' 43. שם ע' 47); ה'תש\"ט\r\n(סה\"מ ה'תש\"ט ע' 69. שם ע' 73); ה'שי\"ת (סה\"מ ה'שי\"ת ע'\r\n71. שם ע' 82); ה'תש\"מ (תו\"מ סה\"מ תשרי ע' רטו. ע' רכה). ועוד.\r\n\t\t\r\n\t\t</co:footnote> לך לבדך\r\nואין לזרים אתך.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "וכל אדם לא יהי' באוהל מועד, ש\"פ האזינו, שבת תשובה, תשכ\"ג",
    "page": "טו"
  }
}