{
  "chabad": {
    "article-id": 3140372,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ האזינו, שבת שובה\r\nה'תשמ\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>וא\"ו תשרי שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"subtitle\">–\r\nהתוועדות ב' – המשך להתוועדות יום ב' דראש השנה –</p>\r\n<p><span class=\"firstword\"><b>שיר</b></span>\r\nהמעלות ממעמקים קראתיך הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קל, א.\r\n</co:footnote>, הנה מזמור\r\nזה נתקן לאומרו בכל יום מעשרת ימי תשובה, מתחיל מראש השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער הכוונות דרושי ראש השנה (לפני דרוש א') קרוב לתחלתו. פע\"ח\r\nשער תפלות ר\"ה פ\"ז. סידור אריז\"ל במקומו. מג\"א או\"ח\r\nסנ\"ד סק\"ב בשם כתבים. עט\"ז או\"ח ר\"ס תקפב. סידור\r\nאדמו\"ר הזקן במקומו. וראה גם לקו\"ת דרושים לר\"ה רד\"ה שיר\r\nהמעלות ממעמקים (סב, ב).\r\n</co:footnote> (שהוא היום\r\nהראשון דעשי\"ת), וכמה דרושי ראש השנה מתחילים בפסוק זה. ומובא ע\"ז\r\nבהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה שיר המעלות תש\"ג (סה\"מ תש\"ג ע' 18 ואילך).\r\nוראה גם ד\"ה הנ\"ל תשל\"ט.\r\n</co:footnote>, דבפירוש ממעמקים\r\nיש שתי דיעות בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג סט, סע\"ב ואילך.\r\n</co:footnote>\r\nר' יצחק ור' אבא, דר\"י מפרש ממעמקים של האדם, שהתפלה הנ\"ל היא ממעמקי\r\nנפשו של האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ב סג, ריש ע\"ב. ריש וסוף ד\"ה שיר המעלות\r\nממעמקים תרס\"ח.\r\n</co:footnote>,\r\nממעמקי הנפש של דוד המלך<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref> וכן של כאו\"א מישראל האומר מזמור זה,\r\nור\"א מפרש ממעמקים של למעלה אתר גנוז הוא לעילא כו'. וממשיך בהמאמרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תש\"ג שם ע' 19.\r\n</co:footnote>, והנה פירוש\r\nממעמקים הוא ב' עומקים, דזהו לפי שתי הדיעות הנ\"ל, וע\"פ זה מבאר דלדעת\r\nר\"י הנה העומק לפנים מעומק הוא עומקא דליבא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">5</co:footnoteref> ולדעת ר\"א הרי\r\nזה עמיקא דעמיקתא בהמדריגות שלמעלה. וממשיך דעיקר הפירוש הוא דקאי על המדריגות\r\nשלמעלה, דהיינו שע\"י קראתיך מגיעים בבחי' עומק לפנים מעומק, עד שעולים לבחי'\r\nעומק כזה שהוא למעלה מהתחלקות של דרגות, ומשם קראתיך – נמשך – הוי'. והקשר דב'\r\nהפירושים (דמר אמר חדא ומר אמר חדא ולא פליגי) הוא, כי היכולת להמשיך מבחי' עומק\r\nזה שהוא למעלה מכל גדר התחלקות הוא ע\"י בחי' עומקא דליבא, שבא ע\"י עבודת\r\nהתשובה, כמבואר בהמאמרים, וכמובן בפשטות שזהו תוכן מזמור זה (שיר המעלות ממעמקים),\r\nתפלת התשובה.</p>\r\n<p><span class=\"firstword\"><b>ולהבין</b></span>\r\nזה, איך על ידי עבודת התשובה ממשיכים מבחינת העומק לפנים מעומק שלמעלה, יש\r\nלהקדים תחילה מה שמבואר בהמשך ראש השנה תרח\"ץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה: תקעו פ\"ב. שובה פ\"א. פ\"ו. בורא ניב שפתים\r\nדש\"פ האזינו פ\"א. וראה גם ד\"ה תקעו דש\"פ נצבים תרצ\"ז\r\nפ\"ד.\r\n</co:footnote> (לפני\r\nחמישים שנה), שיש שתי מדריגות בתשובה, ענין התשובה ומהות התשובה. דענין התשובה היא\r\nהתשובה על ענינים פרטיים או אפילו על ענינים כלליים, אבל אף שהתשובה אינה על חטא\r\nועון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הנסמן בהערה הבאה. ד\"ה כבוד מלכותך תרח\"ץ פ\"ב.\r\nוראה גם ד\"ה שובה שנאמר בהתוועדות א.\r\n</co:footnote> ופשע\r\nמ\"מ ענינה הוא שעולה בעבודתו בטוב עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת בלק עד, א. דרושים לר\"ה ס, ד. ר\"פ האזינו.\r\n</co:footnote>, שהולך\r\nומוסיף בשלימות עבודתו עד שעבודה פרטית זו היא כדבעי וכדרוש, ועד שע\"י שמשלים\r\nכל הענינים הפרטיים הרי כללות עבודתו היא כדרוש. אמנם מהות התשובה הוא שממקום שהוא\r\nעומד בו במעמדו ומצבו הרוחני הוא עולה (ער שטעלט זיך איבער) למקום נעלה יותר, שהוא\r\nמעמד ומצב חדש ועד שאינו בערך כלל למצבו לפנ\"ז. והיינו שעולה למצב עליון שלא\r\nבערך כלל עד שאין לומר עליו לשון וגדר עליון ותחתון, דלשון עליון מורה שישנו תחתון\r\nוהוא העליון בערכו, משא\"כ מהות התשובה היא בדרגא כזו שאינה בגדר וערך דעליון\r\nותחתון, שאינו שייך כלל להמצב שלפנ\"ז (למעליותא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע בענין \"כל ימיו בתשובה\" (שבת קנג, א) שהוא אפילו אם\r\n\"כבר עשה תשובה נכונה\" (תניא פכ\"ט) – ראה לקו\"ש חכ\"ה ע'\r\n15 ואילך. וש\"נ.\r\n</co:footnote>, עד שנעשה\r\nמציאות חדשה שנעשית מאין ואפס ממש. וע\"י שעומד במעמד ומצב שאינו בערך כלל,\r\nה\"ז פועל על כל פרטי העבודות וכל הפרטי פרטים, שהכל יהי' נתקן כדבעי. היינו\r\nשמכיון שהוא במעמד ומצב חדש באופן שכל המעשים שעושה הם טובים, וכלשון רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ד מי\"ז.\r\n</co:footnote> ודיוק הסדר\r\nבזה: תשובה ומעשים טובים, שע\"י התשובה תהי' תכלית השלימות בהמעשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת (מטות פב, א. שמע\"צ פה, א. שה\"ש יז, ג)\r\nדע\"י קדימת התשובה המעשים נעשים טובים ומאירים.\r\n</co:footnote> ותכלית\r\nהשלימות בהטוב ותכלית השלימות בישראל עושי המעשים טובים.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה תקעו תרח\"ץ (הנ\"ל) פ\"ב-ג.\r\n</co:footnote></span>\r\nשיר המעלות ממעמקים קראתיך הוי', דע\"י תשובה מעומקא דליבא, עומק לפנים\r\nמעומק, שהיא מהות התשובה, עי\"ז קוראים וממשיכים מלמעלה מבחי' עמיקא דעמיקתא,\r\nועד לעומק כזה שאינו בגדר דרגות כלל. ועי\"ז מתקיימים בפשטות כל התפלות\r\nשבמזמור זה, שנמשך בחי' העומק העליון שלמעלה, בחי' העומק שלמעלה ממעמקים לשון\r\nרבים, עד שהוא למעלה מכל גדר עומק, ויורד עד למטה מטה ובגלוי ממש, ממש גם בזמן,\r\nתיכף ומיד, ויהי' ביטול כל ההגבלות וגילוי א\"ס האמיתי למטה, ויתירה מזו, שהרי\r\nלא שייך בו ית' גדר מעלה ומטה אלא הכל אחד, וזה מיוסד ונעשה ע\"י שהעומק\r\nדישראל והעומק שלמעלה נעשים דבר אחד, ממעמקים קראתיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת דרושים לר\"ה סד\"ה שיר המעלות ממעמקים (סג,\r\nב): וזהו קראתיך ה' כאדם הקורא לחבירו שיבוא אצלו כך הוא קורא להשי\"ת שיתגלה\r\nאלקותו בעולם התחתון שיהי' נגלה כבוד ה' וראו כל בשר יחדו.\r\n</co:footnote> שיהי'\r\nישראל וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א. להעיר מתניא בהקדמת המלקט (ג, ב).\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "שיר המעלות, ש\"פ האזינו, ש\"ש (התוועדות ב׳) תשמ\"ח",
    "page": "קטו"
  }
}