{
  "chabad": {
    "article-id": 3140378,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד.\r\nאור לי\"ג תשרי, הילולא דכ\"ק אדמו\"ר מהר\"ש, ה'תש\"מ</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>ערחה\"ס</b>,<b> ה'תש\"מ</b>\".\r\n</co:footnote><b>.</b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בסוכות</b></span>\r\nתשבו שבעת ימים כל האזרח בישראל ישבו בסוכות (והטעם על זה) למען ידעו\r\nדורותיכם כי בסוכות הושבתי את בנ\"י בהוציאי אותם מארץ מצרים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מב-מג.\r\n</co:footnote>. ומלשון\r\nהכתוב (למען ידעו גו') למדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ח או\"ח ר\"ס תרכה.\r\n</co:footnote> שידיעה זו\r\nהיא (לא רק ענין בכוונת המצוה, אלא) חלק בקיום המצוה (כדמוכח גם מלשון כ\"ק\r\nאדמו\"ר הזקן בשולחנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ח שם.\r\n</co:footnote>). וידועים\r\nדיוקי רבותינו נשיאינו בזה, מה נוגע כ\"כ ידיעה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך וככה תרל\"ז פפ\"ד. ד\"ה בסוכות תשבו\r\nתש\"ד ותש\"ה. ועוד.\r\n</co:footnote> עד שהיא חלק\r\nמהמצוה. וגם מהו בסוכות תשבו, הרי סוכה הוא בחי' מקיף וענין ההתיישבות (דתשבו כולל\r\nגם הפירוש דהתיישבות) שייך בבחי' פנימי דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' כה. שסד. ד\"ה בסוכות תשבו תש\"ד.\r\nתש\"ה. תש\"י. ועוד.\r\n</co:footnote>, ומזה שאומר\r\nבסוכות תשבו מוכח שגם לאחרי הישיבה נשאר\r\nהוא בחי' מקיף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל תש\"י.\r\n</co:footnote>,\r\nוענין ההתיישבות צ\"ל בבחי' המקיף. גם צריך להבין מ\"ש כל האזרח בישראל\r\nישבו בסוכות, הרי הציווי בסוכות תשבו הוא לכל ישראל ומה מוסיף דכל האזרח בישראל\r\nישבו בסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה בסוכות שבהערה 5. ועוד.\r\n</co:footnote>\r\nובהציווי בסוכות תשבו אומר שבעת ימים משא\"כ בהציווי כל האזרח גו' אומר ישבו\r\nבסוכות סתם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref>. והנה מפסוק זה (כל האזרח בישראל ישבו בסוכות) למדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כז, ב. וראה לקו\"ש חי\"ט ע' 348 ואילך.\r\n</co:footnote> דכל ישראל\r\nראוים לישב בסוכה אחת. וצ\"ל, הרי ענין האחדות דכל ישראל (ענין אתם נצבים היום\r\nכולכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"פ נצבים. וראה לקו\"ת שם.\r\n</co:footnote>) הוא גם\r\nבמשך כל השנה, ועד שמצות אהבת ישראל [שהטעם לזה הוא לפי שכולם מתאימות ואב אחד\r\nלכולנה (ענין האחדות) כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק לב. וראה גם סהמ\"צ להצ\"צ מצות אהבת ישראל. קונטרס\r\nאהבת ישראל.\r\n</co:footnote>] היא כל\r\nהתורה כולה ואידך פירושה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת לא, א.\r\n</co:footnote>, היינו שכל\r\nמצוה היא כמו פירוש ופרט בענין האחדות דכל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סהמ\"צ שם כט, ב.\r\n</co:footnote>, ולמה\r\nמודגש זה במצות סוכה דוקא. וגם צריך להבין מ\"ש (לפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור שם, מ.\r\n</co:footnote>) ולקחתם\r\nלכם ביום הראשון פרי עץ הדר כפות תמרים וענף עץ עבות וערבי נחל, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור שער הלולב רסה, סע\"א. המשך תרס\"ו ע' לב.\r\nובכ\"מ.\r\n</co:footnote> שמצוה זו\r\nיש לה שייכות לענין הסוכה, שלכן מצוה מן המובחר שנטילת ד' מינים תהי' בסוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור אדה\"ז לפני הלל.\r\n</co:footnote>. דזהו גם\r\nהשייכות דנטילת ד' מינים לבחי' הדעת (בדוגמת למען ידעו דסוכה), כדאיתא בכתבי\r\nהאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמ\"ח מס' ימי מצוה וסוכה פ\"ה מ\"ג – הובא ונתבאר\r\nבסידור רסג, סע\"ג ואילך. המשך וככה הנ\"ל פפ\"ד ואילך. המשך\r\nתרס\"ו שם. ועוד.\r\n</co:footnote>\r\nשענין כוונת הנענועים דלולב הוא להמשיך דעת לנוק' דז\"א העומדת בחזה דז\"א\r\n(שלכן צריך שהלולב ומיניו יגעו בחזה).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדם ענין המשכת המקיף בהתיישבות (בסוכות תשבו) בעבודת ה' כמו שהוא במשך\r\nחיי האדם בכלל, ועד\"ז בכל יום ויום. דהגם שענין זה בעיקרו הוא בחג הסוכות,\r\nבסוכות תשבו, מ\"מ התורה כללות ופרטות נאמרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה ו, ריש ע\"ב. ועוד.\r\n</co:footnote>, ויש מעין\r\nענין זה גם במשך כל השנה. והענין הוא, הנה ב' הענינים דמקיף ופנימי בעבודת ה' בכלל\r\nהם אמונה והשגה. ותחלה צ\"ל ענין המקיף דסוכה, ואח\"כ צ\"ל בסוכות\r\nתשבו, כי תחלת העבודה היא בבחי' אמונה. דכל אחד ואחד מישראל, מיד שיצא לאויר\r\nהעולם, יש בו בחי' אמונה, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת צז, א.\r\n</co:footnote> שישראל הם\r\nמאמינים בני מאמינים. דזהו תואר אמיתי ע\"פ תורת אמת של כאו\"א מישראל.\r\nולאחרי שהגיע לחינוך וכו' ובא לכלל דיעה, הנה מה שתחלה הי' אצלו בבחי' אמונה\r\nומקיף, נמשך בבחי' פנימיות והתיישבות, ועד שזה נעשה כל מציאותו. ומ\"מ גם אז\r\nיש לו בחי' אמונה, כי לאחרי וע\"י המשכת המקיף (מה שמקודם הי' בבחי' מקיף) בפנימיות,\r\nנמשך בחי' מקיף עליון יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ואתחנן ז, ג.\r\n</co:footnote>, ומקיף זה\r\nהוא בבחי' אמונה. ועד\"ז הוא במשך כל ימי חייו, דכל מה שמתעלה יותר בעבודתו\r\nובהשגתו, הנה מה שבתחלה הי' אצלו בבחי' אמונה, נמשך בהבנה והשגה, והאמונה שלו היא\r\nבבחי' נעלית יותר [ובדוגמת כללות בנ\"י, שבתחלה היו בכלל אוה\"ע, שהאמונה\r\nשלהם היא רק בבחי' כח הפועל בנפעל, ואח\"כ נתעלו כו' להיות אמונתם בבחי'\r\nסוכ\"ע, וכמבואר בסידור שער חג המצות בתחלתו]. ועד שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמו\"ר רפ\"ג.\r\n</co:footnote> יאמין לכל\r\nדבר זה משה רבינו, הגם שמשה הי' תכלית שלימות החכמה, הרי גם לאחרי שלימות ההשגה יש\r\nענינים שהם בבחי' אמונה למעלה מהשגה. ואדרבה, כל מה שמשיג יותר הנה ההשגה גופא\r\nמחייבת יותר שיש ענינים שהם למעלה מהשכל, ועד כהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בחינות עולם ח\"ח פ\"ב. עיקרים מ\"ב ספ\"ל.\r\nשל\"ה קצא, ב.\r\n</co:footnote> תכלית\r\nהידיעה שלא נדעך.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ועד\"ז</b></span>\r\nהוא בעבודת האדם בכל יום ויום, יצא אדם לפעלו ולעבודתו עדי ערב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קד, כג.\r\n</co:footnote>, שהעבודה\r\nבתחלת היום היא בבחי' אמונה, מודה אני כו' רבה אמונתך, וגם בהתחלת התפלה אומרים\r\nהודו לה', הודאה בלבד. ואח\"כ היא העבודה דהתבוננות והשגה בפסוד\"ז, ובפרט\r\nבברכות ק\"ש וק\"ש. ולאחרי זה הוא הביטול דשמו\"ע, שהוא ביטול בתכלית,\r\nכמו הביטול דאמונה (אלא שאמונה זו היא האמונה שלאחרי ההשגה). ובכח כ\"ז יצא\r\nגו' ולעבודתו עדי ערב, שעושה עבודתו במשך כל היום עדי ערב כפירוש הפשוט דעדי ערב,\r\nוגם הפירוש בעדי ערב מלשון ערבות ומתיקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ אידיש ס\"ע 203.\r\n</co:footnote>, דע\"י\r\nשעוסק (במשך כל היום) בעניני העוה\"ז הגשמי שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ו בתחלתו.\r\n</co:footnote>, שמצד עצמם\r\nהם בבחי' ערב וחושך, ומהפכם לקדושה, הנה עי\"ז נעשה אמיתית הערבות ומתיקות, כי\r\nכאשר מהפכים דבר מר למתוק היא מתיקות גדולה יותר מכמו שהוא בדבר מתוק מתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פכ\"ז (לד, ב).\r\n</co:footnote>.\r\nועי\"ז יצא אדם לפעלו ולעבודתו עדי ערב (גם כפשוטו), שפעולתו ועבודתו במשך כל\r\nהיום עדי ערב היא בשלימות, כי יש לו סייעתא דשמיא, וסיוע בשלימות, בכל פרטי\r\nעבודתו.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nבסוכות תשבו, דבתחלה צ\"ל ענין הסוכה, בחי' מקיף. וזה עצמו (עשיית המקיף\r\nדסוכה), גם לפני קיום מצות בסוכות תשבו (ובפרט קודם שנמשך בהתיישבות), הוא ענין\r\nנעלה ביותר [כדמוכח גם ממ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טז, יג.\r\n</co:footnote> חג הסוכות\r\nתעשה לך, שיש מצוה גם בעשיית הסוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nורק שאי\"ז גמר המצוה (שו\"ע אדה\"ז או\"ח ר\"ס\r\nתרמא).\r\n</co:footnote>]. ובפרט\r\nלפי המבואר בדרושי בעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה הנ\"ל פפ\"ד. וראה גם עט\"ר שער יוהכ\"פ לו,\r\nסע\"א ואילך. אוה\"ת סוכות ע' א'תשכב ואילך. ד\"ה והוא כחתן\r\nתרנ\"ז פי\"א ואילך. ועוד.\r\n</co:footnote> שסכך הסוכה\r\n[שהוא עיקר הסוכה, והסוכה נקראת ע\"ש הסכך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ד\"ה כשרין (סוכה יב, א. וראה פרש\"י שם ב, א\r\nד\"ה ושחמתה). שו\"ע אדה\"ז או\"ח סתרל\"ח ס\"א.\r\n</co:footnote>] נעשה מענן\r\nהקטורת דיום הכפורים, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתורת לוי\"צ ע' שג.\r\n</co:footnote> גם דסכך\r\nבגימטריא מאה כנגד מאה קולות דשופר שנהגו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז שם סתקצ\"ו ס\"א.\r\n</co:footnote> ישראל\r\n(דמנהג ישראל תורה היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תוד\"ה נפסל – מנחות כ, ב.\r\n</co:footnote>) לתקוע\r\nבראש השנה. וגם פרטי הקולות מרומזים בהאותיות דסכך, ס' קולות דתקיעה, כ' קולות\r\nדשברים וכ' דתרועה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">30</co:footnoteref>. והיינו שההמשכה בראש השנה (מה שממשיכים ע\"י\r\nהמאה קולות) היא באופן דבכסא (בהעלם), ואח\"כ באה לידי גילוי (ליום חגינו) בחג\r\nהסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סידור רלה, ב. ובכ\"מ. וראה גם לקו\"ת ר\"ה נד, ריש\r\nע\"ד.\r\n</co:footnote> בסכך\r\nהסוכה. דכל זה הוא מעלת המקיף דסוכה כמו שהוא מצ\"ע. ואח\"כ צ\"ל\r\nבסוכות תשבו, להמשיך המקיף דסוכה בהתיישבות ובפנימיות, והמשכה זו צ\"ל שבעת\r\nימים שכוללים כל ימי ההיקף, ועי\"ז נמשך אח\"כ בשמע\"צ (שהמקיף נכנס\r\nבפנימיות ועצרת, ונמשך) מקיף עליון יותר, בחי' יום השמיני ששומר את ההיקף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ת הרשב\"א ח\"א ס\"ט.\r\n</co:footnote>,\r\nשעכ\"ז נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס כט, לה.\r\n</co:footnote>\r\nביום השמיני עצרת תהי' לכם, יהיו לך לבדך ואין לזרים אתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – משלי ה, יז. ובד\"ה ביום השמע\"צ תש\"י\r\nבסופו הובא זה (ע\"פ שמו\"ר פט\"ו, כג) לענין ביום השמיני עצרת תהי'\r\nלכם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וזהו</b></span>\r\nגם השייכות דנטילת ד' מינים לסוכה, וכנ\"ל שמצות נטילת ד' מינים בסוכה\r\nהיא מצוה מן המובחר, כי המשכת המקיף דסוכה בבחי' פנימיות והתיישבות נעשה בעיקר\r\nע\"י נטילת ד' מינים. ויובן זה ע\"פ המבואר בסידור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרסא, ג.\r\n</co:footnote> ובדרושי\r\nבעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה הנ\"ל פפ\"ז.\r\n</co:footnote>\r\nשד' מינים אלו רומזים על ענין האחדות. דבלולב כתיב כפות תמרים, ודרשו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לב, א.\r\n</co:footnote> שצ\"ל\r\nכפות, שכל העלים (עם היות שבעצם הם נפרדים זה מזה) צריכים להיות דבוקים ואחוזים זה\r\nבזה כאילו הם אחד, וגם כל עלה כפול מב', היינו דב' העלים שבו מתחברים ומתאחדים\r\nלעלה אחד. וכן הוא בההדסים שנק' ענף עץ עבות, עבות דוקא, תלתא בחד קינא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, ב.\r\n</co:footnote>. וכן הוא\r\nבערבי נחל שגדלים באחוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת כ, א ובפרש\"י שם.\r\n</co:footnote>.\r\nומכ\"ש באתרוג שדר באילנו משנה לשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לה, א.\r\n</co:footnote>, דלא רק\r\nשסובל את כל שינויי האוירים דד' תקופות השנה (קיץ וחורף קור וחום), אלא שהוא גם\r\nגדל מכל ד' אוירים אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה הנ\"ל פצ\"ד.\r\n</co:footnote>. ויתירה\r\nמזו שגידולו בשלימות (של האתרוג) הוא במשך ג' שנים, היינו דענין הנ\"ל (מה\r\nשהוא סובל את כל שינויי האוירים וגם גדל מהם) מתחדש בו ג' פעמים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">43</co:footnoteref>,\r\nדבג' פעמים הוי חזקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ קו, ב.\r\n</co:footnote>.\r\nועפ\"ז יובן מה שהמשכת המקיף (דסוכה) בפנימיות נעשה בעיקר ע\"י נטילת ד'\r\nמינים, כי ענין האחדות שבד' המינים מורה על בחי' הדעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם סידור (רסה, א. וככה הנ\"ל פצ\"ג), השייכות דענין\r\nהאחדות (שבד' המינים) להמשכת הדעת.\r\n</co:footnote> (שלכן נמשך\r\nעל ידם בחי' הדעת, כנ\"ל מכתבי האריז\"ל). וע\"ד כמו שהוא באדם, דמי\r\nשיש לו מוחין דגדלות ודעתו רחבה יכול לסבול גם היפוכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה וככה הנ\"ל פצ\"ד.\r\n</co:footnote>. ובפרט\r\nשהאחדות שבד' מינים, ובפרט באתרוג, הוא לא רק שהוא סובל הפכים, אלא שההפכים נעשים\r\nלמציאות אחת, שזה מורה על ריבוי הדעת. ולכן המשכת המקיף דסוכה בפנימיות נעשה בעיקר ע\"י נטילת ד'\r\nמינים, כי דעת הוא ענין הפנימיות, כמבואר בתניא בסיום וחותם פרק שלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהרי דעת היא ספירה השלישית.\r\n</co:footnote> בענין\r\nהמעלה שבדעת על חכמה ובינה שדעת הוא מלשון התקשרות כו'.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nגם השייכות של ענין האחדות דכל ישראל לענין הסוכה (כל ישראל ראוים לישב\r\nבסוכה אחת), כי המקיף דסוכה הוא סובב ומקיף את כל ישראל כאחד, בדוגמת ענני הכבוד\r\n(בסוכות הושבתי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סוכה יא, ב (לפי דיעה אחת) שענני כבוד היו. וכ\"ה\r\nבפרש\"י עה\"פ. וכ\"ה להלכה (שו\"ע אדה\"ז שם ר\"ס תרכה).\r\n</co:footnote>) שהקיפו את\r\nכל ישראל כולם כאיש אחד. וזהו גם בסוכות תשבו, תשבו כעין תדורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כח, ב.\r\n</co:footnote>, דכמו\r\nשהסוכה מקיף את כל ישראל כאחד, מראשיכם שבטיכם עד חוטב עציך ושואב מימיך,\r\nעד\"ז הוא בכאו\"א מישראל בפרט, שכל עניניו צריכים להיות בהמקיף דסוכה.\r\nומדייק בסוכות תשבו שכולל (לא רק הפירוש תשבו כעין תדורו אלא) גם הפירוש\r\nדהתיישבות, שצריך להמשיך בחי' המקיף דסוכה בבחי' ההתיישבות. ומוסיף למען ידעו גו',\r\nשצריך להמשיך זה גם בהשגה, ובהשגה גופא במוח הדעת שבו הוא עיקר ההתיישבות\r\nוהפנימיות. ומדייק למען ידעו דורותיכם גו', שגם הדורות הבאים (לאחרי הדור שיצאו ממצרים)\r\nיקיימו מצות סוכה לא רק במעשה בפועל, אלא שקיום מצוה זו זאָל זיי דורכנעמען\r\nבפנימיות, עד שגם יורגש במוח הדעת. ומוסיף שבעת ימים, שהמשכה זו צריכה להיות בכל\r\nז' ימי ההיקף, היינו בכל הבחי' דהשתלשלות עד לבחי' המלכות, וכנ\"ל שע\"י\r\nנטילת הד' מינים נמשך הדעת (גם) בנוק', ועד\"ז הוא באדם שבחי' המקיף דסוכה\r\nדאַרף דורכנעמען את כל הכוחות שלו עד לכח המעשה שלו (שהרי קיום מצות סוכה צריכה\r\nלהיות ועיקרה בעשי' בפועל), ומזה באים אח\"כ לביום השמיני עצרת בחי' שמיני\r\nשלמעלה מההיקף דהשתלשלות, וגם בחינה זו נמשכת ע\"י הדעת, כי הדעת מחליף מקום\r\nהכתר, בחי' אנת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהקדמת תקו\"ז – פתח אליהו.\r\n</co:footnote>\r\nהוא חד ולא בחושבן, כמבואר בהמשך וככה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפצ\"ג.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וממשיך</b></span>\r\nבכתוב כל האזרח בישראל ישבו בסוכות, שבזה הוא מבאר הטעם והכח על העבודה\r\nבסוכות תשבו כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה בסוכות תשבו תש\"ג בסופו.\r\n</co:footnote>.\r\nוהענין הוא, אזרח לשון עתיד קאי על בחי' עצם הנשמה שתזרח ותאיר לע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ראה יח, א. שמע\"צ פח, ג.\r\n</co:footnote>. בחי' איתן\r\nשבנשמה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פט, א. וראה לקו\"ת ראה שם. יהל אור לתהלים שם. מקומות שבהערה\r\nהבאה.\r\n</co:footnote>\r\nמשכיל לאיתן האזרחי, איתן מלשון תוקף ומלשון יושן, והוא התוקף דנשמה הבא מבחי' שם\r\nע\"ב שאינו מחודש (יושן), דלהיות ששם ע\"ב הוא למעלה מתוהו שבו הי'\r\nהשבירה, לכן נמשך מזה התוקף בכאו\"א מישראל בעבודה הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה לעולם יהא אדם תש\"ג בתחלתו. קונטרס לימוד\r\nהחסידות פ\"ג. וש\"נ.\r\n</co:footnote>. והגם\r\nשגילוי בחי' זו יהי' בעיקר לע\"ל, מ\"מ (ומכיון שבחי' זו היא למעלה מהזמן,\r\nלכן) היא פועלת פעולתה גם עכשיו, ובפרט בסוכות. וזהו בסוכות תשבו גו' כל האזרח\r\nבישראל ישבו בסוכות, שע\"י בחי' האזרח בישראל שתהי' לעתיד, יש כח גם עכשיו\r\nשיהי' בסוכות תשבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"מ גם בד\"ה בסוכות הנ\"ל שם.\r\n</co:footnote>, וגם\r\nולקחתם לכם גו' פרי עץ הדר כפות תמרים וענף עץ עבות וערבי נחל, כולל גם הפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ט.\r\n</co:footnote> פרי עץ הדר\r\nזה הקב\"ה כו' כפות תמרים זה הקב\"ה כו' וענף עץ עבות זה הקב\"ה כו'\r\nוערבי נחל זה הקב\"ה, כל הדרגות כביכול באלקות, ובאופן דולקחתם לכם שלוקחים את\r\nהקב\"ה בבחי' פנימיות, מכיון שישראל (ע\"י אורייתא) וקוב\"ה כולא חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>כן</b></span>\r\nתהי' לנו בההכנה למצות סוכה ובקיום מצות סוכה ומצות ד' מינים בשנה זו,\r\nובקרוב ממש בשנה זו נזכה להגילוי בפועל דכל האזרח בישראל ישבו בסוכות, בביאת משיח\r\nצדקנו, יבוא ויגאלנו ויוליכנו קוממיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשייך לבחי' אזרח הנ\"ל, כמובן בדרושים עה\"פ.\r\n\t\t\r\n\t\t</co:footnote> לארצנו,\r\nבמהרה בימינו ממש.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      },
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שנה",
    "title": "בסוכות תשבו, תש\"מ"
  }
}