{
  "chabad": {
    "article-id": 3140423,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ט כסלו ה'תשכ\"ו</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)יצא לאור ב<b><u>קונטרס י\"ט כסלו – תשנ\"ב</u></b>, \"לקראת חג\r\nהגאולה י\"ט כסלו הבעל\"ט, יום גאולת כ\"ק אדמו\"ר הזקן ממאסרו\r\n(בשנת תקנ\"ט) .. בהמאמר ישנם שני דיוקים שנתבארו בהשיחות דההתוועדות\r\nשלאח\"ז, ולשלימות הענין באים כאן בתור הוספה [לקמן ע' קכח ואילך] .. <b>מוצש\"ק</b>,<b>\r\nטו\"ב כסלו</b>,<b> ה'תשנ\"ב</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים נה, יט.\r\n<br /><br />בהמאמר ישנם שני דיוקים שנתבארו בהשיחות\r\nדההתוועדות שלאח\"ז, ולשלימות הענין באים כאן בתור הוספה [לקמן ע' שטו ואילך].\r\n</co:footnote>, וכותב\r\nרבינו הזקן (בעל הגאולה והשמחה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באגרת הקודש\r\nשלו, נדפסה באגרות-קודש שלו סי' לח. וש\"נ.\r\n</co:footnote>, וכשקריתי\r\nבס' תהלים בפסוק פדה בשלום נפשי, קודם שהתחלתי פסוק שלאחריו, יצאתי בשלום מה'\r\nשלום. ומובן מזה, שתוכן הכתוב שייך הוא לגאולת רבינו הזקן. והנה גאולת רבינו הזקן\r\nהו\"ע הפצת המעינות (של תורת החסידות עד ל)חוצה. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בית רבי\r\nח\"א פט\"ז (בהערה). נתבאר בארוכה בלקו\"ש חלק ל ע' 170 ואילך.\r\n</co:footnote>, אשר סיבת\r\nהקטרוג והמאסר למטה הי' מצד השקו\"ט למעלה ע\"ד הפצת רזי תורה באתגליא ועד\r\nשיגיע לכאו\"א. וכאשר הי' הפסק דין למעלה להפיץ רזי תורה (ואדרבה, ביתר שאת\r\nויתר עז מכמו שהי' קודם המאסר) נתבטל במילא הדין למטה, ויצא לחירות. דמזה מובן,\r\nשתוכן הכתוב פדה בשלום נפשי שייך לענין הפצת תורת החסידות. והנה אמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ח, א.\r\n</co:footnote> פדה בשלום\r\nנפשי מקרב לי וגו', אמר הקב\"ה, כל העוסק בתורה ובגמילות חסדים ומתפלל עם\r\nהצבור מעלה אני עליו כאילו פדאני לי ולבני מבין אומות העולם. ועפ\"ז יש לומר,\r\nדנוסף על השייכות דהפצת תורת החסידות לתוכן הכתוב כמו שהוא כפשוטו (דאין מקרא יוצא\r\nמידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סג, א.\r\nוש\"נ.\r\n</co:footnote>) – פדי'\r\nבשלום, היא (הפצת תורת החסידות) שייכת גם לענין העוסק בתורה ובגמ\"ח ומתפלל עם\r\nהצבור.</p>\r\n<p><span class=\"firstword\">ב) <b>והנה</b></span>\r\nפירוש הפשוט בכתוב זה הוא, אשר כי ברבים\r\nהיו עמדי הוא נתינת טעם לפדה בשלום נפשי. היינו שאפשר להיות פדי' באופן של מלחמה,\r\nוהמעלה בפדי' זו הוא – פדה בשלום. והטעם על זה שפדה בשלום נפשי הוא, כי ברבים היו\r\nעמדי. וצריך להבין מהו\"ע פדה בשלום דוקא, והשייכות דברבים היו עמדי לפדה\r\nבשלום. והנה בדרשת רז\"ל על פסוק זה, כל העוסק בתורה ובגמ\"ח ומתפלל עם\r\nהצבור כו', פירש\"י, תורה דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ג, יז.\r\n</co:footnote> וכל\r\nנתיבותי' שלום, וכן גמ\"ח נמי שלום הוא, ומתפלל עם הצבור הו\"ע כי ברבים\r\nהיו עמדי (כדפרש\"י שם, כי ברבים היו עמדי, שהתפללו עמי). והיינו, שג' ענינים\r\nאלו, תורה גמ\"ח ותפלה בצבור, מחלקם לב' חלוקות. תורה וגמ\"ח הו\"ע\r\nבשלום, ותפלה בצבור הו\"ע כי ברבים היו עמדי. וצריך להבין מה שמחלק ג' ענינים\r\nאלו לשתי חלוקות. גם צריך להבין מה שאמרו כל העוסק כו', שמדבר כאן בענין האדם\r\nהעוסק בתורה כו' ולא בענין התורה גמ\"ח ותפלה בצבור עצמם. כלשון המורגל\r\nבכ\"מ, כמו על שלשה דברים העולם עומד על התורה ועל העבודה ועל גמילות חסדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"א\r\nמ\"ב.\r\n</co:footnote> (ולא כל\r\nהעוסק בתורה בעבודה ובגמ\"ח מעמיד הוא את העולם), והלשון כאן הוא כל העוסק\r\nכו'.</p>\r\n<p><span class=\"firstword\">ג) <b>ויובן</b></span>\r\nזה בהקדים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמה, י.\r\n</co:footnote> יודוך ה' כל\r\nמעשיך וחסידיך יברכוכה, ואיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"ב עט, ב.\r\nח\"ג קמו, א. רסז, א.\r\n</co:footnote> דפירוש\r\nיברכוכה הוא יברכו כה. ומבאר אדמו\"ר (מהורש\"ב) נ\"ע (במאמרו\r\nד\"ה פדה בשלום העת\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס בקונטרס\r\nבפ\"ע (קה\"ת, ה'תשל\"א). ולאח\"ז – בהמשך תער\"ב ח\"ב ע'\r\nתשסו ואילך.\r\n</co:footnote>), דכה הוא\r\nמלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמבואר בארוכה\r\nבהמשך הנ\"ל פשמ\"ח ואילך (ע' תשטו ואילך).\r\n</co:footnote>, ויברכו כה\r\nהוא להמשיך גילוי אור במלכות. ונאמר וחסידיך יברכוכה, דהמשכה זו היא בכח חסידיך\r\nדוקא. והענין הוא, דזה שחסידיך יברכוכה הוא בסמיכות ובהמשך ליודוך ה' כל מעשיך,\r\nהוא, כי ההמשכה במלכות (שע\"י חסידיך) היא ממקום נעלה מאד (אוא\"ס שלמעלה\r\nמהשתלשלות) שאין שייך בו השגה אלא הודאה בלבד, יודוך. וההמשכה משם (באופן דברכה)\r\nהיא בכח חסידיך דוקא.</p>\r\n<p><span class=\"firstword\"><b>ובכדי</b></span>\r\nלהבין גודל העילוי דהמשכה באופן דברכה\r\nמהמקום שבו היא ההודאה, מקדים בהמאמר החילוק בין ברכה לתפלה, שבכל אחד מהם יש מעלה\r\nלגבי זולתו. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה\r\nגם תו\"מ סה\"מ אייר ע' רעא ואילך. וש\"נ.\r\n</co:footnote>, דתפלה היא\r\nמלמטה למעלה, היינו שהמתפלל הוא למטה ומבקש שישפיעו לו מלמעלה, וברכה היא מלמעלה\r\nלמטה, שהמברך הוא למעלה מהשורש שממנו נמשכת הברכה וממשיך אותה מלמעלה למטה. וזהו\r\nשברכה היא בדרך ציווי, דכיון שהמברך הוא למעלה מהשורש שממנו נמשכת הברכה, לכן בכחו\r\nלצוות. וזהו שברכה היא דוקא במי שבכחו לברך (כמו אברהם אבינו שאמר לו הקב\"ה\r\nהברכות נתונות לך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדב\"ר\r\nפי\"א, ב (בסופה).\r\n</co:footnote>),\r\n[ודלא כתפלה שכל אחד יכול להתפלל, ויתירה מזה שכל אחד <b>נצטווה</b> להתפלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם ריש\r\nהל' תפלה.\r\n</co:footnote>], כי בכדי\r\nלברך, צריך המברך להיות למעלה מהשורש שממנו נמשכת הברכה. ומזה מובנת המעלה בברכה\r\nלגבי תפלה, דבתפלה, שהיא <b>בקשה</b> שימשיכו את ההשפעה, אין ודאות שתתמלא הבקשה.\r\nובברכה שהיא בדרך ציווי – <b>ודאי</b> שתומשך ההשפעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אפשר להיות\r\nעיכוב <b>בקבלת</b> ההשפעה מצד <b>המתברך</b>, שאינו כלי להברכה וכיו\"ב, אבל\r\nלא <b>בהמשכת</b> ההשפעה מצד <b>המברך</b>.\r\n</co:footnote>, כיון\r\nשהמברך בכחו לצוות. והמעלה בתפלה לגבי ברכה היא בההמשכה עצמה, דההמשכה שע\"י\r\nתפלה היא נעלית יותר. דענין הברכה הוא להמשיך מה שכבר נמצא בהמקור ולא דבר חדש,\r\nוענין התפלה הוא בקשה מהקב\"ה שגם באם לא ישנה ח\"ו ההשפעה גם בהמקור, ולא\r\nעוד אלא <b>שנגזר</b> עליו שיהי' חולה ח\"ו וכיו\"ב, מ\"מ, תומשך לו\r\nהשפעה חדשה מאוא\"ס שלמעלה מהשתלשלות. דזהו שאומרים בכמה תפלות יהי רצון,\r\nדפירוש <b>יהי</b> רצון הוא שיהי' רצון חדש. והטעם על זה שהמשכת אור חדש הוא\r\nע\"י התפלה דוקא, כי למעשה ידיך תכסוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב יד, טו.\r\n</co:footnote>, ולכן,\r\nע\"י התפלה, עבודת המטה, מגיעים לאוא\"ס שלמעלה מהשתלשלות.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nמובן גודל עילוי הברכה (דחסידיך)\r\nשהמשכתה היא מהמקום שבו היא ההודאה, דבברכה זו שתי המעלות. שההמשכה היא\r\nמאוא\"ס שלמעלה מהשתלשלות, היינו שע\"י ברכה זו נעשה רצון חדש – המעלה\r\nדתפלה. ואעפ\"כ היא (לא תפלה, בקשה, אלא) <b>ברכה</b>, בדרך ציווי. והוא\r\nע\"ד דאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית פ\"ג\r\nה\"י.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איוב כב, כח.\r\n</co:footnote> ותגזר אומר\r\nויקם לך, אפילו הוא (הקב\"ה) אומר הכין ואת אמר הכין, דידך קיימא דידי לא\r\nקיימא. דזה שהקב\"ה מבטל את גזירתו מפני גזירת הצדיק, הוא, כי הצדיק ממשיך\r\nרצון חדש – המעלה דתפלה, ואופן ביטול הגזירה הוא (לא ע\"י בקשה, אלא) ע\"י\r\n<b>גזירת</b> הצדיק – מעלת הברכה שהיא בדרך ציווי.</p>\r\n<p><span class=\"firstword\">ד) <b>וממשיך</b></span>\r\nבהמאמר, שההמשכה שע\"י הברכה\r\nדחסידיך היא ע\"ד ההמשכה שע\"י תורה. דע\"י התורה נעשה <b>שינוי</b>\r\nוחידוש בעולם [היינו שנעשה דבר חדש שלא הי' גם בשורש ומקור העולם], והשינוי\r\nוהחידוש הוא (לא בדרך בקשה, כבתפלה אלא) בדרך ממילא. וכמו רשב\"י שהמשיך ירידת\r\nגשמים ע\"י אמירת תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג נט,\r\nריש ע\"ב.\r\n</co:footnote>, דבכדי\r\nשתהי' ירידת גשמים לאחרי <b>שנגזר</b> שתהי' עצירת גשמים, הוא ע\"י המשכת רצון\r\nחדש, ואעפ\"כ ע\"י אמירת תורה, היתה ההמשכה בדרך ממילא, בלי עבודה ויגיעה.\r\nויש לומר, דמ\"ש בהמאמר שההמשכה שע\"י הברכה דחסידיך היא כמו ההמשכה\r\nשע\"י תורה, הוא לא רק בכדי להביא דוגמא מהמשכה שיש בה שתי המעלות (דתפלה\r\nודברכה) אלא גם לפי שע\"י דוגמא זו מיתוסף ביאור בהעילוי דחסידיך יברכוכה.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תזריע כב, ג\r\nואילך.\r\n</co:footnote> בענין\r\nהמופתים העצומים שעשו כמה תנאים ואמוראים, כמו רפב\"י שאמר גינאי נהרא חלוק לי\r\nמימיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חולין ז, א.\r\n</co:footnote>, כי\r\nע\"י עסק התורה שלהם המשיכו גילוי אוא\"ס שלמעלה מהשתלשלות. ועפ\"ז,\r\nגם בההמשכה שע\"י עסק התורה דכל התנאים ואמוראים היו שני ענינים (מעלות)\r\nהנ\"ל. שע\"י עסק התורה שלהם נעשה שינוי וחידוש בהעולם [חידוש אמיתי שלא\r\nהי' גם בשורש ומקור העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן ממ\"ש\r\nבלקו\"ת שם (כג, א – נעתק לעיל), דזה שע\"י התורה עשו מופתים הוא לפי\r\nשהגילוי שנמשך ע\"י התורה הוא <b>מלמעלה</b> מהשתלשלות.\r\n</co:footnote>], וכמו\r\nחלוקת הנהר, שהוא שינוי וחידוש גם לגבי שרשו ומקורו דהנהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מטענת\r\nהנהר \"אני הולך לעשות רצון קוני\" (חולין שם). וראה תוספות שם.\r\n</co:footnote> – המעלה\r\nדתפלה, ושהשינוי נעשה (לא ע\"י בקשה, אלא) ע\"י <b>הציווי</b> של\r\nרפב\"י – המעלה דברכה שהיא בדרך ציווי. ויש לומר, שהחידוש בזה שרשב\"י\r\nהמשיך ירידת גשמים ע\"י אמירת תורה לגבי המופתים העצומים שעשו כמה תנאים\r\nואמוראים ע\"י עסק התורה שלהם הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עוד ביאור בזה –\r\nראה תו\"מ סה\"מ אייר ס\"ע ערב ואילך.\r\n</co:footnote>, שהשינוי\r\nבעולם שעשו כל התנאים ואמוראים הוא ע\"י <b>הציווי והגזירה</b> שלהם, וכמו\r\nרפב\"י <b>שציוה וגזר</b> על הנהר שיחלוק את מימיו, והחידוש דירידת מטר\r\nע\"י אמירת תורה דרשב\"י הוא, דהגם שבהדרוש שאמר לא הי' ציווי כלל (גם לא\r\nברמז), מ\"מ, ע\"י אמירת תורה שלו נעשה ירידת גשמים. ועפ\"ז יש לומר,\r\nדזה שמביא בהמאמר הדוגמא דירידת גשמים ע\"י אמירת תורה הוא בכדי לרמז\r\nשעד\"ז הוא ההמשכה שע\"י הברכה דחסידיך יברכוכה (כדלקמן סעיף יב).</p>\r\n<p><span class=\"firstword\">ה) <b>ומבאר</b></span>\r\nבהמאמר השייכות דיברכו כה [ההמשכה\r\nבמלכות (כה) מאוא\"ס שלמעלה מהשתלשלות] לחסידיך, ע\"פ מ\"ש\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מו\"נ\r\nח\"ג פנ\"ג.\r\n</co:footnote>\r\nהחילוק שבין חסד לצדקה, דצדקה הו\"ע היושר (צדקה מלשון צדק ויושר) לתת לכל אחד\r\nכפי הראוי לו, וחסד הוא הפלגת הטוב להטיב יותר ממה שהוא ראוי. ומביא בהמאמר,\r\nדמ\"ש הרמב\"ם שצדקה הוא ההשפעה לכל אחד כפי הראוי לו הוא כמ\"ש (גבי\r\nמצות צדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה טו, ח.\r\n</co:footnote>)\r\nדי מחסורו אשר יחסר לו, ואמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כתובות סז, ב.\r\n</co:footnote> די מחסורו\r\nואי אתה מצווה לעשרו. והחסד [שהוא הפלגת הטוב להטיב יותר ממה שהוא ראוי] הוא השפעה\r\nבריבוי (למעלה ממילוי החסרון), עשירות. ועד\"ז הוא למעלה בההמשכה בספירת\r\nהמלכות, דענין הצדקה הוא המשכת הגילוי ששייך למלכות, שעי\"ז נתמלא החסרון שלה.\r\n[וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nסה\"מ תרנ\"ג ע' רנח ואילך. תר\"ס ע' מג ואילך. עזר\"ת ע' קיז\r\nואילך. קונטרסים ח\"ב רצו, א ואילך. ה'תש\"א ע' 149. תו\"מ סה\"מ\r\nתמוז ע' קד. ובכ\"מ.\r\n</co:footnote> בענין את\r\nעשית את השמים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נחמי' ט, ו.\r\n</co:footnote>, את חסר\r\nה', דזה שהמלכות נעשית מקור להוות את העולמות (עשית את השמים גו') הוא ע\"י\r\nשנחסרו ממנה ה' פרצופים (כתר, חכמה, בינה, ז\"א ומלכות, וזה שנשאר הוא רק\r\nחיצוניות המלכות, מלכות דמלכות)]. וענין החסד הוא המשכת גילוי אור שלמעלה משייכות\r\nלמלכות שנמשך במלכות. וזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר ח\"ב\r\nקיד, ב. ח\"ג רכב, ב (ברע\"מ). וראה שם רפא, א (ברע\"מ). תקו\"ז\r\nבהקדמה (א, סע\"ב).\r\n</co:footnote> איזהו חסיד\r\nהמתחסד עם קונו, ומפרש בתקו\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כן הובא גם\r\nבתניא פ\"י (טו, ב). וראה תקו\"ז שם.\r\n</co:footnote>, עם קונו –\r\nעם קן דילי', קונו הוא ז\"א (כי אצילות נק' קנין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א\r\nמשפטים עה, ד (הובא בהמשך תער\"ב כאן). ובכ\"מ.\r\n</co:footnote>, וז\"א\r\nהוא סוף האצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א\r\nתרומה פא, ב. המשך תרס\"ו ס\"ע רפד ואילך. ובכ\"מ.\r\n</co:footnote>),\r\nוקן דילי' הוא המלכות (כמ\"ש בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער כג (שער\r\nערכי הכינויים) ערך קן – הובא בהמשך תער\"ב כאן.\r\n</co:footnote> שהמלכות\r\nנקראת קן), וענין המתחסד עם קן דילי' הוא שממשיך במלכות גילוי אור חדש (שלמעלה\r\nמהאור שנסתלק ממנה), עשירות. ובענין הספירות הוא פנימיות הכתר, עתיק. שההמשכה\r\nדחיצוניות הכתר, אריך, הוא בכלל מילוי החסרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמובן גם מזה\r\nשכתר הוא מה' הפרצופים שנחסרו מהמלכות, כנ\"ל בפנים.\r\n</co:footnote>. דכיון\r\nשאריך הוא שורש ומקור הנאצלים אלא שהוא מקיף עליהם (סובב), הוא בכלל האור השייך\r\nלעולמות (מלכות), ולכן, כשאור זה אינו מתגלה במלכות, המלכות היא חסירה, וע\"י\r\nשנמשך ומתגלה, נתמלא החסרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nתו\"מ סה\"מ תמוז ע' מה.\r\n</co:footnote>. ועתיק הוא\r\nבחינה תחתונה שבמאציל, אוא\"ס שלמעלה משייכות לעולמות (למעלה גם משייכות באופן\r\nדסובב ומקיף), עשירות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref>.</p>\r\n<p><span class=\"firstword\">ו) <b>וממשיך</b></span>\r\nבהמאמר, דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוכה מט, ב.\r\n</co:footnote> שצדקה היא\r\nלעניים וגמילות חסדים היא בין לעניים בין לעשירים. ומזה (שגמילות חסדים היא גם\r\nלעשירים) מובן, שההשפעה שמצד החסד היא למעלה ממדריגת עשיר. ולהעיר, דלכאורה הי'\r\nאפשר לומר דהשפעת החסד לעשיר היא שמשפיעים לו עשירות גדולה יותר מהעשירות שהיתה לו\r\nמקודם. ומ\"ש בהמאמר שההשפעה שמצד החסד היא <b>למעלה</b> ממדריגת עשיר, יש\r\nלומר, דכשההשפעה שמשפיעים לו עכשיו הוא ענין שבערכו, הרי, כיון שמקודם הי' חסר\r\nהענין שמשפיעים לו (אף שהענין הוא בערכו), אינו (אמיתית הענין ד)עשיר. ולכן מבאר\r\nבהמאמר, דגמ\"ח <b>לעשירים</b> היא שהשפע שמצד החסד היא למעלה ממדריגת עשיר,\r\nהיינו שהוא בסוג אחר לגמרי (וזה שאין לו ענין שאינו בערכו כלל, אינו חסרון\r\nבהעשירות שלו).</p>\r\n<p><span class=\"firstword\">ז) <b>ובכדי</b></span>\r\nלבאר ענין החסד שלמעלה מעשירות, מקדים\r\nבהמאמר ביאור ענין העשירות שהי' בימי שלמה (דרגא הכי נעלית שבעשירות). ומבאר, דזה\r\nשבימי שלמה הוה קיימא סיהרא באשלמותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר ח\"א\r\nקנ, רע\"א. רכה, סע\"ב. רמג, סע\"א. ח\"ב פה, א. ח\"ג מ, ב.\r\nמו, א. וראה שמו\"ר פט\"ו, כו: כיון שבא שלמה <b>נתמלא</b> דיסקוס של\r\nלבנה.\r\n</co:footnote>, הוא,\r\nדנוסף לזה שנמשכו במלכות (לבנה, סיהרא) ה' הפרצופים שנחסרו, נמשך בה גם הגילוי\r\nדפנימיות הכתר, עתיק. ומהעשירות דמלכות (כנסת ישראל) נמשכה עשירות מופלגה לישראל\r\nגם למטה, עשירות מופלגה בגשמיות ועד שאין כסף נחשב בימי שלמה למאומה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א י, כא.\r\nדברי הימים-ב ט, כ.\r\n</co:footnote>, ועשירות\r\nמופלגה ברוחניות, שבימי שלמה דוקא נבנה בית המקדש, דהגילוי שהי' בביהמ\"ק הוא\r\nגילוי נעלה יותר מהגילוי שהי' במשכן שהי' מקודם. ולהוסיף, דזה שבימי שלמה הי'\r\nגילוי נעלה ביותר, הוא גם לפני שנבנה ביהמ\"ק. שהרי זה שבנין ביהמ\"ק הי'\r\nע\"י שלמה דוקא [אף שתבנית המקדש נעשה ע\"י דוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כמ\"ש (דברי\r\nהימים-א כח, יא) ויתן דויד לשלמה בנו את תבנית האולם וגו'.\r\n</co:footnote>] הוא\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים שם\r\nכב, ט-י.\r\n</co:footnote>\r\nהוא (שלמה) יהי' איש מנוחה גו' ושלום ושקט אתן על ישראל בימיו (ולכן) הוא יבנה בית\r\nלשמי גו', וידוע, דזה שכל הגוים היו בטלים לשלמה [שלכן הי' בימיו מנוחה ושלום] הוא\r\nשהיו בטלים להגילוי דאוא\"ס שהאיר על ידו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ\r\nבד\"ה פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ס\"ע קסד) ותש\"ד\r\n(פכ\"א – סה\"מ ה'תש\"ד ריש ע' 111).\r\n</co:footnote>.\r\nועד\"ז הוא בנוגע לזה שבאו אליו מכל העמים לשמוע את חכמתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א ה, יד.\r\nוראה גם שם י, כד. דברי הימים-ב ט, כג.\r\n</co:footnote>, דהטעם\r\nהאמיתי על זה שבאו אליו הוא מפני שנמשכו לאלקות (וע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' ב, ב.\r\n</co:footnote> במשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהוא מזרע שלמה\r\n(פירוש המשניות להרמב\"ם סנהדרין פ' חלק יסוד הי\"ב).\r\n</co:footnote> ונהרו אליו\r\nכל הגוים, דזה שכולם יהיו נמשכים אליו הוא שיהיו נמשכים לאלקות). כי הגילוי אור\r\nשהאיר אז, משך אליו את הנצוצות שבהעמים, בדוגמת אבוקה שמושכת אלי' כל הנצוצות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם\r\nתו\"א בראשית ו, א. לקו\"ת במדבר ד, א. ביאוה\"ז לאדהאמ\"צ\r\nבהוספות קלב, ג. ובכ\"מ.\r\n</co:footnote>. וכיון\r\nשהגילוי שהאיר אז הי' גילוי נעלה ביותר, לכן, גם הנצוצות שבמקומות הרחוקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דזה שהיו בריחוק\r\nמקום גשמי נשתלשל מזה שהיו רחוקים ברוחניות.\r\n</co:footnote> נמשכו\r\nלהגילוי שהאיר ע\"י שלמה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א י, א-ב.\r\n</co:footnote> ומלכת שבא\r\nשמעת את שמע שלמה <b>לשם ה'</b> גו' ותבא ירושלמה גו'.</p>\r\n<p><span class=\"firstword\">ח) <b>והנה</b></span>\r\nזה ששלמה הי' איש מנוחה, דהבירור שבימיו\r\nהי' בדרך מנוחה [שלא הי' צריך למלחמה בכדי לברר את הנצוצות, אלא שהנצוצות נמשכו\r\nאליו מעצמם, שיתבררו], הי' זה בעיקר ע\"י הגילוי שהאיר בבית המקדש. דהבירור\r\nע\"י הגילוי שהאיר במשכן, כולל גם הגילוי שהאיר בהארון שהי' במשכן, הי' בדרך\r\nמלחמה, והבירור ע\"י הגילוי שהאיר בביהמ\"ק הי' בדרך מנוחה. כדאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א קמח,\r\nא.\r\n</co:footnote>, תרין\r\nאינון הוו דאמרו קומה ה', משה ודוד, משה אמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך י, לה.\r\n</co:footnote> קומה ה'\r\nויפוצו אויביך, ודוד אמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלב, ח.\r\n</co:footnote> קומה ה'\r\nלמנוחתך. ומבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה גם\r\nלקו\"ת במדבר ג, ד ואילך. ביאוה\"ז שם קלב, ב ואילך. ועוד.\r\n</co:footnote>, דזה\r\nשהמשכן והארון היו מהלכים במדבר בכדי לבטל את הקליפות שהיו במדבר (נחשים שרפים\r\nועקרבים) ולברר ולהעלות את הנצוצות דקדושה שנפלו לשם, הוא בירור בדרך מלחמה. כמו\r\nמלך שיוצא ממקומו והולך למדינת האויב להלחם בו ולכובשו. ולכן אמר משה [בנוגע\r\nלנסיעת הארון במדבר – ויהי בנסוע הארון] קומה ה' ויפוצו אויביך, דישנם אויבים\r\nשצריך ללחום בהם. והבירור ע\"י הגילוי שהאיר בביהמ\"ק הי' בדרך מנוחה,\r\nדשלמה הי' במקומו והנצוצות נמשכו אליו מעצמם. ולכן אמר דוד קומה ה' <b>למנוחתך</b>.\r\nולהעיר, דבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה פדה\r\nבשלום תרנ\"ט (סה\"מ תרנ\"ט ע' קסג) ותש\"ד (פ\"כ – סה\"מ\r\nה'תש\"ד ע' 108).\r\n</co:footnote> מבואר, דהבירור\r\nשהי' ע\"י נסיעת הארון במדבר הוא בירור בדרך מנוחה. כי ענין המנוחה שמבואר שם\r\nהוא שהבירור הוא בדרך ממילא. וכיון דביטול הקליפות ובירור הנצוצות שנפלו בהם\r\nע\"י הגילוי שהאיר במשכן הי' בדרך ממילא, לכן, גם הבירור שע\"י הארון\r\nדמשכן נק' בירור בדרך מנוחה. אבל אמיתית ענין המנוחה הוא שהמברר אינו יורד למקום\r\nהמתברר אלא נמצא במקומו, וע\"י הגילוי אור (דהמברר) שמאיר על המתברר, הוא נמשך\r\nבעצמו להמברר. ומנוחה באופן זה היתה בימי שלמה דוקא. [וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה פדה בשלום (הא') ה'תשמ\"א ס\"ג ואילך (תו\"מ סה\"מ כסלו\r\nס\"ע מו ואילך). וש\"נ.\r\n</co:footnote> בענין\r\nהבירור שע\"י תורה, דבכללות, גם הבירור שע\"י גליא דתורה הוא בדרך מנוחה. דכיון\r\nשהבירור הוא בדרך ממילא (דע\"י שלומדים בתורה שדבר זה מותר ודבר זה אסור, הם\r\nמתבררים ממילא. ולא כהבירור דתפלה שהוא ע\"י שנפש האלקית מתלבשת בנפש הבהמית),\r\nלכן, גם הבירור שע\"י גליא דתורה נק' בירור בדרך מנוחה. אבל בפרטיות, כיון\r\nשהבירור ע\"י גליא דתורה הוא ע\"י שהיא יורדת ומתלבשת בענינים הגשמיים,\r\nהרי זה ענין של מלחמה [ע\"ד יציאת המלך ממקומו והליכתו למקום האויב], ואמיתית\r\nהענין דבירור בדרך מנוחה הוא בהבירור שע\"י פנימיות התורה].</p>\r\n<p><span class=\"firstword\">ט) <b>ויש</b></span>\r\nלומר, שהחילוק בין קומה ה' שאמר משה\r\nלקומה ה' שאמר דוד הוא בשני ענינים. <b>באופן</b> הבירור [שהבירור ע\"י הארון\r\nדמשכן הי' בדרך מלחמה, שלכן נאמר ויפוצו <b>אויביך</b> וינוסו <b>משנאיך</b>,\r\nשישנם מנגדים (אויביך ומשנאיך) שצריך ללחום בהם, והבירור שבימי שלמה ובפרט\r\nע\"י הגילוי דביהמ\"ק הי' בדרך מנוחה, קומה ה' למנוחתך, כנ\"ל\r\nבארוכה], וגם בהבירור <b>עצמו</b>. דזה שבקומה ה' שאמר משה נאמר <b>ויפוצו</b>\r\nאויביך <b>וינוסו</b> משנאיך, הוא, לפי שגם לאחרי הבירור ע\"י נסיעת הארון\r\nבמדבר, נשאר עדיין מנגדים, אויביך ומשנאיך, אלא שהיו באופן דיפוצו וינוסו. והענין\r\nהוא, דבבירור שבדרך מלמעלה למטה, שהעליון (המברר) אינו מתלבש בהתחתון והבירור\r\nבהתחתון הוא ע\"י גילוי אור דהעליון, זה שהתחתון אינו מנגד הוא לא מצד המציאות\r\n(רצון, שכל וכו') שלו, אלא אדרבה, מפני שע\"י שמאיר בו גילוי אור שאינו בערך\r\nאליו הוא <b>מתבטל</b> ממציאותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nד\"ה פדה בשלום ה'תשכ\"ב (תו\"מ סה\"מ שם ע' א ואילך). וש\"נ.\r\n</co:footnote>. והנה\r\nכשהבירור הוא באופן שהעליון (המברר) בא למקומו של התחתון (המתברר), הרי זה מוכיח\r\nשהתחתון תופס מקום לגבי', ולכן אין שייך שע\"י הגילוי שלו יתבטל התחתון\r\nבתכלית. וכיון שגם בירור זה הוא בדרך מלמעלה למטה ולא בדרך התלבשות (כנ\"ל\r\nסעיף ח), והביטול שע\"י גילוי אור זה אינו ביטול בתכלית, לכן, גם לאחרי הבירור\r\nנשאר עדיין (בהעלם) מציאות דמנגד (אויביך ומשנאיך), אלא שמ\"מ, כיון שהתחתון\r\nאינו בערך גם לגבי גילוי זה שיש לו תפיסת מקום לגבי', לכן, גם ע\"י גילוי זה\r\nמתבטל התוקף דהתחתון, וההתנגדות שלו (אויביך ומשנאיך) היא באופן דיפוצו וינוסו.\r\nמשא\"כ בהבירור שבדרך מנוחה, דזה שהעליון (המברר) הוא במקומו ואינו יורד\r\nלמקומו של התחתון הוא לפי שהתחתון אינו תופס מקום לגבי' – ע\"י גילוי אור זה,\r\nהביטול דהתחתון הוא ביטול בתכלית.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר בעומק יותר, דגם כשהבירור הוא\r\nבאופן שהמברר הוא במקומו אלא שהוא בדרגא כזו שהמתברר יש לו תפיסת מקום לגבי',\r\nהביטול דהמנגד אינו ביטול בתכלית. ועפ\"ז יש להוסיף ביאור בזה שמשמע בהמאמר\r\nדזה ששלמה הי' איש מנוחה הוא מפני שבימיו הוה קיימא סיהרא באשלמותא, עשירות שלמעלה\r\nממילוי החסרון, כי <b>אמיתית</b> הענין דמנוחה [ושלום]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויש לומר, דזהו\r\nהחילוק בין מנוחה לשלום: מנוחה היא שאין לו מלחמות (גם לא ה\"מלחמה\"\r\nדהליכה למקום האויב), אבל זה שיש מנגד (בהעלם) שאינו לוחם – אין זה היפך מנוחה;\r\nושלום הוא – שאין מנגד (גם לא מנגד בהעלם). ועפ\"ז יומתק מ\"ש (דברי\r\nהימים-א כב, ט) \"הוא יהי' איש מנוחה גו' (ואח\"כ <b>מוסיף</b>) <b>שלמה</b>\r\nיהי' שמו <b>ושלום</b> ושקט אתן על ישראל בימיו\". וצ\"ע מה שמוסיף גם\r\n\"ושקט\". ועצ\"ע. ואכ\"מ.\r\n</co:footnote> הוא\r\nכשהמנגד מתבטל בתכלית, ובכדי שהמנגד יתבטל בתכלית הוא ע\"י המשכת ענין\r\nהעשירות, אוא\"ס שלמעלה משייכות לעולמות, עתיק. דבאור השייך לעולמות, כולל גם\r\nאור הסובב, כתר, כיון שאור זה נותן מקום לעולמות, עולם מלשון העלם והסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח\r\nלז, ד. מאמרי אדהאמ\"צ דברים ח\"א ע' שג. ח\"ג ע' א'נט. וראה\r\nלקו\"ש חל\"ד ע' 112 הערה 63. <b>וש\"נ</b>.\r\n</co:footnote> – הביטול\r\nדהמנגדים שבעולם ע\"י גילוי אור זה אינו ביטול בתכלית. וזה ששלמה הי' איש\r\nמנוחה ושלום הי' בימיו הוא מפני שבימיו היתה המשכת בחי' עתיק, עשירות.</p>\r\n<p><span class=\"firstword\">יו\"ד) <b>וממשיך</b></span>\r\nבהמאמר, דענין החסד שהוא למעלה גם\r\nמעשירות [שלכן גמילות חסדים היא גם לעשירים], הוא הגילוי דלע\"ל שהוא נעלה\r\nיותר גם מהגילוי שהי' בימי שלמה. דההמשכה שבימי שלמה היתה מבחינת עתיק\r\n(כנ\"ל), ולע\"ל תהי' ההמשכה מבחינת פנימיות עתיק, היינו א\"ס שברדל\"א,\r\nשהוא <b>עיקר</b> הענין דעתיק. ולהעיר ממ\"ש בזהר (באדרא זוטא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ' האזינו (רפח,\r\nב), הובא בלקו\"ת דרושים ליוה\"כ בסופן (עא, ג).\r\n</co:footnote>) האי עתיקא\r\nאשתכח בתלת רישין, ופירש הרח\"ו (בביאור האדר\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובא\r\nבלקו\"ת שם.\r\n</co:footnote>), שעיקר\r\nעתיקא הוא הא\"ס, ועל שם התעלמותו בג' רישין נקראים גם הג' רישין בשם עתיק.\r\nועפ\"ז עיקר עתיקא הוא א\"ס שבכל ג' הרישין. אבל במאמר זה מבאר שעיקר\r\nהענין דעתיק הוא א\"ס שברדל\"א. ויש לבאר זה ע\"פ מ\"ש בהמאמר\r\n(בהמשך הענין) בענין מ\"ש הרח\"ו (בביאור האדר\"ז שם) נמצא ומתעלם\r\nומתגלה בג' רישין, שג' הלשונות נמצא ומתעלם ומתגלה הם כמו ג' הענינים דאתה הוא\r\nוהוי'. נמצא הוא כמו אתה, עצמות, מתעלם ומתגלה הם כמו הוא והוי', ב' מדריגות באור.\r\nופירוש נמצא הוא שהוא נמצא כמו שהוא בעצמותו. ועפ\"ז יש לבאר מ\"ש בהמאמר\r\nשעיקר הענין דעתיק הוא א\"ס שברדל\"א. ולהוסיף, דע\"פ הביאור בהמאמר\r\nדענין נמצא (שא\"ס נמצא ברדל\"א) הוא שהוא נמצא ברדל\"א כמו שהוא\r\nבעצמותו, יש לבאר זה שבימי שלמה היתה עשירות אמיתית, אף שלא הי' אז הגילוי דלעתיד,\r\nכי החידוש שיהי' לע\"ל הוא שאז יהי' גילוי העצם שלמעלה מבחינת הגילויים, וענין\r\nהגילויים הי' בימי שלמה בשלימות.</p>\r\n<p><span class=\"firstword\">יא) <b>ומבאר</b></span>\r\nבהמאמר, דע\"י שלעתיד לבוא תהי'\r\nההמשכה מפנימיות עתיק (א\"ס שברדל\"א) שלמעלה מההמשכה שהיתה בימי שלמה,\r\nעי\"ז יומשך הגילוי למטה יותר. וכדאיתא בע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער לו (שער\r\nמיעוט הירח) פ\"א-ב.\r\n</co:footnote>, שבעליית\r\nהמלכות יש ז' מדריגות. בימי שלמה היתה מדריגה הו' ולע\"ל תהי' מדריגה הז'.\r\nומהחילוקים שביניהם הוא, דבמדריגה הו', הגילוי במלכות הוא רק בט' ספירות שבה ועד\r\nלבחינת יסוד שבה (והגילוי במלכות דמלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דכשקיימא סיהרא\r\nבאשלמותא, נמשך הגילוי גם בה' ספירות האחרונות דמלכות (כולל גם מלכות שבמלכות).\r\nאלא שבימי שלמה, הגילוי במלכות דמלכות הי' ע\"י שנכללה ביסוד דמלכות (המשך\r\nתער\"ב כאן פשע\"ד).\r\n</co:footnote> הי'\r\nע\"י שנכללה ביסוד שבה), ובמדריגה הז', הגילוי הוא גם במלכות דמלכות (כמו שהיא\r\nבמקומה). וממשיך בהמאמר, שהחילוק דב' העליות דמלכות (עלי' הו' שבימי שלמה ועלי'\r\nהז' שתהי' לע\"ל) הוא גם בנוגע להנצוצות שנפלו למטה. והענין הוא, דיסוד דנוקבא\r\nהוא התקשרות המקבל (מלכות) בהמשפיע (ז\"א), ומלכות דמלכות הוא (בדרך כלל) כח\r\nהפועל שבנפעל. ולכן, בימי שלמה שהגילוי במלכות הי' רק בדרגת המלכות כמו ששייכת\r\nלז\"א, גם ההעלאה דהנצוצות שנפלו למטה היתה רק באותם הנצוצות ששייכים להרגיש\r\nאור אלקי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד אבוקה\r\nשמושכת אלי' את הנצוצות (ראה לעיל ס\"ז) שהוא דוקא נצוצות שלא נכבו.\r\n</co:footnote>.\r\nולע\"ל שהגילוי יהי' גם בדרגת המלכות כמו שהיא בבי\"ע ועד לכח הפועל\r\nשבנפעל, גם הנצוצות שנתרחקו ממלכות שלכן אין שייכים (מצד עצמם) להרגיש אור אלקי,\r\nואפילו הנצוצות שנתרחקו כ\"כ עד שהם עצמם נעשו כמו רע, גם הם יתעלו ויוכללו\r\nבקדושה. ויתירה מזה, שגם הגשמי עצמו (לא רק הניצוץ שבו) יהי' בתכלית ההתאחדות\r\nבאלקות. וזה שהגשמי יהי' אז בתכלית ההתאחדות הוא לא רק מפני שאז יתגלה כח האלקי\r\nשבו שמהווה אותו מאין ליש, גילוי כח הפועל שבנפעל, אלא שגם הנפעל עצמו יהי' בתכלית\r\nההתאחדות. והטעם לכל זה הוא (כמובא לעיל מהמאמר), כי אז תהי' המשכת פנימיות עתיק\r\n(א\"ס שברדל\"א), ולכן יהי' אז הגילוי גם במלכות שבמלכות, ויתירה מזה – גם\r\nלמטה בעוה\"ז הגשמי, בנצוצות הקדושה שבדברים הגשמיים (גם בהנצוצות שנתרחקו),\r\nוגם בדברים הגשמיים עצמם.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דהטעם על זה שע\"י המשכת\r\nפנימיות עתיק (א\"ס שברדל\"א) יהי' גילוי אלקות בכל מקום, הוא, כי פנימיות\r\nעתיק הוא (בכללות) עצמות אוא\"ס, דלגבי עצמות אוא\"ס אין שום מציאות שחוץ\r\nממנו, ואדרבא, אמיתת המצאו ית' הוא המציאות של כל הנמצאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רמב\"ם ריש\r\nהל' יסודי התורה.\r\n</co:footnote>, ולכן\r\nע\"י גילוי פנימיות עתיק, יהי' נרגש בכל דבר שמציאותו הוא אלקות. ועפ\"ז\r\nיש לומר שהעילוי בהעולם שיהי' ע\"י המשכת פנימיות עתיק לגבי מצב העולם שהי'\r\nבימי שלמה הוא גם בנוגע לאותם הדברים שגם בימי שלמה הי' בהם גילוי אלקות. כי\r\nהגילוי שהי' בימי שלמה (שהגילוי אז הי' <b>מחיצוניות</b> עתיק) הי' כמו דבר נוסף\r\nעל הדברים שבהם נמשך הגילוי, והגילוי שיהי' לע\"ל בכל דבר הוא שיתגלה אז\r\nהמציאות שלו גופא.</p>\r\n<p><span class=\"firstword\">יב) <b>וזהו</b></span>\r\nוחסידיך יברכוכה, שההמשכה במלכות (יברכו\r\nכה) שנמשכת ע\"י חסידיך הוא באופן של חסד, הפלגת הטוב. דנוסף לזה שהם ממשיכים\r\nבמלכות האורות שנסתלקו ממנה שעי\"ז נתמלא החסרון שלה, הם ממשיכים בה ענין\r\nהעשירות שלמעלה ממילוי החסרון, עתיק, ויתירה מזה, שממשיכים בה גם הגילוי שלמעלה\r\nמבחי' עשירות, פנימיות עתיק. ומבאר בהמאמר, דזה שהמשכה זו נמשכת ע\"י חסידיך\r\n(דוקא) הוא מצד שני ענינים. מצד הביטול שלהם. כמאמר הזהר (הובא לעיל סעיף ה) איזהו\r\nחסיד המתחסד עם קונו, שעבודתו היא לא בשביל עצמו בכדי שיהי' דבוק באלקות אלא לצורך\r\nגבוה, כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"י (טו,\r\nב).\r\n</co:footnote>. וע\"י\r\nשהעבודה שלהם היא בביטול (למעלה ממציאות), לכן ההמשכה שנמשכת ע\"י עבודתם היא\r\nמבחינת העצם שלמעלה מהתפשטות (מציאות), עתיק, ויתירה מזה – פנימיות עתיק. [וזהו\r\nאיזהו חסיד שמתחסד עם קונו ופירש בתקו\"ז עם קן דילי'. דמהביאורים בהקשר דשני\r\nהענינים הוא, דע\"י שהוא מתחסד עם קונו, שעבודתו היא לא בשביל עצמו אלא לצורך\r\nגבוה, לכן בכחו <b>להתחסד</b> עם קן דילי', שההמשכה במלכות (קן דילי') תהי' (לא רק\r\nבאופן של צדקה, מילוי החסרון, אלא) באופן של חסד – עשירות ולמעלה מעשירות]. ועוד\r\nענין בהשייכות דהמשכת פנימיות עתיק לחסידיך, דענין החסידות הוא שכחות הטבעיים\r\nנעשים כחות אלקיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה שיחת\r\nמוצש\"ק כ\"א כסלו תרע\"ג (ספר השיחות תורת שלום ע' 185).\r\n</co:footnote>, והחידוש\r\nבעולם שיהי' לע\"ל ע\"י המשכת פנימיות עתיק הוא אז <b>אהפוך</b> אל עמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> צפני' ג, ט.\r\n</co:footnote> [שהבירור\r\nבימי שלמה הי' ע\"י <b>שהאור דלמעלה</b> משך אליו את הנצוצות שבהעמים\r\n(כנ\"ל), ולע\"ל יהפכו הם עצמם לקדושה], ע\"ד שכחות הטבעיים נהפכים\r\nונעשים כחות אלקיים.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nמשמע, <b>שההמשכה</b> דפנימיות עתיק הוא\r\nע\"י הביטול דחסידיך, וזה שע\"י המשכת פנימיות עתיק יהי' <b>אהפוך אל עמים</b>\r\nהוא ע\"י שהכחות הטבעיים דהחסידים נעשים כחות אלקיים. וצריך להבין, דלכאורה,\r\nזה שע\"י המשכת גילוי פנימיות עתיק יהי' אהפוך אל עמים, אין זה ענין נוסף על\r\nהגילוי אלא נכלל בהגילוי עצמו, דכיון שאמיתת המצאו ית' היא המציאות של כל הנמצאים\r\nלכן ע\"י הגילוי דפנימיות עתיק יהי' נרגש בכל דבר שמציאותו היא אלקות\r\n(כנ\"ל סעיף יא), וכיון שע\"י הביטול דחסידיך נמשך הגילוי, למה צריך גם\r\nלהאתהפכא דכחות הטבעיים שלהם. ויש לומר, שהאתהפכא דכחות הטבעיים היא גם בשביל <b>המשכת</b>\r\nפנימיות עתיק. והענין הוא, דכיון שאמיתת המצאו ית' היא היא אמיתית המציאות דכל\r\nהנמצאים, לכן, כשישנה מציאות (בהאדם) שאינה אלקות, הוא סתירה להגילוי דהמשכת\r\nהעצמות (פנימיות עתיק), וע\"י שכחות הטבעיים שלו נעשים כחות אלקיים (דיש לומר,\r\nשזה נעשה ע\"י שנרגש בו (בהעלם עכ\"פ) שאמיתת המצאו ית' היא היא המציאות\r\nשלו) הוא המשכת הגילוי דפנימיות עתיק.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר הדגשת הכתוב וחסידיך יברכוכה,\r\nשההמשכה שע\"י חסידיך היא לא בדרך תפלה אלא בדרך ברכה, כי בתפלה שהיא בקשת <b>האדם</b>\r\nשישפיעו לו <b>מלמעלה</b>, נרגש שהאדם המתפלל אינו אלקות, ובברכה שהיא בדרך ציווי,\r\nהכח שלו לצוות הוא האלקות שבו. ויש לומר, דזהו שירידת הגשמים שנמשכה ע\"י\r\nרשב\"י היתה לא ע\"י ציווי אלא ע\"י אמירת תורה, כי ענין הציווי שייך\r\nדוקא כשזה שמצווים לו הוא מציאות נבדל מהמצַוה, דמזה מובן, דהפעולות בגילוי שנעשו\r\nע\"י ציווי הצדיקים (כמו רפב\"י שצוה להנהר שיחלוק את מימיו), דהגם שרצון\r\nהצדיקים הוא רצון הקב\"ה ומ\"מ היו צריכים <b>לצוות</b> שיהי' כרצונם, הוא\r\nמפני שהעולם (בהרגשתו) הוא מציאות לעצמו. ועפ\"ז יש לומר, שע\"י\r\nשרשב\"י אמר דרוש בפנימיות התורה, נמשך גילוי העצמות, דאמיתת המצאו ית' היא\r\nהמציאות דכל הנמצאים, ולכן ע\"י אמירת הדרוש ירדו הגשמים מעצמם, בלי ציווי.\r\nועד\"ז הוא בנוגע לההמשכה שע\"י הברכה דחסידיך יברכוכה, שאין צריכים לצוות\r\nשתהי' ההמשכה (כנ\"ל סעיף ד), כי הברכה דחסידיך יברכוכה (יברכו כה) הוא המשכת <b>פנימיות\r\nעתיק</b> במלכות, ובדרגא זו אין שייך ציווי.</p>\r\n<p><span class=\"firstword\">יג) <b>וזהו</b></span>\r\nפדה בשלום נפשי, בשלום דוקא, והיינו\r\nשהפדי' היא בתכלית השלום והשלימות, שלא נשאר שום מנגד כלל. לא כמו שהי' בנסיעת\r\nהארון דמשה שנאמר על זה קומה הוי' ויפוצו אויביך וינוסו משנאיך מפניך, שהבירור הי'\r\nבדרך מלחמה ולכן נשאר מציאות של אויבים ושונאים אלא שהיו באופן דיפוצו וינוסו, וגם\r\nלא כמו שהי' בימי שלמה, דאף שהבירור הי' בדרך ממילא, מ\"מ נתבררו רק נצוצות\r\nאלו שהי' בהם איזה ענין של אור, כי אם שגם הנצוצות שנחשכו יוכללו בקדושה, ויתירה\r\nמזה, שגם הנברא, הנפעל עצמו (לא רק כח הפועל שבו) יהי' בתכלית ההתאחדות, וכמו\r\nשיהי' לעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז\r\nלעיל סעיפים ח. ט. יא.\r\n</co:footnote>.\r\nוזהו מ\"ש כי ברבים היו עמדי, שגם בחי' רבים, אלו שנמצאים בבחי' רשות הרבים,\r\nכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר\r\nפ\"ח, ח.\r\n</co:footnote>\r\nעל הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, כו.\r\n</co:footnote>\r\nנעשה לשון רבים, כתוב והרוצה לטעות יטעה, היו עמדי, שמתאחדים בתכלית ההתאחדות.\r\nוזהו שכי ברבים היו עמדי הוא נתינת טעם על פדה בשלום, שהפדי' בשלום היא דוקא\r\nעי\"ז שגם בחי' רבים, לא רק הנצוצות דקדושה כ\"א גם אלו שהם בבחי' רבים,\r\nהיו עמדי. וע\"ד מרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירושלמי סוטה\r\nפ\"א ה\"ח.\r\n</co:footnote> שגם אנשי\r\nאבשלום התפללו עבור דוד.</p>\r\n<p><span class=\"firstword\"><b>והנה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nפדה בשלום העת\"ר בסופו (המשך תער\"ב ח\"ב ע' תשעה).\r\n</co:footnote></span>\r\nפדי' זו היא ע\"י העבודה של עסק\r\nהתורה, גמ\"ח ותפלה בצבור. דענין העוסק בתורה הוא פנימיות התורה, שהיא בחי' עץ\r\nהחיים (לא כנגלה דתורה שנתלבשה בעה\"ד טוב ורע)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה תניא\r\nאגה\"ק סכ\"ו.\r\n</co:footnote>, היינו\r\nשהבירור שע\"י פנימיות התורה הוא שלא בדרך מלחמה כלל (גם לא כיציאת המלך\r\nוהליכתו למקום האויב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כנ\"ל סוף\r\nס\"ח. ויתירה מזה, ראה לעיל סי\"ב בענין ירידת גשמים ע\"י אמירת דרוש\r\nבפנימיות התורה, שלא הי' צריך לציווי.\r\n</co:footnote>, לכן,\r\nעי\"ז נעשה הפדי' בשלום, שמתבטל מציאות האויב. וכן הוא בגמ\"ח, שגמ\"ח\r\nממשיכה מפנימיות הכתר ועד לבחי' מלכות דמלכות, כנ\"ל. וכ\"ה גם בתפלה\r\nבצבור, שתפלה בצבור היא כמו התפלה דעשי\"ת, וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה יח, א.\r\nוש\"נ.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' נה, ו.\r\n</co:footnote> דרשו הוי'\r\nבהמצאו, כאן ליחיד כאן לצבור, ותפלה בצבור הוא המשכת פנימיות הכתר.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nתובן השייכות דפדה בשלום גו' לגאולת\r\nרבינו הזקן שענינה הוא הפצת המעינות חוצה, דענין הפצת המעינות חוצה הוא שגם בבחינת\r\nמלכות שבמלכות כמו שהיא בבחי' חוצה יומשך לשם המעינות, לא רק המים חיים הנמשכים\r\nמהמעינות אלא המעינות עצמם, המשכת פנימיות הכתר (מעינות) לבחינת מלכות שבמלכות כו'\r\n(חוצה). וזהו שע\"י הפצת המעינות חוצה יהי' אתי מר דא מלכא משיחא (כאגרת הקודש\r\nהידועה דהבעש\"ט נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפסה גם בכתר\r\nשם טוב בתחלתו.\r\n</co:footnote>), כי הפצת\r\nהמעינות חוצה הו\"ע המשכת פנימיות הכתר לבחי' מלכות שבמלכות, כנ\"ל. והוא\r\nכמו העוסק בתורה ובגמ\"ח ומתפלל עם הצבור אשר עי\"ז פדאני לי ולבני מבין\r\nהאומות, אשר אז יהי' ואת רוח הטומאה אעביר מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זכרי' יג, ב.\r\n</co:footnote>, והי' הוי'\r\nלמלך על כל הארץ ביום ההוא יהי' הוי' אחד ושמו אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם יד, ט.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "מה",
    "title": "פדה בשלום, י\"ט כסלו תשכ\"ו"
  }
}