{
  "chabad": {
    "article-id": 3140567,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תצא, י\"ג אלול\r\nה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"ג אלול – תשמ\"ז</u></b>, \"לקראת י\"ג\r\nאלול, יום מלאת תשעים שנה לנשואי כ\"ק אדמו\"ר מהוריי\"צ נ\"ע\r\n(תרנ\"ז-תשמ\"ז) .. <b>עש\"ק תצא יו\"ד אלול ה' <u>תהא</u></b> <b><u>זו</u></b>\r\n<b><u>שנת</u></b> <b><u>משיח</u></b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>שמח</b></span>\r\nתשמח רעים האהובים כשמחך יצירך בגן עדן מקדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ברכות נשואין.\r\n</co:footnote>, ומבואר\r\nבד\"ה זה (שנאמר בעת חתונת כ\"ק מו\"ח אדמו\"ר ביום ועש\"ק,\r\nי\"ג אלול תרנ\"ז)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה \"שמח תשמח – תרנ\"ז\" (נדפס בקונטרס\r\nבפ\"ע, קה\"ת תשכ\"ה, ולאח\"ז בסה\"מ תרנ\"ז) בתחילתו.\r\n</co:footnote> דרעים\r\nהאהובים הם בחי' חו\"ב שנק' תרין ריעין דלא מתפרשין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג ד, א. – הובא בהמאמר הנ\"ל ע' 90 (סה\"מ\r\nתרנ\"ז ס\"ע רסו). וראה ג\"כ זח\"ב נו, א. פרדס שער ח' (שער מהות\r\nוהנהגה) פי\"ד.\r\n</co:footnote>, והבקשה שמח\r\nתשמח רעים האהובים היא שתומשך שמחה בחו\"ב. וצריך להבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שמדייק בהמאמר הנ\"ל בתחילתו.\r\n</co:footnote>, הרי בינה\r\nהיא מקום השמחה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיג, ט.\r\n</co:footnote> אם הבנים\r\nשמחה, וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א ריט, א. ועוד.\r\n</co:footnote>\r\nדאם הבנים קאי על בינה שהיא האם המולדת את המדות, וכמו שרואים גם בחוש דכשאדם משיג\r\nבשכלו איזו השגה יש לו שמחה מזה, וגם בחכמה שאין שייך בה שמחה, כי שמחה היא מצד הגילוי\r\nדוקא וחכמה (כמו ברק המבריק) היא למעלה מגילוי, הרי בחכמה מאיר גילוי העונג, וכמו\r\nצהבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי שבת פ\"ח ה\"א. פסחים פ\"י סוף ה\"א. שקלים\r\nפ\"ג ה\"ב. קה\"ר פ\"ח, א (ד).\r\n</co:footnote> פניו של רבי\r\nאבהו שמצא תוספתא חדתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בד\"ה שמח תשמח שם. לקו\"ת מסעי צג, ב. ובכ\"מ\r\nבדא\"ח. ובירושלמי ובקה\"ר שם \"תוספתא עתיקתא\".\r\n</co:footnote>, דצהיבת\r\nהפנים הוא מגילוי העונג, וידוע דעונג הוא למעלה משמחה, ומהי הבקשה שמח תשמח רעים\r\nהאהובים, מאחר שבלאו הכי יש שמחה בבינה, ועאכו\"כ בחכמה שיש בה עונג שלמעלה\r\nמשמחה. וגם צריך להבין, הרי רעים האהובים (בפשטות) קאי על חתן וכלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובא בד\"ה שמח תשמח ע' 107 (סה\"מ תרנ\"ז ע' רפד)\r\nמאבודרהם (ברכת נשואין ופירושן).\r\n</co:footnote>, וידוע דחתן\r\nוכלה הם זו\"ן, ומהו הקשר דפירוש זה (שרעים האהובים קאי על חתן וכלה,\r\nזו\"ן) עם פירוש הנ\"ל דרעים (האהובים) הם חו\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמאמר שם, דזה שגם זו\"ן נק' בשם רעים הוא שע\"י השמחה\r\nנעשים \"רעים\" (זיווגייהו תדיר). וביאור זה שבהמאמר הוא בהמשך למה שמפרש\r\nשם לפנ\"ז ד\"רעים\" קאי על פנימיות חו\"ב (אף שהיחוד שלהם הוא רק\r\nלפרקים), כי \"פירוש שמח תשמח רעים האהובים שיומשך השמחה .. בחו\"ב\r\nבפנימיותן עד <b>שיהיו</b> בבחי' רעים\".\r\n<br /><br />אמנם,\r\nלפי פירוש הפשוט ב\"שמח תשמח רעים האהובים\" שהתואר \"רעים\r\nהאהובים\" הוא גם מקודם [שלכן מפרש שם (ע' 106 – סה\"מ תרנ\"ז ע' רפג)\r\nששמח תשמח רעים קאי על חיצוניות חו\"ב שזיווגייהו תדיר גם עכשיו], צריך לומר,\r\nדזה שגם זו\"ן נק' בשם רעים הוא מצד הטעם דלקמן בפנים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר דיובן זה (הקשר דשני הפירושים) ע\"פ מ\"ש בספר אמת ליעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמערכת רי\"ש – חלק מבוא שערים – אות ו.\r\n</co:footnote> (הובא\r\nבמאמר הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' 90 (סה\"מ תרנ\"ז ע' רסו)*.\r\n<br /><br />*)\r\n<b>בהמשך הנ\"ל ע' 106 (סה\"מ תרנ\"ז ריש ע' רפג) מביא ענין זה\r\nדאהובים בגימטריא דודים </b>\"<b><u>כנ\"ל בשם ס' קהלת יעקב</u></b>\".\r\n<b>וכנראה שצ\"ל</b>:<b> אמת ליעקב</b>,<b> כדלעיל שם</b>.\r\n</co:footnote>)\r\nדאהובים בגימטריא דודים והם ז\"א ונוקבא (וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג ד, א. ועוד. וראה בהנסמן בספר הליקוטים – דא\"ח\r\nצ\"צ ערך דודי ס\"ו (ע' קנז).\r\n</co:footnote>, שרעים הם\r\nחו\"ב ודודים הם זו\"ן). ומ\"ש רעים האהובים, דתיבת אהובים היא בהמשך\r\nותואר של רעים שקאי (כנ\"ל) על חו\"ב, יש לבאר בשני אופנים. א', ע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א בראשית ד, סע\"א. לקו\"ת שה\"ש מז, ד. <b>ובכ\"מ</b>.\r\n</co:footnote> באופן לידת\r\nהמדות (זו\"ן) מהמוחין (חו\"ב), שבתחילה הם כלולים בהמוחין ואח\"כ הם\r\nנמשכים בגילוי. ועפ\"ז יש לומר, דרעים האהובים קאי על זו\"ן (אהובים) כמו\r\nשהם כלולים בחו\"ב (רעים), משא\"כ אהובים (סתם) קאי על זו\"ן כמו\r\nשנמשכים בגילוי, אהובים בגימטריא דודים. ועפ\"ז יובן גם זה שהענין דזו\"ן\r\n(דודים) מרומז בהגימטריא דאהובים (אהובים בגימטריא דודים), דגימטריא מורה על מיעוט\r\nהאור והחיות מיעוט אחר מיעוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ז (פד, ב). וראה גם שם ספ\"א.\r\n</co:footnote>, כי ההמשכה\r\nמהמדות שבמוחין (רעים האהובים) למדות שבלב (אהובים בגימטריא דודים) היא ע\"י\r\nכמה צמצומים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א וארא נח, ב (בענין הצמצום דמיצר הגרון). המשך\r\nתרס\"ו ע' רפט ואילך. ובכ\"מ.\r\n</co:footnote>.\r\nוב', דמכיון שהמדות הם תולדות המוחין, דחו\"ב הם אב ואם וזו\"ן הם בן ובת\r\n[כדאיתא בקבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א רסד, ב. ובכ\"מ. לקוטי הש\"ס להאריז\"ל\r\nליבמות סא, ב.\r\n</co:footnote>\r\nשאב ואם הם י\"ה (חו\"ב), ובן ובת הם ו\"ה (זו\"ן)], הם מתדמין\r\nלהמוחין (גם לאחרי שנמשכו ונתגלו), כי האב מוריש לבנו כו' ועד שהיורש הוא במקום\r\nהמוריש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ב קנט, א. שו\"ת צפנת פענח דווינסק ח\"א\r\nסקי\"ח. ווארשא ח\"ב סקי\"ח. ועוד.\r\n</co:footnote>,\r\nועד\"ז הוא בנוגע לבת (כשהיא יורשת, במקום שאין בן) [ובפרטיות, הבן הוא במקום\r\nהאב, והבת היא במקום האם כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל טז, מד. ובאוה\"ת נ\"ך עה\"פ (ריש ע' תיב)\r\n\"ויש לפרש היינו מל' הנק' בת היא דוגמת הבינה\".\r\n</co:footnote> כאמה בתה].\r\nדעפ\"ז יש לומר, שגם לאחרי שנמשכו ונתגלו, נק' הם בשם רעים האהובים\r\n(וכנ\"ל, דרעים האהובים בפשטות קאי על חתן וכלה, זו\"ן שבגילוי), מכיון\r\nשגם אז (לאחרי המשכתן והתגלותן) הם דומין לחו\"ב.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלהוסיף, שהקשר דשני הפירושים ברעים האהובים [דפירוש העיקרי הוא שרעים\r\nהאהובים קאי על חו\"ב כמבואר בארוכה בהמאמר, אלא שיש בזה עוד פירוש שקאי (גם)\r\nעל זו\"ן], הוא גם בענין שמח תשמח כו'. כי זה שמבקשים שתומשך השמחה בחו\"ב\r\n(פירוש העיקרי ברעים האהובים), אף שגם בלאו הכי יש בהם שמחה ועונג, היא שתומשך בהם\r\nשמחה נעלית יותר מהשמחה שיש בהם מצד עצמם (כדלקמן בארוכה). והטעם על זה שצריך\r\nלהמשיך בהם שמחה יתירה הוא בכדי שעי\"ז יהי' הגילוי בזו\"ן (פירוש השני\r\nברעים האהובים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר שם ע' 106 (סה\"מ תרנ\"ז ס\"ע רפב ואילך).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דהנה עבודת ה' צ\"ל בשמחה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים ק, ב.\r\n</co:footnote> עבדו את ה'\r\nבשמחה וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתבוא כח, מז. וראה רמב\"ם סוף הל' לולב. של\"ה ס\"פ\r\nתבוא (שפו, א). ועוד. תניא פכ\"ו. לקו\"ת תזריע ד\"ה שוש תשיש (כ, ג).\r\nד\"ה תחת אשר לא עבדת גו' לאדמו\"ר האמצעי (מאמרי אדהאמ\"צ דברים\r\nח\"ב ע' תרפב ואילך). בהנסמן בלקו\"ש חכ\"ד ע' 639 הערה ד\"ה קיום\r\nהמצוות מיט שמחה.\r\n</co:footnote>\r\nתחת אשר לא עבדת את ה' אלקיך בשמחה ובטוב לבב. ומכיון שהאדם צריך לעבוד את ה' בכל\r\nעניניו, וכל מעשיך יהיו לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א. וצע\"ק שבשו\"ע אדה\"ז או\"ח\r\nסקנ\"ו ס\"ב השמיטו (אבל מציין <b>בפנים לעיין</b> באדר\"נ פי\"ז\r\nובח\"פ להרמב\"ם פ\"ה, שבשניהם מקושר הנ\"ל עם \"בכל דרכיך\r\nדעהו\" – שהובא בשו\"ע אדה\"ז שם).\r\n</co:footnote> ו(יתירה\r\nמזו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ג ע' 907. שם ע' 932. ח\"י ע' 104 ואילך.\r\n</co:footnote>) בכל דרכיך\r\nדעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו (וראה ברכות סג, א). רמב\"ם וטושו\"ע\r\nודאדה\"ז שם.\r\n</co:footnote>, ועד שזהו\r\n(עבודת ה') תכלית כל בריאתו כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה וברייתא סוף מס' קידושין (עפ\"י גירסת הש\"ס כת\"י\r\n(אוסף כתבי-היד של תלמוד הבבלי, ירושלים תשל\"ד). וכן הובא במלאכת שלמה למשנה\r\nשם. ובכ\"מ. ובגירסא הנפוצה \"ואני נבראתי לשמש את קוני\").\r\n</co:footnote> אני לא\r\nנבראתי אלא לשמש את קוני, הרי נמצא שצ\"ל תמיד בשמחה. אלא שבשמחה יש חילוקי\r\nדרגות. דיש מקומות מיוחדים שהם מקומות של שמחה, וכמו בנין של שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית יד, ב. מגילה ה, ב. רמב\"ם הל' תעניות פ\"ג ה\"ח.\r\n</co:footnote>. וכ\"ה\r\nבנוגע לזמן, דיש זמנים מיוחדים (ימים טובים) שהם מועדים לשמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוסח התפלה והקידוש דיו\"ט. וראה רמב\"ם הל' יו\"ט\r\nפ\"ו הי\"ז. טושו\"ע (ודאדה\"ז) או\"ח סתקכ\"ט ס\"ב\r\n(ס\"ו).\r\n</co:footnote>. וגם בהם\r\nגופא יש חילוקי דרגות, וכמו חג הסוכות שהוא (גם) זמן שמחתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבנוסח התפלה והקידוש. וראה המשך וככה תרל\"ז פצ\"ז ואילך.\r\n</co:footnote>. ובפרט\r\nבשמחת בית השואבה דמי שלא ראה שמחת בית השואבה לא ראה שמחה מימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה נא, א (במשנה).\r\n</co:footnote>, שהיו\r\nמרקדין באבוקות של אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם נג, א.\r\n</co:footnote>, דאבוקות\r\nשל אור הם בחי' חכמה וענין הריקוד (באבוקות) היא ההמשכה (דבחי' חכמה) בבינה [וגם\r\nבשמחה זו גופא יש חילוקי דרגות, שהרי לא היו עושין אותה כו' אלא גדולי חכמי ישראל\r\nכו' וכל העם כו' באין לראות ולשמוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' לולב פ\"ח הי\"ד. וראה לקו\"ש חי\"ז\r\nע' 269 ואילך.\r\n</co:footnote>]. ובפרט\r\nבשמח\"ת שהשמחה דשמח\"ת היא נעלית יותר גם מהשמחה דשמחת בית השואבה כדאיתא\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכות פ, ג. וראה ג\"כ סידור שער הסוכות רסט, ב. לקו\"ש\r\nחי\"ד ע' 167.\r\n</co:footnote>,\r\nועד ששמו של יום זה (דשמו של כל דבר מורה על ענינו וחיותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"א. וראה גם או\"ת להה\"מ ס\"פ\r\nבראשית.\r\n</co:footnote>) הוא שמחת\r\nתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג רנו, ריש ע\"ב. תקו\"ז תכ\"א (נו,\r\nסע\"א). ועוד. ובפוסקים.\r\n</co:footnote>. דמכל זה\r\nמובן שיש כמה וכמה דרגות בשמחה. ונחלקות בכללות לשתי בחינות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שמח תשמח ע' 48-47 (סה\"מ תרנ\"ז ע' רכא).\r\n</co:footnote>. שמחה\r\nשמורכבת באיזה דבר (וכמו שמחה שמצד השגת שכל וכיו\"ב), דשמחה זו היא בכחות\r\nהגלויים והיא בגדר הגבלה, ושמחה עצמית שהיא ועיקרה בעצם הנפש, שלמעלה מגדר הגבלה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויובן</b></span>\r\nזה ע\"פ המבואר בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' 49 (סה\"מ תרנ\"ז ע' רכג) ואילך.\r\n</co:footnote> שטבע השמחה\r\nהיא לפרוץ גדר, דהיינו כל הגדרה והגבלה שבנפש. ומבאר שם שני אופנים בזה. אופן הא',\r\nשהשמחה פורצת הגדרים שנעשו באדם מצד שהורגל כן, הגם שגדרים אלו נעשו אצלו כטבע (כי\r\nהרגל נעשה טבע שני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבילי אמונה נ\"ד ש\"ב. וראה שו\"ת הרמ\"ע מפאנו\r\nסל\"ו. תניא ספי\"ד. שם פט\"ו. וראה גם שם פמ\"ד (סג, ב).\r\n</co:footnote>), ואופן\r\nהב', שהשמחה בכחה לפרוץ גם הגדרים שבטבע תולדתו, ועד שבכח השמחה להפוך אותם\r\nולשנותם מן הקצה אל הקצה, והיינו, דמה ששמחה פורצת הגדרים שבטבע תולדתו הוא לא רק\r\nשאותם המדות שהוטבעו בהאדם הם בריבוי והתגברות ביותר מכפי מדתם, אלא שע\"י\r\nהשמחה נעשה גם שינוי בטבע מדותיו ומן הקצה אל הקצה. וכמו עד\"מ מי שהוא קמצן\r\nוכילי ביותר בטבע תולדתו, הנה בעת השמחה, כשהוא שמח בשמחה גדולה ביותר, יתהפך לבבו\r\nלגמרי מטבעו הקודם ונעשה פזרן וחסדן גדול, כמו מי שהוא פזרן וחסדן בטבעו, ועד\r\nשמתחסד גם עם שונאו, וי\"ל אפילו לשונאו ע\"פ תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פסחים קיג, ב. ובכ\"מ.\r\n</co:footnote>. והנה גם\r\nבאופן הא' ששמחה פורצת גדר שמצד ההרגל, צריך ביאור, דמכיון שכל הרגל נעשה טבע, אף\r\nשהוא רק טבע שני, הרי לכאורה צריך ריבוי זמן ועבודה לשנות טבע זה לאט לאט, ואיך\r\nבכח השמחה לשנותו בשעתא חדא. ועאכו\"כ באופן הב', שצריך להבין, איך בכח השמחה\r\nלפרוץ הגדרים שבטבע תולדתו, ועד שבכחה לשנות ולהפוך טבעו מן הקצה אל הקצה. והענין\r\nהוא (כמבואר בהמאמר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' 52 (סה\"מ תרנ\"ז ע' רכז).\r\n</co:footnote>), דמה\r\nששמחה פורצת גדר (אפילו באופן הא', ומכ\"ש באופן הב') הוא דוקא בשמחה כזו\r\nשמגעת בעצם הנפש, שלמעלה מכחות הגלויים. דלהיות שעצם הנפש הוא למעלה מגדר הגבלה\r\n(להיותו קשור עם העצמות), לכן, השמחה שמצד עצם הנפש, פורצת כל ההגדרות וההגבלות.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהמבואר בסעיף זה – ראה בארוכה בהמאמר ע' 89 ואילך. שם ע' 105 ואילך\r\n(סה\"מ תרנ\"ז ע' רסה ואילך. שם ע' רפב ואילך).\r\n</co:footnote></span>\r\nשמח תשמח רעים האהובים שצריך להמשיך השמחה בחו\"ב, הגם שמקום השמחה הוא\r\nבבינה, ובחכמה יש עונג שלמעלה מהשמחה, כי השמחה שבבינה וכן העונג שבחכמה הוא\r\n(דוגמת) השמחה והעונג שמצד כחות הגלויים, ובמילא יש בזה מדידה והגבלה. והגם\r\nשפנימיות אבא הוא פנימיות עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהנסמן בס' מאמרי אדמו\"ר האמצעי דברים ח\"ג ע' תתע\r\nהערה ד\"ה כמ\"ש.\r\n</co:footnote>, ובפרט\r\nשהכוונה היא לא רק לבחי' פנימיות עתיק לבד אלא עד שרש הראשון דבחי' פנימיות ועצמות\r\nא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שמח תשמח ע' 90 (סה\"מ תרנ\"ז ע' רסו).\r\nובכ\"מ.\r\n</co:footnote>,\r\nהרי ענין זה שייך ליחוד פנימי דאו\"א, ויחוד זה צריך לעורר ולהמשיך (שהרי יחוד\r\nפנימי דאו\"א הוא רק לפרקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א ד, א. וראה ספר הליקוטים – דא\"ח צ\"צ ערך\r\nחו\"ב ס\"ד (ע' תקנה ואילך).\r\n</co:footnote>). וזהו\r\nשמבקשים שמח תשמח רעים האהובים, שתומשך בחו\"ב השמחה העצמית (ועד מפנימיות\r\nועצמות א\"ס) שלמעלה מגדר הגבלה לגמרי, ששמחה זו פורצת כל הגדרים (כנ\"ל),\r\nועי\"ז נעשה יחוד פנימי דחו\"ב, וגם יחוד זה יהי' יחוד תמידי.</p>\r\n<p><span class=\"firstword\"><b>ועיקר</b></span>\r\nהמכוון בזה (ביחוד פנימי דחו\"ב) הוא בכדי שעי\"ז יהי' יחוד\r\nזו\"ן, \"שזהו העיקר\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמאמר שם ע' 106 (סה\"מ תרנ\"ז ס\"ע רפב).\r\n</co:footnote>. וכמבואר\r\nבארוכה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' 90 (סה\"מ תרנ\"ז ע' רסו) ואילך.\r\n</co:footnote>\r\nשביחוד זו\"ן דוקא הוא המשכת העצם, שלכן מיחוד זו\"ן דוקא נעשה התהוות\r\nחדשה (לידת הנשמות), אלא שבכדי שיהי' יחוד זו\"ן, צריך להיות תחילה יחוד פנימי\r\nדחו\"ב. וזהו שמח תשמח רעים האהובים (אהובים בגימטריא דודים, זו\"ן), כי\r\nהבקשה שתהי' המשכת שמחה בחו\"ב שעי\"ז יהי' יחוד פנימי דחו\"ב, הוא\r\nבשביל יחוד זו\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר שם ע' 106 (סה\"מ תרנ\"ז ס\"ע רפב ואילך).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ועפ\"ז</b></span>\r\nתובן גם השייכות דבקשה זו לשמחת נשואין. דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"ך (קל, סע\"א ואילך). סהמ\"צ להצ\"צ\r\nשרש מצות התפלה פכ\"ה (קכח, ב ואילך). ובכ\"מ.\r\n</co:footnote> שהבריאה יש\r\nמאין היא בכח העצמות דוקא. דכל האורות והגילויים, מכיון שיש להם עילה או סיבה\r\nעכ\"פ, אין ביכלתם להוות דבר (\"יש\") שאין לו (בהרגשתו) עילה וסיבה,\r\nדא\"א לשום נמצא להשפיע מה שאין בכחו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הדרמ\"צ שם (קכט, רע\"א).\r\n</co:footnote>, והתהוות\r\nהיש הוא רק בכח העצמות שמציאותו מעצמותו ואין לו שום עילה וסיבה שקדמה לו\r\nח\"ו. והנה \"המשכת\" העצמות לברוא יש מאין (בששת ימי בראשית) היתה\r\nמצד כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – מיכה ז, יח.\r\n</co:footnote> חפץ חסד\r\nהוא. אבל לאחרי מתן תורה בכדי שתהי' המשכה זו הוא על ידי העבודה דתומ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת נצבים מז, ב (מע\"ח שער כט (שער הנסירה)\r\nרפ\"ב. וראה גם שם שער ח (שער דרושי הנקודות) ספ\"ו). ובכ\"מ. וראה גם\r\nד\"ה והוא כחתן תרנ\"ז פ\"ג (סה\"מ תרנ\"ז ע' קנא ואילך).\r\n</co:footnote>, וי\"ל\r\nשבפרט (ובגלוי) היא ע\"י המצוות ששייכים לענין של בל\"ג, וכמו מצות\r\nפו\"ר, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שה\"ש לט, ד ואילך. ד\"ה כל הנהנה תרנ\"ב\r\n(סה\"מ תרנ\"ב ע' קל). סה\"מ תרפ\"ו ס\"ע רכו ואילך.\r\n</co:footnote>\r\nדבענין ההולדה (להוליד דור אחר דור) הוא גילוי כח הא\"ס, ובפרט שענין ההולדה\r\nהוא (גם) דוגמת בריאה יש מאין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה שמח תשמח ע' 3 (סה\"מ תרנ\"ז ע' קעה). סה\"מ\r\nתרנ\"ט ע' יב. המשך תרס\"ו ע' תד. ואולי י\"ל שזה נעלה יותר מענין\r\nא\"ס שבהולדה – כי הבריאה יש מאין היא בכח העצמות שמציאותו מעצמותו, ענין \"אין\r\nלו תחילה\" שלמעלה מענין \"אין סוף\".\r\n</co:footnote> שהיא בכח\r\nהעצמות. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שמח תשמח ע' 105 (סה\"מ תרנ\"ז ע' רפב) ואילך.\r\n</co:footnote>\r\nמה שמבקשים בשמחת נשואין שמח תשמח רעים האהובים, כי תכלית ענין הנשואין הוא שתהי'\r\nהולדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן לא תקנו ברכה על הקידושין (\"אקב\"ו לקדש את\r\nהאשה\"), כבשאר מצוות – כי קידושין ונשואין הם בעיקרם רק הקדמה והכנה להעיקר\r\nוהתכלית שבא אח\"כ ע\"י קיום מצות פו\"ר – ראה רא\"ש כתובות\r\nפ\"א סי\"ב.\r\n</co:footnote>, פרו ורבו\r\nומלאו את הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, כח.\r\n</co:footnote>,\r\nולכן מבקשים אז שמח תשמח רעים האהובים, שתהי' המשכת השמחה העצמית דעצמות\r\nאוא\"ס. וזהו גם מה שאומרים (בהמשך הברכה) כשמחך יצירך בגן עדן מקדם, דהמשכת\r\nהשמחה בגן עדן מקדם (בתחלת הבריאה) היתה מצד כי חפץ חסד הוא. וזה מבקשים שגם עכשיו\r\nע\"י עבודתינו בתומ\"צ, ובפרט ע\"י שמחת נשואין, תהי' המשכה זו.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וכמו</b></span>\r\nשהי' ביום חתונתו זה מ\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ג, יא. תענית כו, ב (במשנה). ובכ\"מ.\r\n</co:footnote> שאז היתה\r\nהמשכת השמחה העצמית כו' (וכמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' 103 (סה\"מ תרנ\"ז ס\"ע רנט) ואילך.\r\n</co:footnote>, דעיקר\r\nהשמחה שפורצת כל הגדרים הוא שמחת נשואין), וההמשכה אז היתה ע\"י עבודה, שהרי\r\nביום חתונתו זה מ\"ת קאי על לוחות השניות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י תענית שם.\r\n</co:footnote> וענין\r\nלוחות השניות הוא מה שניתנו ע\"י עבודה דוקא. ועד\"ז הוא בקיום כל מצוה,\r\nדע\"י כל מצוה צ\"ל לשם יחוד קוב\"ה ושכינתי' כדאיתא בפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער ו (שער הזמירות) ספ\"ה [והוא בפע\"ח שסידר מהרנ\"ש.\r\nובפע\"ח שסידר מהר\"מ פאפירש ליתא. וכנראה שלפע\"ח זה נתכוין השער\r\nהכולל (המובא לקמן) במ\"ש \"<b>בפע\"ח</b> לא מצאתי מזה\"]. וראה\r\nג\"כ שער רוח הקדש (תל-אביב תשכ\"ג) לח, ב. ספר הליקוטים להאריז\"ל\r\nעה\"פ ראה טו, ח (ד\"ה ענין הצדקה). לחם מן השמים (לר\"י צמח –\r\nמונקאַטש תרס\"ה) בית הכנסת ד\"ה קודם שיתחיל (ז, ב). נגיד ומצוה ס\"ע\r\nנב. שו\"ע האריז\"ל כוונת התפלה ס\"ט. אור צדיקים (למהר\"מ\r\nפאפירש) כוונת הברכות ס\"ה סק\"א (טז, ב). וראה שם הל' דרך ארץ סכ\"ד\r\nסק\"ט (כו, א). רמ\"ז לזח\"ג ריט, ב (קעו, ב). כסא מלך להקדמת\r\nתקו\"ז ד\"ה ואי תמרון אות ש ד\"ה ובזה (ירושלים – ח, ב). שער הכולל\r\n(להרא\"ד לאוואוט) פ\"ו ס\"ב. לקו\"ת ר\"ה נה, ג. סה\"מ\r\nתקס\"ז ע' שה. תקס\"ח ע' תיז. תקס\"ט ע' קלד. ס' מאמרי אדה\"ז על\r\nפרשיות התורה ח\"ב ע' תקצב. ועוד.\r\n</co:footnote>, ומה שאנו\r\nאומרים לשם יחוד רק פעם אחת קודם התפלה הוא לפי שאמירה זו היא פעולה נמשכת על כל\r\nהיום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה שמח תשמח ע' 25 (סה\"מ תרנ\"ז ע' קצח). סה\"מ\r\nעטר\"ת ע' תקיח. ועוד.\r\n</co:footnote>. ומכיון\r\nשכל אחד מישראל הוא בנו יחידו של הקב\"ה כתורת הבעש\"ט הידועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת תשנ\"ט) בהוספות סקס\"ז. וש\"נ.\r\n</co:footnote>, וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמות ד, כב.\r\n</co:footnote> בני בכורי ישראל\r\nלשון יחיד, וגם במ\"ת נאמר לכאו\"א מישראל אנכי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, ב.\r\n</co:footnote> הוי' אלקיך\r\nלשון יחיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פסיקתא דר\"כ פ' בחודש השלישי בסופו. יל\"ש עה\"פ\r\n(רמז רפו). וראה גם פסיקתא רבתי פ' כא. רמב\"ן עה\"ת עה\"פ.\r\n</co:footnote>,\r\nהרי, שהשמחה שלמעלה שבקיום כל מצוה דכאו\"א מישראל היא שמחת הקב\"ה בחתונת\r\nבנו יחידו, דשמחה זו פורצת כל הגדרים.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ובפרט</b></span>\r\nבחודש אלול, כשהמלך נמצא בשדה עם כאו\"א מישראל, ומקבל את כאו\"א\r\nבסבר פנים יפות ומראה לו פנים שוחקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה ד\"ה אני לדודי הא' ס\"א (לב, ב). וראה\r\nג\"כ ס' מאמרי אדה\"ז על פרשיות התורה ח\"ב ס\"ע תתכה ואילך.\r\n</co:footnote>, ואלול הוא\r\nר\"ת אני לדודי ודודי לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ו, ג. אבודרהם סדר תפלת ר\"ה ופירושה פ\"א. סדר\r\nהיום (בסדר ר\"ח אלול). אילת אהבים (להר\"ש אלקבץ) עה\"פ (ירושלים\r\nתשל\"ג – נב, ב). ר\"ח שער התשובה פ\"ד ד\"ה עוד יש (קטו, ב).\r\nפע\"ח שער כד (שער ר\"ה) פ\"א. שעה\"פ להאריז\"ל עה\"פ.\r\nמטה משה סי' תשעח. ב\"ח לטור או\"ח הל' ר\"ה סתקפ\"א ד\"ה\r\nוהעבירו. עשרה מאמרות (לרמ\"ע מפאנו) מאמר חקור דין ח\"ג פ\"ד\r\n(ירושלים תש\"ל – פו, ב). של\"ה ריג, א. סידור האריז\"ל להר\"ש\r\nמרשקוב סדר יחודים מר\"ח אלול (ח\"ג מה, ב). סידור קול יעקב שער התשובה\r\nבתחילתו (ח\"ב קה, א). לקו\"ת ראה שם. שם לג, א. ר\"ה סד, א. סידור\r\n(עם דא\"ח) שער אלול רכה, סע\"ג. מאמרי אדה\"ז הנחות הר\"פ ע' כה.\r\nס' מאמרי אדמו\"ר האמצעי דברים ח\"א ע' שלב. ועוד.\r\n</co:footnote>, דאפילו\r\nדודים שקאי על זו\"ן שזיווגם הוא רק לפרקים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">13</co:footnoteref>, הנה בחודש אלול הם\r\nמתייחדים בתיבה אחת. ומזה מובן, דנוסף על הענין דשמחת נשואין (יחוד קוב\"ה\r\nושכינתי') שבמשך כל השנה מצד קיום המצוות, הנה בחודש אלול הוא ביתר שאת. ובפרט\r\nבהשבתות בחודש אלול. דהנה בחודש אלול תוקעין בשופר כדי להזהיר ישראל שיעשו תשובה\r\nשנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעמוס ג, ו.\r\n</co:footnote> אם יתקע\r\nשופר בעיר ועם לא יחרדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרס\"ג הובא באבודרהם בטעמי התקיעות. טור או\"ח שם. השלמה\r\nלשו\"ע אדה\"ז או\"ח ר\"ס תקפא. וראה אוה\"ת נצבים ע' א'רפ\r\nואילך.\r\n</co:footnote>. הרי\r\nשבאלול יש גם ענין היראה וחרדה. אמנם זהו רק בימי החול, משא\"כ בהשבתות שבחודש\r\nאלול, הרי ענין היראה והחרדה דאלול לכאורה (בגילוי) אינם בשבת, שהרי בשבת אין\r\nתוקעין ובשבת אין עצב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (משלי י, כב) \"ולא יוסף עצב עמה\" – ירושלמי\r\nברכות פ\"ב סוף ה\"ז. הובא בתוד\"ה מאן דאמר – מו\"ק כג, ב.\r\n</co:footnote>, ועיקר\r\nפעולת אלול בימי השבתות הוא הענין דאני לדודי ודודי לי, שמחת נשואין דהקב\"ה\r\nוכנס\"י. ומזה מובן, שכל הוספה בתומ\"צ, ובפרט בחודש אלול, פורצת כל\r\nהגדרים, כולל גם גדרי הגלות, דכל הוספה בתומ\"צ (שענינם היפך הגלות) ממהרת את\r\nהגאולה העתידה, ביום ההוא יהי' גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יד, ט.\r\n</co:footnote>, ב\"פ\r\nי\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל\"ת להאריז\"ל עה\"פ. הובא בלקו\"ת במדבר ז, ד.\r\nועוד.\r\n</co:footnote>,\r\nהיינו שגם ו\"ה יהי' כמו י\"ה, וכמו שי\"ה זיווגייהו תדיר, כמו\"כ\r\nבחי' ו\"ה יהי' זיווגייהו תדיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה שמח תשמח בסופו – ע' 107 (סה\"מ תרנ\"ז ע' רפד).\r\nובכ\"מ.\r\n</co:footnote>, בגאולה\r\nהעתידה, שאז יהי' ענין הנשואין, כדאיתא בשמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספט\"ו. וראה לקו\"ת שה\"ש מח, א ואילך.\r\n\t\t\r\n\t\t</co:footnote> שעכשיו\r\nהו\"ע האירוסין ולע\"ל יהיו הנשואין, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "עז",
    "title": "שמח תשמח, ש\"פ תצא, י\"ג אלול, תשמ\"א"
  }
}