{
  "chabad": {
    "article-id": 3140467,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ה' פ' בשלח, ט\"ו\r\nבשבט, ה'תשל\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>ער\"ח אדר</b>, <b>ה'תשל\"ז</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"subtitle\">הנחה</p>\r\n<p><span class=\"firstword\"><b>הנני</b></span>\r\nממטיר לכם לחם מן השמים גו' (ומבאר שזהו) למען אנסנו הילך בתורתי אם לא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, ד.\r\n</co:footnote>. וידועים\r\nדיוקי רבותינו נשיאינו בכתוב זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א סה, סע\"א ואילך. אוה\"ת בשלח ע' תקצו. ועוד.\r\n</co:footnote>, מהו הקשר\r\nדענין המן (לחם מן השמים) עם ענין התורה. ובפרט שאומר למען אנסנו אם יוכל להיות\r\nקבלת התורה, היינו שמנסיון זה ידעו אם ילך בתורתי אם לא, שבנסיון זה תלוי ענין\r\nקבלת התורה. וגם מהו לשון הילך בתורתי, הול\"ל כבכ\"מ לשון של לימוד,\r\nהמתאים לתורה להיותה ענין של שכל, או הישמור תורתי וכיו\"ב. עוד צלה\"ב,\r\nדהנה מכיון שאומרים בחמשה עשר באייר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח שם א. וראה פרש\"י שם (משבת פז, ב).\r\n</co:footnote> הנני ממטיר\r\nלכם לחם מן השמים, הרי מובן שזהו דבר חידוש לגבי הלחם מן הארץ שהיו אוכלים עד חמשה\r\nעשר באייר, ולכאורה אי\"מ שהרי ישנה מעלה גדולה בהלחם מן הארץ שאכלו אז שהי'\r\nמהעוגות מצות שאכלו בארץ מצרים שע\"ז נצטוו על מצות ומרורים יאכלוהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך ט, יא. וראה בא יב, ח.\r\n</co:footnote>, דענין המצה\r\nה\"ה קשור עם הגאולה, וכמבואר בדרושי פסח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו יג, ג ואילך. וראה אוה\"ת בשלח ע' תקפט.\r\n</co:footnote> דענין המצה\r\n(הנה אע\"פ שהו\"ע של קטנות, מ\"מ) הוא קטנות אבא וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מ, א.\r\n</co:footnote> אין התינוק\r\nיודע לקרות אבא כו' עד שיטעום טעם דגן, דעי\"ז הי' הגילוי דנגלה עליהם\r\nממה\"מ הקב\"ה בכבודו ובעצמו וגאלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח ההגדה.\r\n</co:footnote>, שמכ\"ז\r\nמובן גודל העילוי דלחם מן הארץ, ואעפ\"כ אומרים ש(אי\"ז מספיק ו)ישנו\r\nחידוש שנתוסף דוקא ע\"י הלחם מן השמים. עוד צלה\"ב, דהרי החידוש דלחם מן\r\nהשמים הי' בזה שבא שלא ע\"י עבודת ויגיעת האדם כלחם מן הארץ, אלא כמ\"ש\r\nהנני ממטיר לכם, היינו שבא מלמעלה, וא\"כ אי\"מ מהו הלשון ממטיר, הלא ענין\r\nהמטר הוא לא כענין הטל שטל לא מיעצר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ג, א.\r\n</co:footnote>, אלא הוא\r\nתלוי בעבודת האדם, וכמבואר בדרושי האזינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת האזינו עג, ב ואילך. ובכ\"מ.\r\n</co:footnote> החילוק בין\r\nיערוף כמטר לקחי ותזל כטל אמרתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהאזינו לב, ב.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nבמשנה תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב ח, ג.\r\n</co:footnote>\r\nכתיב ויאכילך את המן גו' למען הודיעך כי לא על הלחם לבדו יחי' האדם כי על כל מוצא\r\nפי הוי' יחי' האדם, והיינו דנוסף לזה שענין המן הוא למען אנסנו הילך בתורתי גו',\r\nישנו עוד ענין בהמן, שהוא למען הודיעך כי לא על הלחם לבדו יחי' האדם כי על כל מוצא\r\nפי הוי' יחי' האדם. וצ\"ל שייכות ב' הענינים זל\"ז. עוד צלה\"ב,\r\nדלכאורה יש בזה תמיהה גדולה ונפלאה, למה צריכים (אָנקומען) להמן כדי לידע שכל\r\nהמציאות כולה תלוי' במוצא פי הוי', והרי לכאורה הוא דבר פשוט שלעולם הוי' דברך נצב\r\nבשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיט, פט.\r\n</co:footnote>, היינו\r\nשהמוצא פי הוי' שבכל דבר הוא המהווה ומחי' ומקיים אותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א בתחלתו.\r\n</co:footnote>, שענין זה\r\nהוא באמונה פשוטה אצל כאו\"א מישראל שנקראו מאמינים בני מאמינים עוד בהיותם\r\nבארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת צז, רע\"א.\r\n</co:footnote>,\r\nעאכו\"כ לאחרי היציאה ממצרים, שנגלה עליהם ממה\"מ הקב\"ה בכבודו\r\nובעצמו כו', ובפרט לאחרי קריעת י\"ס בשביעי של פסח שאז אמרו זה א-לי ואנוהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, ב. וראה פרש\"י שם.\r\n</co:footnote>, וא\"כ\r\nה\"ז לכאורה בפשטות שעל כל מוצא פי הוי' יחי' האדם, ומהו החידוש דהנני ממטיר\r\nלכם לחם מן השמים, ויאכילך את המן גו' שעי\"ז דוקא באה הידיעה שלא על הלחם\r\nלבדו יחי' האדם כי על כל מוצא פי הוי' יחי' האדם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>אך</b></span>\r\nכללות נקודת הביאור בזה היא, דהחידוש דלחם מן השמים בא לאחרי שהי' הענין\r\nדלחם מן הארץ בתכלית העילוי שלו, ואעפ\"כ אומרים שישנו עילוי גדול יותר בלחם\r\nמן השמים (כדלקמן). ועד\"ז הוא בנוגע להחידוש דלמען הודיעך כי לא על הלחם לבדו\r\nיחי' האדם, דאין הכוונה בזה להודיע שאין העולם ח\"ו באופן שאין בעה\"ב\r\nלבירה זו והלחם הוא מציאות בפ\"ע, אלא שזה הי' ידוע בפשטות שהלחם מתהווה מפי\r\nהוי' שבו, ממכ\"ע, אבל עדיין אי\"ז הידיעה דאמיתית הענינים, שממוצא פי\r\nהוי' יחי' האדם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nכ\"ז בהקדם הביאור בהחילוק שבין לחם מן השמים ללחם מן הארץ כפי שהוא\r\nברוחניות הענין. שזהו בדוגמת החילוק בעבודה בין תורה למצוות. דהעבודה דתורה היא\r\nבאופן דהמשכה מלמעלמ\"ט, הלא כה דברי גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' כג, כט.\r\n</co:footnote> ואשים דברי\r\nבפיך גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, טז.\r\n</co:footnote>,\r\nהיינו שזהו דבר הוי' שנמשך למטה (לחם מן השמים). ולכן אין שייך בזה שינויים דהתורה\r\nהיא נצחית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ז.\r\n</co:footnote>.\r\nמשא\"כ מעשה המצוות, הנה אע\"פ שגם זה בא ע\"י לימוד התורה וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקידושין מ, ב.\r\n</co:footnote> גדול לימוד\r\nשמביא לידי מעשה, מ\"מ הרי זה קשור בפעולת האדם שצריך לעשות מהקלף גשמי שיהי'\r\nהענין דתפילין, ומהצמר גשמי שיהי' הענין דציצית וכו' (שזהו\"ע מן הארץ).\r\nובתוספת ביאור יובן זה מב' הענינים כפי שהם בתורה עצמה (שהרי כל הענינים שבעולם תחלתם\r\nהיא כפי שהם בתורה), שזהו תושב\"כ ותושבע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בשלח ע' תקצ.\r\n</co:footnote>.\r\nדבתושב\"כ הרי כל אות וכל תג הוא מנוי וספור בדיוק, ואין שייך לומר בזה לא\r\nהוספה ולא גרעון ח\"ו (מן השמים), משא\"כ בתושבע\"פ כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב יא, ט. וראה עירובין כא, א.\r\n</co:footnote> ארוכה מארץ\r\nמדה ורחבה מני ים, ועד באופן דועלמות אין מספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ו, ח ובשהש\"ר עה\"כ.\r\n</co:footnote>,\r\nבל\"ג, שזה בא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך תרס\"ו ע' תה ואילך.\r\n</co:footnote> ע\"י\r\nיגיעת האדם (מן הארץ) דיגעת ולא מצאת אל תאמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ו, ב.\r\n</co:footnote>, דמכיון\r\nשהוא יגע כדבעי (כפי תביעת התורה) הרי דבר ברור שעי\"ז יש לו לפי אופן היגיעה,\r\nועד לאופן של מציאה ומצאת. והנה כמו שהוא בקו התורה, כן הוא גם בשאר הב' קוין\r\nדגמ\"ח (מצוות) ועבודה. דישנו חילוק זה (בקו הגמ\"ח) בין עבודתו הרוחנית\r\n(מצוות) לעבודתו עם העולם באופן שצריך יגיעת נפש ויגיעת בשר כדי להפוך את העולם\r\nשיהי' דירה לו ית' בתחתונים. ועד\"ז ישנם ב' ענינים אלו בעבודה גופא (שהיא\r\nהממוצע בין תורה לגמ\"ח), דישנה העבודה דאהבה בתענוגים, ועד\"ז העבודה\r\nדיום השבת, וקראת לשבת עונג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נח, יג.\r\n</co:footnote>, שענין\r\nהעונג (דאהבה בתענוגים ודשבת) קשור עם ענין המנוחה, היינו שאין אז כל ענין היגיעה,\r\nוכמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ד.\r\n</co:footnote>\r\nדאהבה בתענוגים ענינה הוא דוגמת מתן שכר כו', משא\"כ העבודה, מלשון עבוד עורות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א משפטים עו, א. וראה לקו\"ת ויקרא ב, ד.\r\n</co:footnote> והעבודה\r\nדימות החול, שכללות ענין עבודות אלו הוא ע\"י יגיעה ועבודה גדולה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וזהו</b></span>\r\nויאכילך את המן גו' למען הודיעך כי לא על הלחם לבדו יחי' האדם כי על כל מוצא\r\nפי הוי' יחי' האדם, דבזה יובן דהחידוש דלחם מן השמים על לחם מן הארץ ה\"ה אפי'\r\nכפי שהלחם מן הארץ הוא בדרגא הכי נעלית שבו (וכנ\"ל דגם לחם מן הארץ ברוחניות\r\nהענינים הו\"ע נעלה כו'). דהנה הקס\"ד דעל הלחם לבדו יחי' האדם היא בדוגמת\r\nמה שאומרים דכללות הבריאה כולה היא באופן דעולם מלשון העלם והסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שלח לז, ד.\r\n</co:footnote> אע\"פ\r\nשעולם על מילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ב, ו. פי\"ד, ז.\r\n</co:footnote>. שזהו מפני\r\nששם מתגלה רק הענין דממכ\"ע (בלשון הזהר והקבלה). וע\"ז אומרים דתכלית\r\nהשלימות דבנ\"י היא לידע שלא על הלחם לבדו יחי' האדם כי על כל מוצא פי הוי'\r\nיחי' האדם, דמוצא הוא לשון מקור ושרש כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת צו יג, רע\"ג (בעניננו). מסעי צו, א.\r\nובכ\"מ.\r\n</co:footnote>, דבערך\r\nהענין דממכ\"ע זהו\"ע סוכ\"ע, ובכללות יותר הו\"ע שלמעלה מממלא\r\nוסובב, שלמעלה מכל סדר ההשתלשלות, שזהו ע\"ד ענין הטל דטל לא מיעצר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת עקב יד, ב.\r\n</co:footnote>. וכדי\r\nשתהי' ידיעה זו, לכן ויאכילך את המן גו', דענין זה (דלחם מן השמים, מוצא פי הוי')\r\nנעשה דם ובשר כבשרו, היינו אַז דאָס האָט דורכגענומען גם את הדם ובשר כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nהחידוש דלחם מן השמים, דאע\"פ שכבר הי' לפנ\"ז הענין דלחם מן הארץ,\r\nוע\"י היו גילויים נעלים ונפלאים, וכנ\"ל דאין התינוק יודע לקרות אבא כו'\r\nעד שיטעום טעם דגן, ועד שהענין דלחם מן הארץ פעל (את הענין דיודע לקרות אבא) שכבר\r\nאמרו זה א-לי ואנוהו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">15</co:footnoteref>, מ\"מ יכול להיות כ\"ז (אך) בבחי'\r\nממכ\"ע. דאע\"פ שלפי שעה הי' הענין דנגלה עליהם ממה\"מ הקב\"ה\r\nבכבודו ובעצמו וגאלם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref>, ועד\"ז בקרי\"ס הי' גילוי נעלה יותר\r\nמגילוי הנבואה לגדול שבנביאים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מכילתא ופרש\"י עה\"פ.\r\n</co:footnote>, מ\"מ\r\nהרי הי' זה רק לפי שעה, אבל אח\"כ היתה העבודה (מסודרת) מיום ליום ודרגא אחר\r\nדרגא, שמזה מוכח שזה שייך לממכ\"ע, שבא בסדר והשתלשלות. ולכן כשהיו צריכים\r\nלקבל את התורה ובאופן כזה שנתחדש ע\"י מתן תורה (היינו למעלה יותר מענין התורה\r\nשהי' לפנ\"ז, דקיימו כל התורה כולה עד שלא ניתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא כח, ב.\r\n</co:footnote>), שזהו\r\nענין התורה כפי שהיא בבחי' הליכה דוקא, דאמיתית ענין ההליכה הוא בל\"ג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה צאינה וראינה תר\"ס. ובכ\"מ.\r\n</co:footnote> עד באופן\r\nדאי\"ע, ועד באופן כזה שאפילו כשהגיע כבר להבל\"ג שבתורה הרי זה גבול לגבי\r\nענין התורה שצריך לבא אליו ע\"י קיום הציווי (שהוא גם נתינת כח) דמעלין בקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כח, א. וש\"נ.\r\n</co:footnote>, הנה\r\nכהקדמה לזה הי' צ\"ל הנני ממטיר לכם לחם מן השמים, שלמעלה מממכ\"ע וכו'.\r\nולכן הנה אף שכבר נמצאו אז בדרגא נעלית כנ\"ל, והי' במצב שנק' לכתך אחרי במדבר\r\nבארץ לא זרועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' ב, ב. וראה גם המשך תרס\"ו ס\"ע רמא ואילך.\r\n</co:footnote>,\r\nמ\"מ נק' זה לכתך אחרי דוקא, שאי\"ז ענין הפנימיות וכמבואר בארוכה במאמרים\r\nשלפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני שנה זו פ\"ז ואילך. פ\"י (לעיל ס\"ע\r\nשפז ואילך. ע' שצג ואילך).\r\n</co:footnote>,\r\nועד שכללות העבודה במשך זמן הגלות, ויתירה מזה כללות העבודה בעולמות בי\"ע הנה\r\nהכל הוא בחיצוניות עתיק, ודוקא לע\"ל יתגלה בחי' פנימיות עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח ש' הק\"ש פט\"ו.\r\n</co:footnote>. ומכיון\r\nשזהו חיצוניות עתיק (נק' לכתך אחרי, כי) אי\"ז אמיתית ענין הפנים, ואמיתית\r\nענין הפנים שבתורה הוא באופן שאין שם כלל מציאות דאחור, וכמו הלוחות שלא הי' בהם\r\nפנים ואחור (אלא כולו פנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קד, א. וראה ירושלמי שקלים פ\"ו ה\"א.\r\n</co:footnote>) כמבואר\r\nלעיל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">38</co:footnoteref> בארוכה, שזהו בחי' השיר שבתורה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nהנני ממטיר גו' למען אנסנו הילך בתורתי גו'. דבכדי לבא לבחינת הליכה בתורה,\r\nהנה לפנ\"ז צ\"ל הענין דמן, וכמאמר המכילתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעה\"פ בשלח טז, ד.\r\n</co:footnote> לא ניתנה\r\nתורה אלא לאוכלי המן, והדיוק בזה הוא לאוכלי המן (וכנ\"ל בפי' ויאכילך את\r\nהמן), שהמן צ\"ל באופן שנעשה דם ובשר כבשרו. דענין המן הוא שלא הי' בו פסולת,\r\nשהוא למעלה לגמרי מסדר ההשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א סה, סע\"ב ואילך. פט, א. אוה\"ת שם ע' תקצט\r\nואילך. תרלה. ובכ\"מ.\r\n</co:footnote>, מכיון\r\nשהוא למעלה מממכ\"ע ומסוכ\"ע וגם למעלה מדרגא הג' (שלמעלה מממלא\r\nוסוכ\"ע). וע\"י שענין זה בא באופן דאכילה ונעשה דם ובשר כבשרו, הנה\r\nעי\"ז נהי' הענין דאנסנו, ד[כמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תו\"א ע, סע\"ד.\r\n</co:footnote> וגם בספרי\r\nהשרשים הרי] אנסנו הו\"ע של הרמה והגבהה כמו ארים נסי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מט, כב.\r\n</co:footnote>, כי\r\nע\"י אכילת המן מגביהים אותו למעלה מכל סדר ההשתלשלות שעי\"ז באים לבחי'\r\nההליכה בתורה. וזהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם ע' תקצד. ס\"ע תרא ואילך.\r\n</co:footnote> מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, טז.\r\n</co:footnote> עומר\r\nלגולגולת דוקא, דענין הגולגולת הוא למעלה אפילו מהראש, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדבר א, ב.\r\n</co:footnote> שאו את ראש\r\nכל עדת בני ישראל גו' לגולגלותם, היינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ר\"פ במדבר.\r\n</co:footnote> שהרמת הראש\r\n(שאו את ראש) היא לגולגלותם שלמעלה מהראש, וזה הי' גם ענין המן שהי' עומר לגולגולת\r\nדייקא, כי ענינו הוא לפעול בישראל הידיעה דלא על הלחם לבדו (ממכ\"ע) יחי' האדם\r\nכי על כל מוצא פי הוי' יחי' האדם, וכמשנת\"ל.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ולהבין</b></span>\r\nלשון ממטיר דוקא, הנני ממטיר לכם גו', הנה יובן זה מהמבואר בלקו\"ת\r\nבדרושי פ' עקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיד, א.\r\n</co:footnote>,\r\nדאף שבכללות הנה המן הוא בחי' טל (כנ\"ל), אעפ\"כ נתגשם עד שדכו במדוכה\r\nובשלו בפרור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך יא, ח.\r\n</co:footnote>,\r\nועד שאפי' בצדיקים שאצלם הי' אכילת המן בלי טרחא, מ\"מ הי' צ\"ל ולקטו מעל\r\nפתח האוהל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יומא עה, א.\r\n</co:footnote>,\r\nואח\"כ הי' צ\"ל האכילה כפשוטה, ועד שמבואר בראשונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהרמ\"ע מפאנו בס' מאמר שבתות ה' ח\"ב בתחלתו בהמשך דבריו\r\nע\"ד הסעודה דלעת\"ל כותב שכן יברכו אז על המן (השמור בצנצנת). ובס'\r\nחסידים (הוצאת מק\"ן) סי' תתתת\"מ: על המן <b>היו</b> מברכים <b>הנותן</b>\r\nלחם מן השמים. וראה זח\"ב (סב, ב): נפקי ולקטי ומברכאן שמא קדישא עלי'\r\n(ובאוה\"ח – מהרמ\"ק – היינו ברכת המוציא) כו' ומברך למלכא קדישא (שם –\r\nהיינו ברכת המזון). – וכנראה (כיון שלא הזכירו את הרמ\"ק) שלא הי' זה לעיני\r\nכמה דשקו\"ט בכ\"ז (הובאו בשד\"ח כללים כ' כלל ק. נפש חי' – מרגלית –\r\nלאו\"ח סר\"ד סי\"ג. תו\"ש חי\"ד בסופו).\r\n</co:footnote> שהי' גם\r\nענין הברכה המוציא לחם מן השמים או בנוסח אחר וכו'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">52</co:footnoteref>. אבל מ\"מ,\r\nע\"י שראו ואכלו המן ששרשו הוא מטלא דבדולחא, ונמשך למטה עד שנתגשם [כמבואר\r\nבדרושי כ\"ק אדה\"ז משנת תקס\"ח ועוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תקס\"ח ע' לו. וראה סה\"מ תקס\"ב ע' סג\r\n(בנוגע לטל). הנחות הר\"פ ע' עח. וראה תו\"ח בשלח שג, סע\"א [בהוצאה\r\nהחדשה – ח\"א רי, ב ואילך].\r\n</co:footnote>],\r\nעי\"ז יוודע להם שלא על הלחם לבדו יחי' האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א (פט, א), שגם לאחר שנתגשם ונעשה מזון גשמי\r\n\"מלובש בו אורות העליונים ממש. ולכן הוא ג\"כ למטה .. אין בו\r\nפסולת\". ובד\"ה והריחו (בסה\"מ אתהלך-ליאזנא ע' רלה ואילך) נראה דהמן\r\nלמטה הי' <b>מהות</b> השפע דלמעלה.\r\n</co:footnote>, היינו (לא\r\nשאי\"צ להיות ענין אכילת הלחם, אלא שצריך להיות אכילה (שלכן נתגשם המן), אמנם)\r\nהשלילה היא שאין זה על הלחם לבדו, היינו בחי' ממכ\"ע שבזה (כמשנת\"ל), אלא על כל מוצא פי הוי' יחי'\r\nהאדם, ע\"י שהמוצא פי הוי' מתלבש בהלחם, כמו שהמן נתגשם כו'. וכמש\"נ\r\nבתורה שהיא נעלמה מעיני כל חי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב כח, כא.\r\n</co:footnote>, ואהי'\r\nשעשועים לפניו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ח, ל.\r\n</co:footnote>, ומשם נסעה\r\nוירדה בסתר המדרי' ממדרגה למדרגה כו' עד שנתלבשה כו' בדיו על הספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ד.\r\n</co:footnote>, באותיות\r\nהתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם (עקב יד, א) – דמה שנתגשם המן הוא דוגמא להתלבשות\r\nהתורה באותיות גשמיות.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nכללות הענין דהנני ממטיר לכם לחם מן השמים, דאע\"פ שישראל היו\r\nלפנ\"ז ברום המעלות, הנה אעפ\"כ, כשהנני ממטיר לכם לחם מן השמים הרי אין\r\nדרגתם שלפנ\"ז מגיעה להמעלה שצריכה להיות אצלם ע\"י ענין זה. הן בנוגע\r\nללימוד התורה, שצ\"ל באופן של הליכה, הילך בתורתי (שלי דוקא ע\"ד החילוק\r\nדמצוות הוי' ומצוותי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת במדבר ט, ג. ובכ\"מ.\r\n</co:footnote>), ובפרט\r\nע\"פ המבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה, ג.\r\n</co:footnote> דבההליכה\r\nשבפסוק זה (הילך בתורתי) ישנם ב' הענינים דמלמעלמ\"ט ומלמטלמ\"ע, והן\r\nבנוגע להעבודה דכל מעשיך יהיו לשם שמים ובכל דרכיך דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. משלי ג, ו. וראה רמב\"ם הל' דיעות\r\nספ\"ג.\r\n</co:footnote>, שכללות\r\nצרכי האדם נק' בשם אכילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סנהדרין לח, א: כדי שיכנס <b>לסעודה</b> מיד כו', ובפרש\"י\r\nשם.\r\n</co:footnote>, הנה\r\nע\"י המן נפעל דאע\"פ שיודע שלחם זה יש קס\"ד לומר שעליו לבדו יחי'\r\nהאדם, כי הכוונה היא ללחם זה כמו שהוא בתכלית השלימות (כמשנת\"ל), אעפ\"כ\r\nהרי זהו רק לחם מן הארץ, ולא על הלחם לבדו יחי' האדם כי על כל מוצא פי הוי' יחי'\r\nהאדם. ובזה גופא למען הודיעך דייקא, היינו שאין זה רק באופן של אמונה, כ\"א\r\nידיעה ובתכלית השלימות דידיעה, שיודע בעת אכלו את הלחם שאז מקבל חיות ממוצא פי\r\nהוי' שע\"י יחי' האדם.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nהתורה היא נצחית<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">18</co:footnoteref>, ולכאורה צלה\"ב במה הנצחיות של כל הפרטים\r\nושל כללות הענין דהנני ממטיר לכם לחם מן השמים. עוד צלה\"ב, דהנה איתא בברכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמח, ב.\r\n</co:footnote> משה תקן\r\nלישראל ברכת הזן בשעה שירד להם מן (שלכן אומרים הזן לשון נסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א סו, ב. לקו\"ת עקב יד, ג.\r\n</co:footnote>) יהושע תקן\r\nלהם ברכת הארץ (על הארץ ועל המזון, ארץ דמפקא מזון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות מט, א.\r\n</co:footnote>),\r\nומחוייבים גם עתה, שהברכה הראשונה דברכת המזון היא ברכת הזן שהיא על המן. והענין\r\nהוא כמשנת\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני שנה זו פ\"ז. פי\"א ואילך (לעיל ריש ע'\r\nשפט. ע' שצד ואילך).\r\n</co:footnote>\r\nבארוכה, דאפילו כשהעבודה היא (מאיזה טעם שיהי') רק ביחו\"ת, מ\"מ צריכים\r\nעכ\"פ מזמן לזמן גם להארה מיחו\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שבהערה 5 שענין המן הוא ד\"ע, שהו\"ע\r\nיחו\"ע כמבואר באוה\"ת שם ע' תקצא. ושם, די\"ל ששרש המן הוא למע' מב'\r\nהדעות דיחו\"ת ויחו\"ע.\r\n</co:footnote> ועד שזה\r\nיפעול בגלוי. ועד\"ז כשהעבודה היא רק באופן דאתכפיא, מ\"מ צ\"ל\r\nההתבוננות עכ\"פ בהשגה גם בהענין דאתהפכא. ועד\"ז הוא בלימוד התורה, דאף\r\nשעיקר הלימוד הוא לכאורה בנגלה דתורה, ששם הוא ענין היגיעה, אעפ\"כ מוכרח\r\nלהיות גם הענין דפנימיות התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת בשלח (ס\"ע תרו ואילך. תריז ואילך. תרמח) שענין\r\nהמן בתורה הוא פנימיות התורה. וראה זח\"ב קפג, ב: ומגו ההוא נהמא (מן) הוו\r\nידעין ומסתכלין <b>ברזי דאורייתא</b>.\r\n</co:footnote>, וכמבואר\r\nבארוכה בקונטרס עץ החיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ג ואילך.\r\n</co:footnote> ובכמה\r\nדרושים. ואדרבה, הענין דפנימיות התורה הו\"ע דמלח שע\"י הוא קיום כל\r\nהלימוד. וכדאיתא בשבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלא, סע\"א. וראה לקו\"ת ויקרא ו, א.\r\n</co:footnote> משל לאדם\r\nשאמר לשלוחו העלה לי כור חטים לעלי' [היינו ענין החטים כפי שהוא באופן נעלה] כו'\r\nעירבת בהם קב חומטין א\"ל לאו כו', היינו שבלי ענין המלח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י שבת שם. לקו\"ת שם.\r\n</co:footnote>, אין קיום\r\nאפי' לכור של חטים ושבעלי'. ועד\"ז הוא בכללות העבודה דעולמות בי\"ע, הרי\r\nאמרז\"ל שצ\"ל כשם שאין בלבך אלא אחד כך אין בלבנו אלא אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נו, א.\r\n</co:footnote>, היינו\r\nשצריכים לזכור מה שאין בלבך (של יעקב, אצילות) אלא אחד, וזה פועל שאין בלבנו\r\n(השבטים, בי\"ע) אלא אחד כשם שאין בלבך כו'. והיינו דנוסף לזה שישנו הענין\r\nדועד, יש לו גם הענין דאחד. דאף שהענין דועד הוא המשכת מלכותו של הקב\"ה בכל\r\nהעולמות כולם, מ\"מ אין זה מגיע להענין דאחד, כי אף שועד בחילופי אתוון אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קלד, א. שעהיוה\"א פ\"ז.\r\n</co:footnote>, הרי אין\r\nזה מגיע להאתוון כפי שהם קודם החילוף, וכמובן מהמבואר בשער היחוד והאמונה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"א. פי\"ב.\r\n</co:footnote> ענין\r\nהחילופים כו'.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>ובזה</b></span>\r\nיובן הנצחיות שבענין המן (דהתורה היא נצחית), דהיינו שבכל מקום ובכל זמן\r\nובכל מעמד ומצב שיהודי נמצא, צריך לדעת שזה שיש לו הלחם מן הארץ, היינו כל הענינים\r\nשמקבל ע\"י שעושה כלי בדרך הטבע, בכל מלאכתך אשר תעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' ראה טו, יח.\r\n</co:footnote>, הנה לא על\r\nהלחם לבדו יחי' האדם כי על כל מוצא פי הוי' יחי' האדם. כי בהענין שמקבל בדרך הטבע\r\nישנו שם המוצא פי הוי' שהוא השרש ומקור דכל הענינים כפי שהוא באלקות, עד למקור כל\r\nהמקורות ושרש כל השרשים, שזה בא בהעשי' דכל מלאכתך אשר תעשה בעולם הזה התחתון בזמן\r\nהגלות ובחושך כפול ומכופל. ועד\"ז הוא גם בעבודתו, דאע\"פ שעבודתו היא\r\nבאופן דאחרי ה\"א תלכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יג, ה.\r\n</co:footnote>, באופן\r\nדיחו\"ת ובאופן דאתכפיא, מ\"מ יש לו הנתינת כח מענין המן, ועד שזה בא\r\nבגלוי. וכמובן מהמבואר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פמ\"ב.\r\n</co:footnote> בענין\r\nדלגבי משה מילתא זוטרתא היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לג, ב.\r\n</co:footnote>, שלכן היא\r\nמילתא זוטרתא גם אצל כאו\"א מישראל, הנה עד\"ז הוא בעניננו דהנני ממטיר\r\nלכם לחם מן השמים שהוא בזכות משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ט, א.\r\n</co:footnote>, ומשה תקן\r\nברכת הזן, שלכן ישנו זה אצל כאו\"א מישראל בכל מקום ובכל זמן ובכל מעמד ומצב\r\nשיהי'. וכמו שהוא בעבודה בכלל, כן הוא גם בלימוד התורה, דבאיזו דרגא בלימוד התורה\r\nשיהי', אפי' כשהתינוק שמתחיל לדבר שמלמדים אותו תורה, הנה אומרים תורה צוה לנו משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה מב, א.\r\n</co:footnote>, שבלימוד\r\nודיבור זה יש לו כבר הענין דמשה, וכמבואר לעיל שענין המן שייך להכרה וידיעה\r\nשזהו\"ע התורה, וממשיך ענין זה למטה עד שנעשה דם ובשר כבשרו ברוחניות, ועד\r\nשנעשה דם ובשר כבשרו גם בגשמיות כפשוטו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">32</co:footnoteref>.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nגילוי ענין זה הוא ע\"י הפצת המעיינות דפנימיות התורה חוצה, שבא בגלוי\r\nעכ\"פ בידיעה, עכ\"פ באופן של עומר, במדידה והגבלה, שלכן כתיב לשון ממטיר\r\n(ולא טל כבכל המקומות). וזה פועל שכמו שהי' בענין המן בפעם הראשונה, שהי' עומר\r\nלגולגולת (כמשנת\"ל) ואח\"כ אכלו אותו ונהי' דם ובשר כבשרו גם בעקב\r\nשברגלים, הנה כן גם עתה מתגלה ענין הגולגולת הנ\"ל. וכמשנת\"ל דבכל מקום\r\nובכל זמן ובכל מעמד ומצב שיהי', הרי החל מהענין בעבודה, הנה אף שבגלוי ישנו אצלו\r\nהענין דועד, מ\"מ יודע שכשם שאין בלבך אלא אחד כך אין בלבנו אלא אחד, כי בלבבו\r\nפנימה ישנו הענין דאחד ממש, דלא כבחיצוניות שיש אצלו הענין דחילופי אתוון אחד, ועד\"ז\r\nהוא גם בתורה, דמשהתינוק מתחיל לדבר כו' מלמדו תורה צוה לנו משה, ועאכו\"כ\r\nכשכבר גדל בלימוד התורה ויש לו הענין דפנימיות התורה, הנה זה מגלה אח\"כ\r\nהפנימיות דעולם. וזה נעשה ההכנה קרובה ומביא אח\"כ את הגאולה האמיתית והשלימה\r\nע\"י משיח צדקנו, שאז יהיו הענינים דפנימיות עתיק בגלוי, ועד שיהי' אז ולא\r\nיכנף עוד מוריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כ.\r\n\t\t\r\n\t\t</co:footnote>,\r\nויהי' הגילוי פנים בפנים כמבואר בתניא פל\"ו. וכבר הי' מעין זה בעת מתן תורה,\r\nשאז הי' בפעם הא' הענין דלמען אנסנו, הגבהה באופן שיהי' הליכה בתורה ילך בתורתי,\r\nוכמו שהי' מעין זה בשעת מתן תורה יהי' זה בגלוי ממש ובקרוב ממש בימות המשיח\r\n[אע\"פ שעיקר קבלת השכר הוא באלף השביעי, כמבואר בתניא שם בהגה\"ה],\r\nבגאולה האמיתית והשלימה ע\"י משיח צדקנו.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רלה",
    "title": "הנני ממטיר לכם, תשל\"ז"
  }
}