{
  "chabad": {
    "article-id": 3140375,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ג תשרי (הילולא\r\nדכ\"ק אדמו\"ר מהר\"ש),</b>\r\n  </p>\r\n<p class=\"subtitle\"><b>אור לערב חג הסוכות, ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>שלהי תשרי</b>,<b> ה'תשל\"ח</b>\".\r\n</co:footnote>.</b></p>\r\n<p class=\"subtitle\">הנחה</p>\r\n<p><span class=\"firstword\"><b>בסוכות</b></span>\r\nתשבו שבעת ימים כל האזרח בישראל ישבו בסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מב.\r\n</co:footnote>, וידועים\r\nדיוקי רבותינו נשיאינו בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה זה דשנת תרצ\"ד (סה\"מ תיש\"א ע' 50).\r\n</co:footnote>, דצריך\r\nלהבין מהו כפל הדברים, שלאחר שכבר מצוה בסוכות תשבו שבעת ימים [שזהו ציווי לכללות\r\nישראל ולכל א' מישראל] מה מוסיף עוד באמרו כל האזרח בישראל ישבו בסוכות. גם צריך\r\nלהבין בעצם ענין מצות סוכה, שלכאורה יש בה דבר והיפוכו. דהישיבה בסוכה צ\"ל\r\nתשבו כעין תדורו, דכל שבעת הימים אדם עושה סוכתו קבע וביתו עראי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כח, ב. שו\"ע (ואדה\"ז) או\"ח רסתרל\"ט.\r\n</co:footnote>. שכמו שבכל\r\nהשנה הוא דר בדירתו באופן של קביעות, שעושה בה כל עניניו, הנה כן צ\"ל אופן\r\nישיבתו בסוכה, שיעשה כל עניניו בסוכה, ויראה שהסוכה היא דירתו ומקום קביעותו במשך\r\nשבעת ימים אלו. אמנם ביחד ע\"ז, הנה עצם בנין הסוכה הוא בנין של עראי. דענין\r\nזה שהסוכה צ\"ל בנין עראי הוא מעיקר תנאי המצוה, ולכן סוכה שהיא גבוהה למעלה\r\nמעשרים אמה פסולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה ריש סוכה. שו\"ע או\"ח רסתרל\"ג.\r\n</co:footnote>,\r\nשאחד מהטעמים שבזה הוא לפי שעד עשרים אמה כו' דירתו דירת עראי, למעלה מעשרים אמה\r\nאין כו' דירתו דירת עראי אלא דירת קבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגמרא שם.\r\n</co:footnote>, והסוכה\r\nצ\"ל דירת עראי דוקא. ומ\"מ השבעת ימים צ\"ל הישיבה בה קבע, שהוא\r\nלכאו' דבר והיפוכו. והנה במצות סוכה ישנו עוד ענין מיוחד הצריך ביאור, שמצות סוכה\r\nהיא מ\"ע שהזמ\"ג, ונוסף ע\"ז שמצות סוכה מוגבלת בהגבלת הזמן, היא\r\nמוגבלת גם בהגבלת המקום, שצריך להיות מקום מוכשר לעשיית הסוכה. דהעושה סוכתו תחת\r\nהאילן כאילו עשאה בתוך הבית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ט, רע\"ב.\r\n</co:footnote>, דאין זה\r\nמקום מוכשר למצוה זו. משא\"כ בשאר יו\"ט הנה מצינו הגבלה רק בנוגע לזמן\r\nאבל לא מצינו שיהי' גם הגבלה בנוגע למקום.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nבהמשך למצות ישיבה בסוכה (בסוכות תשבו) באה מצות נטילת ד' מינים, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור שם, מ.\r\n</co:footnote> ולקחתם לכם\r\nביום הראשון פרי עץ הדר כפות תמרים וענף עץ עבות וערבי נחל גו' [דמצות ישיבה בסוכה\r\nהיא מרגע הראשון שבהתחלת שבעת ימי הסוכות, ולאחרי זה (ובהמשך לה), בבוקר (בעלות\r\nהשחר, ולכתחלה מנץ החמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"י לטור או\"ח רסתרנ\"ב. שו\"ע שם.\r\n</co:footnote>) מתחיל זמן\r\nהחיוב דמצות נטילת ד\"מ, שמצותה ביום דוקא]. שמזה מובן שמצות נטילת ד\"מ\r\nיש לה שייכות לענין הסוכה. ובפרט ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור אדה\"ז (לפני הלל).\r\n</co:footnote> שמצוה מן\r\nהמובחר שנטילת ד\"מ תהי' בסוכה דוקא, שבזה מודגש עוד יותר שישנו קשר בין מצות\r\nנטילת ד\"מ (ולקחתם לכם) למצות סוכה (בסוכות תשבו). וצלה\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ולקחתם לכם תרצ\"ו (סה\"מ קונטרסים ח\"ג\r\nע' קפב).\r\n</co:footnote> מהו הקשר\r\nשבין ב' מצוות אלו. ובפרט שלכאו' הם מצוות חלוקות, דמצות סוכה היא שבעת ימים,\r\nמשא\"כ מצות נטילת ד\"מ עיקר המצוה ומה\"ת היא רק ביום הראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע שם.\r\n</co:footnote>. [ועוד\r\nידוע החילוק שבזה בין מקדש לגבולין, וכמבואר בגמ'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה מא, א.\r\n</co:footnote> תקנת\r\nריב\"ז. שמזה מסתעפים כמה דינים ופרטי דינים השייכים גם בזמה\"ז בהחילוק\r\nשבין יום הראשון לששת הימים שלאח\"ז]. והנה בהד' מינים עצמם צריך להבין, למה\r\nנבחרו ד' מינים אלו דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה הנ\"ל. וככה תרל\"ז פפ\"ד. ועוד.\r\n</co:footnote>.\r\nשאע\"פ שכולם הם ממין הצומח מ\"מ מיד בתחלת הציווי מודגש שצריכים להיות\r\nמינים מיוחדים דוקא. והמינים צריכים להיות כולם באופן של הדר, וכמ\"ש ולקחתם\r\nלכם גו' פרי עץ הדר גו', ודרשו בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סוכה לא, א. וראה שו\"ע אדה\"ז או\"ח סתרמ\"ה\r\nס\"ב.\r\n</co:footnote> שזה קאי גם\r\nעל הג' מינים שלאח\"ז [אף שבהכתוב נזכר הדר בפירוש רק בנוגע להאתרוג, המין\r\nהראשון].</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה,</b></span>\r\nנוסף על דיוקים הנ\"ל ידוע משארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פי\"ג, ג. ועוד.\r\n</co:footnote> שלא ניתנו\r\nהמצוות לישראל אלא לצרף בהן את הבריות (וכמבואר בכ\"מ). דנוסף על עיקר המצוה,\r\nשענינה הוא אשר קדשנו במצותיו וצונו וצריך לקיימה כדי למלאות ציווי ורצון המצַווה,\r\nהנה נוסף לזה יש בהמצוה עבודה מיוחדת ופעולה בנוגע לעבודת האדם בכלל. וכמו\"כ\r\nהוא בעבודת ישראל בחג הסוכות, הן בהמצוה דבסוכות תשבו שבעת ימים, והן בנוגע להמצוה\r\nדולקחתם לכם ביום הראשון גו', והן בשמחת בית השואבה שלאח\"ז, שבכולם יש ענינם\r\nופעולתם בעבודה, לצרף בהם את הבריות. וכן הוא גם בנוגע ליום השמיני עצרת.\r\nואע\"פ ששמיני הוא רגל בפ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה מח, רע\"א.\r\n</co:footnote>, מ\"מ\r\nהרי נקרא יום השמיני, שזה גופא מורה על שייכותו לשבעת ימי הסוכות שלפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ט\"ז או\"ח סתרס\"ח סק\"א, שרק לענין פז\"ר\r\nקש\"ב הוא חלוק מסוכות, אבל \"בלא\"ה חד חג הוא\".\r\n</co:footnote>. ויתירה\r\nמזו (לא רק ששמיני עצרת שייך לסוכות אלא עוד זאת) דכמו שבפשטות בכדי להגיע להשמיני\r\nצ\"ל שבעה לפנ\"ז, כמו\"כ הוא בענינם הרוחני של סוכות ושמיני עצרת,\r\nשאף שהעבודה דשמיני עצרת ושמחת תורה באה לאחרי [דהיינו שהיא למעלה מ]עבודת ימי\r\nהסוכות שלפנ\"ז, מ\"מ הסיבה והגורם להגיע לעבודת שמיני עצרת היא עבודת\r\nהשבעת ימים שלפנ\"ז דוקא. ומזה מובן העילוי שבהעבודה דסוכות, שהיא דוקא הסיבה\r\nוהגורם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה ד\"ה וככה פט\"ו. ספכ\"א.\r\n</co:footnote> שע\"י\r\nבאים להעבודה וההמשכות והמעלות שבענין שמיני עצרת.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וביאור</b></span>\r\nהענין הוא, דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פא, ד.\r\n</co:footnote> בכסה ליום\r\nחגינו, דיום חגינו קאי על חג הסוכות כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"ה נד, רע\"ד. סד\"ה לולב וערבה\r\nתרס\"ו. ועוד.\r\n</co:footnote>. וזהו בכסה\r\nליום חגינו, שכל הענינים שהיו בכסה (בכיסוי והעלם) בהימים שלפני יום חגינו, ובפרט\r\nהענינים שהיו בכיסוי והעלם בראש השנה [שעליו נאמר בכסה מלשון ליום הכסה יבוא ביתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ז, כ.\r\n</co:footnote>, וע\"ז\r\nקאי מש\"כ תקעו בחדש שופר (בהקדמה לבכסה ליום חגינו)], מתגלים הם בסוכות.\r\nוכדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ב.\r\n</co:footnote>\r\nדבראש השנה לית אנן ידעין מאן הוא נוצח, וכשישראל יוצאין כו' ולולביהון ואתרוגיהון\r\nבידן אנן ידעין דישראל אינון ניצוחיא. והיינו, שבסוכות נתגלה דאנן ניצוחיא, ובאופן\r\nגלוי לכל יושבי תבל, עד שכל מציאות העולם רואה שאנן ניצוחיא. ואע\"פ שהנצחון\r\nדישראל כבר הי' בראש השנה, וכמאמר המדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי ר\"ה פ\"א ה\"ג. הובא בטואו\"ח\r\nסתקפ\"א.\r\n</co:footnote> איזו אומה\r\nכאומה זו שיודעת אופי' של אלקי', שישראל יודעים שהקב\"ה יעשה להם נס ויזכו\r\nבדין, וא\"כ דבר פשוט הוא שביום ראש השנה הי' להם כתיבה וחתימה טובה, מ\"מ\r\nתכלית הכוונה והשלימות הוא שנצחון זה יהי' בגילוי. וזה נעשה בחג הסוכות, בכסה ליום\r\nחגינו, שהנצחון שהי' בכסה (בהעלם) בראש השנה נמשך בגלוי ביום חגינו, ועי\"ז\r\nבאים לתכלית השלימות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nיום הכפורים נקרא ראש השנה בקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל מ, א.\r\n</co:footnote> כמובא\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם נח, א. סד, א.\r\n</co:footnote>.\r\nובסדר הימים הנה יום הכפורים הוא בעשור לחדש השביעי, ובתחלת החדש, באחד לחדש\r\nהשביעי הוא ראש השנה. ויתירה מזו, הנה אמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יח, א.\r\n</co:footnote> אלו עשרה\r\nימים שבין ראש השנה ליום הכפורים, היינו שראש השנה ויום הכפורים נכללים באותן עשרת\r\nהימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ד ע' 1144.\r\n</co:footnote> (וענינם\r\nענין אחד). ומזה מובן שביום הכפורים נמשך ענין מיוחד השייך לההמשכה דראש השנה.\r\nוהענין הוא, כמבואר בלקו\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">25</co:footnoteref> שביום הכפורים הוא ההמשכה דבחי' נשמה\r\nופנימיות, וכיון שההמשכה בבחי' פנימיות היא בענין עיקרי, מובן שגם בכל שאר הענינים\r\nההמשכה דיום הכפורים היא בבחי' פנימיות. אמנם גם המשכה זו שביום הכפורים עדיין היא\r\nבאופן דבכסה. וההמשכה באופן דאנן ניצוחיא ובגלוי [עד שהוא גילוי באופן כזה שנעשה\r\nעל ידה זמן שמחתנו, ששמחה היא על דבר שבגלוי דוקא, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בכ\"מ, ובהמשך ד\"ה שמח תשמח (תרנ\"ז) בתחלתו\r\nבארוכה. ובתו\"א (ח, ג): וענין ומהות השמחה שיכול להיות על הטוב אף כשהוא נעלם\r\nומכוסה מעיניו (משא\"כ תענוג). ואכ\"מ.\r\n</co:footnote>] היא ביום\r\nחגינו (חג הסוכות) דוקא, בחמשה עשר לחדש, כשקיימא סיהרא באשלמותא, כמבואר\r\nבכ\"מ.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ובזה</b></span>\r\nיובן מה שמצינו קשר בין תקיעת שופר לסוכות, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמ\"ח ופע\"ח שער הסוכות בסופו. וככה תרל\"ז ספצ\"ג.\r\nוראה תולוי\"צ ע' שג.\r\n</co:footnote> שסכך [דכל\r\nסוכות הכתוב סכך משמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרש\"י סוכה יב, א ד\"ה כשרין. וראה רש\"י שם ב, א\r\nד\"ה ושחמתה.\r\n</co:footnote>, וכמו\r\nשמבאר כ\"ק אדמו\"ר הזקן בשו\"ע הל' סוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסתרל\"ח ס\"א.\r\n</co:footnote> דאין נקרא\r\nסוכה אלא הסכך בלבד. דהיינו, שלא רק שהסכך הוא עיקר הסוכה אלא עוד זאת שבענין הסכך\r\nמתבטא (גיט זיך ארויס) כל ענין הסוכה] בגימט' מאה, כנגד מאה קולות דשופר שנהגו\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם סתקצ\"ו ס\"א.\r\n</co:footnote> לתקוע בראש\r\nהשנה. וטעם הדבר הוא כנ\"ל היות שענין הסוכה נמשך ע\"י התקיעת שופר דראש\r\nהשנה. שבראש השנה ההמשכה (שממשיכים בתקיעת שופר ע\"י המאה קולות) היא באופן\r\nדבכסה (בהעלם) ואח\"כ באה לידי גילוי בחג הסוכות (ליום חגינו) בסכך הסוכה.\r\nועד\"ז הוא גם בנוגע ליום הכפורים, כידוע שסכך הסוכה הוא דוגמת ענני הכבוד\r\n[כהדעה בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה יא, ב.\r\n</co:footnote>\r\nענני כבוד היו, וכן הובא לפסק הלכה בשו\"ע אדה\"ז בהל' סוכות בתחלתם],\r\nוהוא נמשך מענן הקטרת דיוה\"כ. וביאור הענין הוא, כנ\"ל דתחלה באה ההמשכה\r\nדראש השנה בבחי' פנימיות ביום הכפורים. והמשכה זו שביום הכפורים היא ע\"י ענין\r\nהקטרת שממנו הי' צ\"ל וכסה ענן הקטרת את הכפרת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי טז, יג.\r\n</co:footnote>, ובכללות\r\nיותר זהו ע\"י כללות עבודת כהן גדול ביום הכפורים בקדש הקדשים. ומענן הקטרת\r\nשביום הכפורים נמשך אח\"כ סכך הסוכה (שהסוכה היא ע\"ש ענני הכבוד).</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יובן הביאור והנקודה שבכל הענינים האמורים. והענין הוא, דהנה\r\nעבודת יום הכפורים בקה\"ק היא בהזמן הנק' בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"פ תצוה. אחרי טז, לד.\r\n</co:footnote> אחת בשנה.\r\nוכמו שבזמן הוא בחי' אחת שבזמן, כן הוא גם בנפש ובעולם (במקום) שהיא בבחי' אחת\r\nבנפש ובמקום. שהעבודה נעשית ע\"י הכהן גדול שהוא המקודש ובחי' אחת שבעם ישראל,\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כג, יג.\r\n</co:footnote>\r\nויבדל אהרן להקדישו קדש קדשים, והעבודה היא בקה\"ק, המקום המקודש מכל העולם\r\nכולו, גם ממקום הקדש שבביהמ\"ק (ההיכל). והנה על ג' הענינים דעש\"ן מיוסד\r\nכל סדר ההשתלשלות כמו שנמשך משרשו ומקורו [ולכן מיוסד ספר יצירה על ג' בחי' אלו],\r\nעד לכמו שהבריאה היא מעצומ\"ה ית'. וכדאיתא באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"כ.\r\n</co:footnote> שמהותו\r\nועצמותו של המאציל ב\"ה שמציאותו מעצמותו ואינו עלול מאיזה עילה שקדמה לו\r\nח\"ו כו' הוא לבדו בכחו ויכלתו לברוא יש מאין ואפס המוחלט ממש. וזהו\"ע\r\nבחי' אחת בשנה, בעולם (מקום), ובנפש, שמתאחדות יחד בעבודת כהן גדול ביום הכפורים\r\nבקה\"ק, בחי' עצומ\"ה ית' שנמשך בבחי' עש\"ן. ובחי' אחת נמשכת בגלוי\r\nאח\"כ בסוכות. דהנה מבואר במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא נב, ב.\r\n</co:footnote> בסדר עבודת\r\nיום הכפורים שהכהן גדול הי' ממתין בקה\"ק עד שהי' הבית מתמלא עשן, ומעשן זה\r\n(שמהעבודה דבחי' אחת) נמשך סכך הסוכה בחג הסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה פפ\"ד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה,</b></span>\r\nהתחלת ההמשכה דבחי' אחת היא בראש השנה, שאז היא העבודה דתמליכוני עליכם,\r\nשממשיכים המלוכה מבחי' התנשאות עצמי, דהיינו דכמו שהוא בבחי' עצמי יומשך בגלוי עד\r\nשיהי' תמליכוני עליכם, וע\"י שממשיכים להיות מלך ישראל (שתמליכוני עליכם) נמשך\r\nאח\"כ להיות מלוך על כל העולם כולו בכבודך. ואופן המלוכה היא ברצון, ולא רק\r\nשומלכותו בכל משלה. דממשלה אפשר להיות גם בהכרח בלא רצון, אבל ישראל ע\"י\r\nעבודתם דומלכותו ברצון קבלו עליהם, ממשיכים בכל המציאות כולה, בכל סדר ההשתלשלות,\r\nלהיות בואו נשתחוה ונכרעה נברכה לפני הוי' עושינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים צה, ו. וראה זח\"א רכא, ב. ח\"ג קז, ב. פרדר\"א\r\nפי\"א.\r\n</co:footnote>.\r\nואח\"כ בעשור לחודש השביעי באה ההמשכה בבחי' פנימיות. ואח\"כ בחג הסוכות\r\nבאה ההמשכה בגלוי. שהנצחון שהי' בראש השנה, החל מהנצחון שממלך ישראל נמשך להיות\r\nומלכותו בכל משלה, ולמעלה יותר, גם מלכותו ברצון קבלו עליהם, הנה נמשך בגלוי עד\r\nשנמשך בגלוי גם בעולם וגם בהשבעים אומות, דלכן מקריבים בחג הסוכות ע' פרים כנגד\r\nהע' אומות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה נה, ב. במדב\"ר פכ\"א, כד. הובא בפרש\"י עה\"ת\r\nפינחס כט, לה. וראה בארוכה ד\"ה בסוכות תשבו תשל\"ו ס\"ח (לעיל\r\nס\"ע קל ואילך).\r\n</co:footnote>.\r\nוהנה המשכה זו נמשכת בגלוי (בהד' ימים שבין יום הכפורים לסוכות) תחלה בתורה\r\nומצוותי' ע\"י לימוד הלכות סוכה וע\"י לימוד הלכות נטילת ד\"מ, כי\r\nע\"י הלימוד בזה אף שהוא בגלות, ואפי' שאין שייך קיום כל הפרטים כולם, הנה\r\nנעשה כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא צו יד.\r\n</co:footnote> מעלה אני\r\nעליהם כאילו הם עסוקים כו'. וע\"י שפועל תחלה ההמשכה בגלוי בתורה, ואח\"כ\r\nממשיך זה גם במעשה ע\"י קיום המצוות [אלא שזהו עדיין בחי' המעשה שבמצוות\r\nעצמן], הנה נמשך אח\"כ בפועל גם בכל העולם כולו, שכל העולם רואה איך שיהודי\r\nמקיים המצוה. ועד שנמשך באופן כזה, שאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פ\"א, ג.\r\n</co:footnote> דאילו הי'\r\nאומות העולם יודעים מה הי' המקדש יפה להם קסטריות היו מקיפים אותו כדי לשמרו כו'.\r\nופעולה זו דהמקדש על האומות היא בחג הסוכות באופן גלוי ע\"י הקרבת ע' פרים\r\nכנגד שבעים אומות, כמבואר בארוכה במדרשי רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהנסמן בהערה 41. ובפרש\"י לסוכה שם ד\"ה שבעים פרים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה,</b></span>\r\nע\"פ הנ\"ל שענין הסוכה שייך לבחי' אחת בשנה, ובעולם (במקום) ובנפש,\r\nמובן ג\"כ מה שבנוגע לסוכות (דוקא) נאמר כל האזרח בישראל גו' ועד\"ז דרשו\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כז, ב.\r\n</co:footnote>\r\nראוים כל ישראל לישב בסוכה אחת, כי המשכת בחי' אחת בגלוי היא בחג הסוכות. וביאור\r\nהענין יובן בהקדם מה שצלה\"ב בזה [וכמבואר דיוק זה גם במאמרי רבותינו נשיאינו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">2</co:footnoteref>],\r\nמפני מה הלימוד הזה דכל ישראל ראוים לישב בסוכה אחת הוא דוקא מכל האזרח בישראל\r\nגו', הלא גם מבסוכות תשבו יש ג\"כ ללמוד לימוד זה דתשבו כולכם יחד. וכללות\r\nהביאור בזה (בל' הקבלה), דהנה בתחלה [היינו קודם הצמצום] הי' אוא\"ס ממלא כל\r\nמקום החלל ולא הי' מקום לעמידת העולמות [והיינו שלא הי' אפשריות ומציאות לעולמות],\r\nואח\"כ סילק אורו הגדול על הצד כו' ונמשך (עיגול הגדול ו)הקו, וכל אריכות סדר\r\nההשתלשלות, כמבואר בע\"ח בתחלתו ובמבוא שערים בתחלתו (כמובא בכ\"מ ונתבאר\r\nבחסידות). והנה בחי' זו (שהי' ממלא מקום החלל כו' לפני הצמצום) נקראת כבר בשם\r\nאוא\"ס, ועד שאפשר להיות שם איזה שייכות למציאות דעולמות, אלא שכיון שהי'\r\nאוא\"ס ממלא כל מקום החלל משו\"ז לא הי' אפשרות למציאות העולמות. אבל גם\r\nשם הרי ישנו חלל, וגם ישנה האפשריות שצריך לשלול ולומר שאאפ\"ל מציאות\r\nלעולמות. ולמעלה מזה הוא מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרדר\"א פ\"ג.\r\n</co:footnote> עד שלא\r\nנבה\"ע הי' הוא ושמו בלבד. אמנם, גם במדרגה זו (כבר) ישנם פרטים, הוא, ושמו,\r\nובלבד, וגם אומרים שהחידוש שבמדרגה זו היא שהיא באופן דהי\"ה, כמבואר בהמאמר\r\nשלפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה מן המיצר דיום ב' דר\"ה.\r\n</co:footnote>.\r\nאמנם מהותו ועצמותו ית' הוא למעלה גם מזה, ועד שאא\"פ לומר עליו שהוא בבחי'\r\nסובב (לעולמות) ואפי' גם לא בבחי' מקיף הרחוק וכיו\"ב. כי מהותו ועצמותו ית'\r\nאינו בגדר כל הענינים כלל, עד שהוא בבחי' אין עוד מלבדו, ולמעלה יותר, דאין עוד.\r\nדהרי אין עוד מלבדו שייך לומר כשישנו גדר של לבדו, אמנם למעלה מזה הו\"ע אין\r\nעוד, כמבואר במקום אחר דיוק זה. והנה כיון שישראל מושרשים בעצומ\"ה ית', מובן\r\nשיש להם שייכות ואפשר להם להגיע ולפעול בעצומ\"ה ית', גם כמו שהוא למעלה בבחי'\r\nאי\"ע אפי' מבחי' הי' הוא ושמו בלבד. וזהו משארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרות רבה רפ\"ב.\r\n</co:footnote> במי נמלך\r\nבנשמותיהן של צדיקים, שענין ההמלכה שייך לומר למעלה מעלה, וגם בהבחי' שלמעלה מגדר\r\nמקום. כי מכיון שלמעלה כל הענינים הם ברצון ולא בהכרח ח\"ו, מובן שגם במדרגה\r\nזו שייך ענין ההמלכה. ומזה מובן שענין ההמלכה היא כביכול גם בעצומ\"ה ית'.\r\nוע\"ז אומרים במי נמלך בנשמותיהן של צדיקים, שזה קאי על נשמות ישראל, ועמך\r\nכולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא.\r\n</co:footnote>,\r\nשמושרשים בעצומ\"ה ית' ולכן גם מגיעים לעצומ\"ה ית'. וענין ההמלכה היא גם\r\nבהנשמות הקטנות במדרגה לכאו', כמובן ממשל הה\"מ נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"א ואו\"ת בתחלתו.\r\n</co:footnote> שמדמה ענין\r\nזה לאב ובן קטן, ומכיון שממשיל את הקב\"ה לאב, כביכול, מובן שגדול וקטן שוים\r\nלגבי'. שכל הענינים הם שלא בערך כלל לעצומ\"ה ית', אלא שכך עלה ברצונו שנשמות\r\nישראל, ועמך כולם צדיקים, יהיו מושרשים בעצומ\"ה אַליין, ומשו\"ז מושרשים\r\nנשמות ישראל בעצומ\"ה ית'.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה,</b></span>\r\nכיון שהיא התחלת השנה וצריכים להמשיך את כל סדר ההשתלשלות מחדש וגם באופן\r\nגלוי, לכן צריך להמשיך מבחי' אחת. והמשכה זו (בבחי' גילוי) נעשית ביום חגינו (בחג\r\nהסוכות) כנ\"ל, ולכן גם התחלת העבודה דסוכות צ\"ל בהענין דסוכה אחת\r\n(שהסוכה אחת שייכת לעבודת יום הכפורים בג' בחינות אחת שבעש\"ן, כנ\"ל), כי\r\nע\"י העבודה דסוכה אחת הנה מגיעים לבחי' אחת שלמעלה לגמרי אפי' מכל גדר ענין\r\nהמספר (אלא שכיון שאין לנו שם אחר לקרותו משו\"ז קורין אותו אחת), לעצומ\"ה\r\nית'. דאחת פי' יחידה כדאיתא בתוס'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמנחות יח, א ד\"ה עד אחת.\r\n</co:footnote>, והשם\r\nיחידה הוא ע\"ש שמקבלת מיחיד. וכמו\"כ הוא בבחי' סוכה אחת שענינה\r\nהו\"ע היחידה, כנ\"ל. וכיון שענין הסוכה שרשה מבחי' אחת, לכן נמשך למטה\r\nשראוים כל ישראל לישב בסוכה אחת, שהסוכה היא למעלה מכל התחלקות היות ששרשה הוא\r\nבבחי' שלמעלה מהתחלקות. ומצד טעם זה גופא נמשך בחי' הסוכה אחת גם בעוה\"ז\r\nהתחתון שאין תחתון למטה ממנו, כיון שבערך עצומ\"ה ית' אין שייך לחלק בין עליון\r\nלתחתון.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>והנה,</b></span>\r\nהמשכת העצמות בגלוי (בחי' סוכה אחת) יהי' רק לע\"ל, שהרי אז יהי' ונגלה\r\nכבוד הוי' וראו כל בשר יחדיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מ, ה.\r\n</co:footnote>, ולמעלה\r\nמזה יהי' גם ולא יכנף עוד מוריך והיו עיניך רואות את מוריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ל, כ.\r\n</co:footnote>, כדאיתא\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ו.\r\n</co:footnote>. אמנם\r\nלמעלה מזה הוא בחי' אחת, שענינה הוא המשכת העצמות למטה בגלוי, ומזה מובן שגם\r\nהגילוי דסוכה אחת יהי' רק לע\"ל. ועפי\"ז מובן למה דרשו רז\"ל שראוים\r\nכל ישראל לישב בסוכה אחת ממ\"ש בסיום הכתוב כל האזרח בישראל גו' דוקא, ולא\r\nדרשו כן מההתחלה דבסוכות תשבו שבעת ימים, כי בסוכות תשבו שבעת ימים קאי על העבודה\r\nבזמן הזה בהשיתא אלפי שני דהוה עלמא, ובזמן הזה הרי עדיין לא נמשך בחי' אחת בגלוי.\r\nוגילוי זה יהי' רק לע\"ל ומשו\"ז דרשו זה ממ\"ש כל האזרח בישראל גו',\r\nכי אזרח הוא ל' עתיד, דהיינו מה שיזרח לע\"ל, כמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה יח, א. שמע\"צ פח, ג. ובכ\"מ.\r\n</co:footnote>. וכן הוא\r\nגם ע\"פ כללי הדקדוק שאותיות איתן מורים על העתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקו\"א קסא, א. לקו\"ת ראה שם. ולהעיר שאות א' היא מאותיות\r\nאהו\"י – שנכללות בנקודות והן אותיות שבמחשבה (ראה לקו\"ת בהר מא, ב).\r\n</co:footnote>. וזהו כל\r\nהאזרח בישראל גו', שלע\"ל תהי' זריחה דבחי' אחת, ולכן ישבו אז כל ישראל בסוכה\r\nאחת. אמנם, אעפ\"כ גם עכשיו, בהשית אלפי שני דהוה עלמא, מאירה הארה וזריחה\r\nמבחי' אחת שתהי' בגילוי לע\"ל. ועוד זאת, גילוי בחי' אחת שלעתיד נמשך (כשאר\r\nהגילויים דלעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ז.\r\n</co:footnote>)\r\nע\"י מעשינו ועבודתינו דעתה דוקא. ומזה מובן שגם עתה ישנו מעין והארה מבחי'\r\nאחת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה בסוכות תשבו תשל\"ו ס\"י (לעיל ע' קלב)\r\nשי\"ל שמה שהזריחה דבחי' סוכה אחת דלעתיד מאירה גם עתה הוא ע\"ד מש\"כ\r\nהרמב\"ם (הל' תשובה ספ\"ח) בפירוש עולם הבא, שעוה\"ב הוא מצוי ועומד\r\nומה שנקרא עולם הבא הוא לפי שבא לאחרי העבודה בעוה\"ז, ועיי\"ש.\r\n</co:footnote>. וזהו\r\nמשארז\"ל שראוים כל ישראל לישב בסוכה אחת, שקאי על זמן הזה, שגם בזמן הזה ישנו\r\nהענין שראוים כל ישראל לישב בסוכה אחת (מעין דהישיבה בפועל לע\"ל). אלא שזה\r\nגופא שבזמן הזה ראוים כו' לישב נלמד ממ\"ש כל האזרח גו' (ל' עתיד), היינו\r\nשלוקח הכח ונמשך מהזריחה שתהי' לע\"ל, שיהי' גילוי העצמות, כמ\"ש לא יכנף\r\nעוד מוריך.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nע\"פ הנ\"ל יובן גם הסדר בהעבודות דראש השנה יום הכפורים וסוכות.\r\nוהענין הוא, ע\"ד הסדר בתומ\"צ דכללות ופרטות נאמרו, דתחלה הענינים הם\r\nבאופן של כלל ואח\"כ נמשכים לפרטים, הנה כמו\"כ הוא בסדר העבודה דראש השנה\r\nיום הכפורים וסוכות. דהנה התורה בשלימותה היא בריבוי פרטים, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ו, ח.\r\n</co:footnote> ששים המה\r\nמלכות ושמנים פלגשים ועלמות אין מספר, ודרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ. וראה תו\"א שמות מט, ב ואילך.\r\n</co:footnote> דששים המה\r\nמלכות אלו המשניות, ושמנים פלגשים אלו הברייתות ועלמות אין מספר אלו דרשות\r\nחז\"ל ומימרות ה(תנאים ו)אמוראים. ולפנ\"ז ישנה התורה כמו שהיא\r\nבתושב\"כ, כל' הרגיל בש\"ס מנא הני מילי דאמר קרא. דכ\"ז הו\"ע\r\nהתורה כמו שהיא באופן של פרטים ופרטי פרטים. אמנם ישנו גם כמו שהתורה היא באופן של\r\nכלל, דכללותי' ודקדוקי' כולם נאמרו מסיני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ בהר. תו\"כ שם.\r\n</co:footnote>. ובאמירת\r\nהכללים והפרטים עצמם, הנה תחלה נאמרו הכללים, ואח\"כ הפרטים. דתחלה נאמרו\r\nעשה\"ד שבהם נכללו כל פרטי התורה. ועשה\"ד עצמן כלולים בהדברות אנכי ולא\r\nיהי' לך, כדאיתא בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"כ.\r\n</co:footnote>. וב' דברות\r\nאלו כלולות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בן פורת יוסף (כג, ד) בשם הבעש\"ט.\r\n</co:footnote>\r\nבאנכי שהיא תיבה הראשונה שבדיבור הראשון. ובאנכי גופא אות אל\"ף הוא הר\"ת\r\nשלה. ובאל\"ף זו כלולים כל כללי התורה. דאות אל\"ף מורה על ענין של כלל,\r\nדהנה איתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות פ\"א ה\"ה.\r\n</co:footnote> שהדיבור\r\nדאנכי נרמז במ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ד.\r\n</co:footnote> שמע ישראל\r\nה' אלקינו, וידוע בביאור תיבת אחד שהח' מרמזת לז' רקיעים וארץ והד' לד' רוחות\r\nהעולם, והא' שלפניהם היא כנגד הקב\"ה אלופו של עולם, כמובא בב\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nטור או\"ח סס\"א.\r\n</co:footnote>\r\nמהסמ\"ק, כמובא ומבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תזריע כג, ג.\r\n</co:footnote>. ומזה מובן\r\nשהאל\"ף דאנכי (השייך לאחד דשמע ישראל) הוא כלל הכולל את כל התורה כולה.</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>ועד\"ז</b></span>\r\nהו\"ע סדר העבודות דראש השנה יום הכפורים וסוכות (שתחלת ההמשכה היא\r\nבאופן של כלל ואח\"כ נמשכת בפרטים). דהנה על ראש השנה (שאז הוא בבחי' כללות\r\nביותר) ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כו, ב.\r\n</co:footnote> דמצות היום\r\nבשופר. דאע\"פ שיום זה הוא נורא ואיום וקדוש, מ\"מ מצותו רק מצוה אחת,\r\nובהמצוה עצמה הנה כל הקולות כשרים בשופר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם כז, ב. שו\"ע אדה\"ז סתקפ\"ו ס\"ט. ועוד.\r\n</co:footnote>. כי מצות\r\nראש השנה הוא אך ורק ענין אחד. ואפי' בשכל וסברת המצוה הנה היא למעלה מפרטים, וכל'\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ג ה\"ד.\r\n</co:footnote>\r\nשתקיעת שופר בראש השנה גזירת הכתוב היא היינו למעלה מתפיסת והשגת השכל. דבתפיסה\r\nוהשגה צ\"ל מדידה וקצוות, כמובן ופשוט, אמנם תקיעת שופר שהיא למעלה מתפיסה\r\nוהשגה (גזירת הכתוב) היא למעלה ממדידה וקצוות. ועד\"ז הוא ג\"כ בענין\r\nעבודת יום הכפורים, דאע\"פ שיש בו ריבוי עבודות, מ\"מ העבודה המיוחדת שבו\r\nהיא העבודה דוכסה ענן הקטורת, כנ\"ל. דעבודה זו היא בקה\"ק, בחי' אחת\r\nבמקום, ובהזמן דאחת בשנה, וע\"י הכהן גדול בחי' אחת בנפש. ועוד זאת, שהקטורת\r\nצ\"ל אז באופן דדקה מן הדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא מה, א.\r\n</co:footnote>.\r\nואע\"פ שעבודת הקטורת בכלל היתה צ\"ל מן הדקה, מ\"מ אי\"ז כמעלת\r\nהקטורת ביום הקדוש, אחת בשנה, שאז הקטורת היא באופן של דקה מן הדקה, שזה מראה\r\nשמגיעים אל נקודת המציאות. ואח\"ז באה ההמשכה בפרטיות, ובהפרטים עצמם אופן\r\nההמשכה היא מדרגה לדרגה. דתחלת ההמשכה היא בהסוכה (דסוכה ע\"ש סככה נקראת).\r\nדהמשכה זו היא למעלה מהתחלקות עדיין, שהרי בהסכך אינו שייך לחלק, משא\"כ\r\nבהדפנות וכיו\"ב. ואופן ההמשכה שבהסכך היא כשמה, סכך ע\"ש שסוכך על האדם\r\nמלמעלה, עד שזה גופא (שסוכך מלמעלה) הוא באופן של צל דוקא ולא של אור נגלה. ודוקא\r\nאז, כשצלתה מרובה כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז או\"ח סתרכ\"ו ס\"ג.\r\n</co:footnote> מקיים מצות\r\nסוכה. אמנם אח\"כ צריך להמשיך המשכה זו גם בפרטים. וזהו ענין המצוה דתשבו כעין\r\nתדורו, שצריך להכניס תחת צל הסוכה כל עניני חייו בכל פרטיהם ופרטי פרטיהם,\r\nועי\"ז עושים מכל פרט ענין של מצוה. והיינו, דהגם שבמשך כל השנה כולה צריכים\r\nלעבודה גדולה עד שיהי' בכל דרכיך דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו.\r\n</co:footnote>, והחכם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nי\"ל ע\"ש לב חכם לימינו (תניא פ\"ט).\r\n</co:footnote> יהי' ניכר\r\nבאכילתו ובשתייתו ובמשאו ומתנו כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' דעות רפ\"ה.\r\n</co:footnote>, אמנם בחג\r\nהסוכות, מצד עצם קיום המצוה (גם בלא העבודה דבכל דרכיך דעהו), כשעושה דברים אלו\r\nבסוכה ה\"ה מקיים המצוה דבסוכות תשבו (אף שהם ענינים של אכילה ושתי' ומשא ומתן\r\nכו', כנזכר ברמב\"ם הנ\"ל). ולאח\"ז צריך להמשיך המשכה זו (בחי' אחת\r\nשבהסוכה אחת שיאיר בגלוי לע\"ל, כנ\"ל במ\"ש כל האזרח בישראל ישבו\r\nבסוכות) בעומק יותר, שיהי' נמשך בפנימיות הנפש (גם עתה). וזהו\"ע המצוה\r\nדולקחתם לכם גו' (מצות ד' מינים), שצ\"ל ענין של לקיחה, והלקיחה צ\"ל לכם,\r\nלהגיע אל החזה, ועי\"ז נמשכת ההמשכה בלבו פנימה, או כלשון הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנת חסידים.\r\n</co:footnote> שממשיך\r\nבנוקבא דז\"א העומדת בחזה דז\"א כמבואר בארוכה בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור רסג, ג.\r\n</co:footnote> ובפרט\r\nבדרושי בעל ההילולא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">39</co:footnoteref>.</p>\r\n<p><span class=\"firstword\">יד)\r\n  <b>והנה,</b></span>\r\nע\"פ הנ\"ל שע\"י נטילת הד\"מ נמשך בפנימיות בחי' אחת\r\n(שנמשכה תחלה ביום הכפורים ע\"י העבודה בהג' בחי' אחת בעש\"ן, ואח\"כ\r\nבהסוכה אחת), מובן שגם כשההמשכה באה בפרטים (במצות ד\"מ), ה\"ז פרטים שבהם\r\nניכר ונגלה ומודגש הענין דאחת. והענין הוא, כמבואר בארוכה בהמשך וככה דבעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם פפ\"ז.\r\n</co:footnote> שבד\"מ\r\nאלו ניכר ענין האחדות. דבהלולב כפות תמרים חסר כתיב ודרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לב, א.\r\n</co:footnote> שצ\"ל\r\nכפות. דאע\"פ שבהלולב צ\"ל כו\"כ עלים מ\"מ בכדי לקיים המצוה צריך\r\nלכפותם זל\"ז. וגם כל עלה כפול מב' שג\"ז מורה על היותם באחדות כו', וגם\r\nמורה על השלימות. וזהו שבהלולב נראה בגלוי ענין האחדות. וכן הוא בההדסים שנק' ענף\r\nעץ עבות, עבות דוקא, להיות שצ\"ל תלתא בחד קינא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם לב, ב.\r\n</co:footnote>, דהיינו\r\nשצ\"ל ג' לכה\"פ אבל בחד קינא דוקא. שזה מורה ג\"כ על האחדות. ולכן\r\nנק' ענף ל' יחיד, וגם עבות, שמורה על אחדות. וכן הערבה (ערבי נחל) נק' ג\"כ\r\nאחוינא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רש\"י ד\"ה אחווינא שבת כ, ב.\r\n</co:footnote>\r\nע\"ש שגדלים באחוה אגודות אגודות. דאע\"פ שהם ערבי (נחל), ל' רבים,\r\nמ\"מ גם כמו שכל ערבה צומחת בפני עצמה, היא מתאחדת עם האחרות באחוינא, מל'\r\nאיחוי. שזה מורה על ענין האחדות. ויתירה מזו ועולה על כולנה היא האחדות שבאתרוג,\r\nומשו\"ז נזכר ראשון בקרא, ולקחתם גו' פרי עץ הדר. והענין הוא, דהנה בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה לה, א.\r\n</co:footnote> דרשו\r\nדמ\"ש פרי עץ הדר קאי על אתרוג משום שדר באילנו משנה לשנה. דבשנה שלימה יש\r\nחילוף הזמנים מן הקצה אל הקצה, והאתרוג סובל את כולם. ומוסיף ע\"ז בעל ההילולא\r\nדיוק נוסף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה פצ\"ד.\r\n</co:footnote>,\r\nשלא רק שהאתרוג סובל שינויי הזמנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת (סוכות ע' א'תשלט): מקבל קור וחום כו'. ובסדור (רסה,\r\nא): אינו מתפעל (מהם).\r\n</co:footnote> כ\"א\r\nעוד זאת שהוא גדל מהם. ומביא כהוכחה ע\"ז דבר נפלא, כי היותו דר בלתי גידול זה\r\nאי אפשר, שהי' מתקלקל ח\"ו [היות שהאתרוג הוא צומח]. ומזה הוכחה שאדרבה, האתרוג\r\nגדל מזה גופא שעוברים עליו ד' זמני השנה. וזהו\"ע האחדות שבהאתרוג, שבו\r\nמתאחדים כל שינויי זמני השנה באופן כזה עד שדוקא ע\"י כולם הוא גדל עד שנעשה\r\nפרי עץ הדר [ועד שמההדר שנאמר באתרוג למדים ההידור בשאר הג' מינים]. ועד\"ז\r\nישנה האחדות בהד\"מ בענינם בעבודה רוחנית בנפש. דהנה ידוע מה דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, יב.\r\n</co:footnote> שהד\"מ\r\nשבלולב הם כנגד הד' סוגים שבישראל, החל מהסוג שכנגד האתרוג שיש בו טעם וריח (תורה\r\nומע\"ט) עד להסוג שכנגד הערבה שאין בו לא טעם ולא ריח. וצריך לאחד את כל\r\nהסוגים, ודוקא עי\"ז שויעשו כולם אגודה אחת אז נעשה לעשות רצונך בלבב שלם,\r\nוכמו שהוא בפשטות שדוקא ע\"י התאחדות כל המינים אפשר לקיים מצות ד\"מ,\r\nועי\"ז הוא התחלת יום חגינו באופן דושמחתם לפני ה\"א<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref>, ומזה\r\nממשיך האדם אח\"כ בעבודתו בכל השנה כולה.</p>\r\n<p><span class=\"firstword\">טו)\r\n  <b>והנה</b></span>\r\nע\"פ הנ\"ל מובנים פרטים הנ\"ל, ושייכות מצות לקיחת ד\"מ\r\nלמצות ישיבה בסוכה, וגם הסדר שבמצות אלו. שלאחר שקיים המצוה דבסוכות תשבו, דהיינו\r\nשנמשכה אצלו באופן של התיישבות בחי' הסוכה אחת כמו שמאירה ונותנת כח עד שנמשכת גם\r\nבזה\"ז עוד לפני שיהי' המשכת העצמות לעת\"ל (שעז\"נ כל האזרח גו', ל'\r\nעתיד), הנה לאח\"ז ע\"י לקיחת הד\"מ ממשיכים המשכה זו בבחי' פנימיות.\r\nוע\"י ההמשכה בפנימיות שע\"י הד\"מ הנה בא לענין שמחת בית השואבה.\r\nוכמבואר בארוכה ע\"י בעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוככה פצ\"ח.\r\n</co:footnote> שע\"י\r\nהד\"מ הנה פועלים שמחה באופן דושאבתם מים בששון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יב, ג.\r\n</co:footnote>, שגם במים\r\nיש שמחה. דאע\"פ שאין שמחה אלא ביין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים קט, א.\r\n</co:footnote>, מ\"מ\r\nיהודי על ידי עבודתו בלקיחת הד\"מ פועל בהמים שיהי' ענין ניסוך המים\r\nועי\"ז נעשה ענין השמחה, ושאבתם מים בששון, ועד שמי שלא ראה שמחת בית השואבה\r\nלא ראה שמחה מימיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה נא, א-ב.\r\n</co:footnote>. ואדרבה,\r\nבכדי שיראה שמחה בימיו צריך לראות ולקחת כח והסברה, וגם הסברה בשכל, משמחת בית\r\nהשואבה.</p>\r\n<p><span class=\"firstword\">טז)\r\n  <b>וזהו</b></span>\r\nמ\"ש בסוכות תשבו שבעת ימים כל האזרח בישראל ישבו בסוכות, שלאחרי העבודה\r\nדתקעו בחודש שופר בראש השנה, שאז ההמשכה היא עדיין באופן דבכסה, הנה אח\"ז\r\nבאים העשרה ימים שבין ראש השנה ליום הכפורים שעליהם נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נה, ו. וראה ר\"ה יח, א.\r\n</co:footnote> דרשו הוי'\r\nבהמצאו קראוהו בהיותו קרוב, ואמירתו של הקב\"ה חשיב מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שמות ס\"ע ב'תשב ואילך. וראה ב\"ר פמ\"ד,\r\nכב.\r\n</co:footnote>, ונעשה\r\nמעשה בפועל, שנעשה דרשו וקראוהו בפועל. וזה פועל אח\"ז הד' ימים שבין יום\r\nהכפורים לסוכות, שאז תורת אמת מעידה שכל ישראל וכל א' מישראל עסוקים במצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ז.\r\n</co:footnote>, ולאחרי\r\nההכנה (בד' ימים אלו) דחג הסוכות תעשה לך וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טז, יג.\r\n</co:footnote> (עם כל\r\nהפירושים שבזה) [שגם עשיית הסוכה הוא בכלל המצוה, כמ\"ש אדמו\"ר הזקן\r\nבשו\"ע שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ח רסתרמ\"א.\r\n</co:footnote>\r\nלפסק הלכה בטעם הפס\"ד שאין מברכין על עשייתה מפני שאינה גמר המצוה, וברכת שהחיינו קאי גם על העשי'] הנה באים\r\nאח\"כ בחג הסוכות לקיום המצוה עצמה, בסוכות תשבו שבעת ימים. ומיד למחרת בבקר\r\n(בעלות השחר ובנץ החמה) באה מצות ד\"מ, ולקחתם לכם ביום הראשון פרי עץ הדר\r\nכפות תמרים וענף עץ אבות וערבי נחל ושמחתם לפני הוי' אלקיכם. עד שבאים לשמחת בית\r\nהשואבה, שנעשה גודל השמחה דושמחתם באופן דמי שלא ראה שמחת בית השואבה לא ראה שמחה\r\nמימיו. ואז זוכים שבקרוב ממש יהי' כל האזרח בישראל ישבו בסוכות בפועל (ולא רק\r\nראוים לישב), כי באה הגאולה האמיתית והשלימה ע\"י משיח צדקנו. ואז יהי' קיום\r\nהמצוה דושמחתם לפני ה\"א בשלימות ומה\"ת, שיהי' קיומה בביהמ\"ק,\r\nביהמ\"ק השלישי, מקדש אדנ\"י כוננו ידיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, יז.\r\n</co:footnote>, בקרוב\r\nממש. יבא ויגאלנו ויוליכנו קוממיות לארצנו, ויבנה ביהמ\"ק במקומו, ויקבץ נדחי\r\nישראל והיתה לה' המלוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n</co:footnote>. ובהקדמה\r\nלזה יהי' כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט.\r\n</co:footnote> אז אהפוך\r\nאל עמים שפה ברורה גו' ולעבדו שכם אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הל' מלכים ספי\"א.\r\n\t\t\r\n\t\t</co:footnote>, שזה נמשך\r\nבגלוי ע\"י הקרבת השבעים פרים בחג הסוכות. כן תהי' לנו, ובקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "בסוכות תשבו, תשל\"ח",
    "page": "רמה"
  }
}