{
  "chabad": {
    "article-id": 3140441,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ שמות, י\"ט\r\nטבת, ה'תשמ\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ד טבת – תש\"נ</u></b>, \"לקראת כ\"ד\r\nטבת, יום הסתלקות-הילולא של אדמו\"ר הזקן .. <b>עש\"ק פ' שמות</b>, <b>כ\"ב\r\nטבת</b>,<b> שנת ה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>הבאים</b></span>\r\nישרש יעקב גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כז, ו. – התחלת ההפטורה דש\"ק פ' שמות.\r\n<br /><br />ולהעיר,\r\nאשר בשנה זו (ה'תש\"נ) הקביעות דיום ההסתלקות של אדמו\"ר הזקן היא כבשנת\r\nויום ההסתלקות: \"במוצש\"ק <b>דשמות</b> כ\"ג אור לכ\"ד טבת\"\r\n– לשון הצ\"צ, נדפס ב\"מענה לשון\" (ווילנא, תער\"ב. קה\"ת,\r\nה'תש\"י. ה'תשכ\"ז. [תשנ\"ה]. ועוד) בתחילתו. פסקי דינים שלו בסופו\r\n(קה\"ת, ה'תשל\"ב – קג, א [תמב, א]. בהוצאת קה\"ת, תשנ\"ב – עג, ב\r\n[תיא, ב]).\r\n<br /><br />השייכות\r\nדכ\"ד טבת לפ' שמות – ראה בארוכה לקו\"ש חט\"ז ע' 33 ואילך. שיחת שבת\r\nזו – ספר השיחות תשמ\"ח ח\"א ע' 195 ואילך. ועוד.\r\n</co:footnote>,\r\nומביא הצמח צדק במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשנדפס באוה\"ת פרשתנו (שמות) כרך ז ע' ב'תקלב ואילך.\r\n</co:footnote> פירוש\r\nהתיב\"ע עה\"פ שזה קאי על הגאולה. שהתרגום דהבאים הוא יתכנשון מביני\r\nגלוותהון ויתובון לארעהון [דהבאים קאי על הביאה לארץ שתהי' בגאולה העתידה, והביאך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנצבים ל, ה.\r\n</co:footnote> ה' אלקיך אל\r\nהארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם.\r\n</co:footnote>], ואז יהי'\r\nישרש יעקב, תמן יתילידון דבית יעקב. ומבאר בהמאמר, דהשרשה (ישרש) הוא העלם (כמו\r\nהשרשת אילן, ששרשי האילן שבארץ הם בהעלם) ולידה הוא גילוי (דקודם הלידה בהיותו\r\nבבטן אמו, הוא בהעלם, וכשנולד בא לגילוי), וזה שהתרגום דישרש הוא יתילידון, הוא,\r\nששרש הנשמה (ישרש יעקב) יהי' בגילוי (יתילידון).</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' ב'תקלו.\r\n</co:footnote>\r\nעוד פירוש בישרש יעקב, שזה קאי על קיום המצוות. דכמו שהשרשה כפשוטה היא בארץ דוקא,\r\nעד\"ז הוא בנשמה (יעקב), שההשרשה היא בקיום מצוות מעשיות. והקשר דשני הפירושים\r\nבישרש יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו כל הפירושים שבפסוק אחד ששייכים זה לזה, כידוע הראי' לזה\r\nמ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע' 782. ובכ\"מ.\r\n</co:footnote> (גילוי שרש\r\nהנשמה וקיום המצוות) הוא, כי הגילוי דשרש הנשמה שיהי' לע\"ל הוא ע\"י קיום\r\nהמצוות עכשיו. והענין הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן ראה אוה\"ת שם ע' ב'תקלד ואילך.\r\n</co:footnote>, דבשרש\r\nהנשמה כמה דרגות. ועיקר שרש הנשמה הוא כמו שהיא מושרשת בהאור שלמעלה מהשתלשלות,\r\nואור זה נמשך ע\"י קיום המצוות. דההמשכה שע\"י לימוד התורה היא מבחינת\r\nחכמה, ראשית ההשתלשלות, והמשכת האור שלמעלה מהשתלשלות, הוא ע\"י מעשה המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מג\"א ד\"ה יביאו לבוש מלכות צ, א-ב (הובא\r\nבאוה\"ת שם).\r\n</co:footnote>. וזהו\r\nשארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ג מי\"ז.\r\n</co:footnote>\r\nכל שמעשיו מרובין מחכמתו כו' דומה לאילן שענפיו מועטין ושרשיו מרובין, כי המשכת\r\nשרש הנשמה היא ע\"י מעשה המצוות. וזהו הקשר דשני הפירושים בישרש יעקב, שע\"י\r\nקיום המצוות עכשיו (פירוש השני בישרש יעקב) נמשך שרש הנשמה, והגילוי דהמשכה זו\r\nיהי' לע\"ל, יתילידון דבית יעקב, ששרש הנשמה יאיר בגילוי (פירוש הראשון בישרש\r\nיעקב).</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nע\"פ הידוע הדיוק במאמרי רבותינו נשיאינו גם בסדר הענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמו בתורה בכלל, שגם <b>סדר</b> בתורה הוא תורה – ראה לקו\"ש\r\nחכ\"ד ע' 629 הערה ד\"ה סדר אין תורה.\r\n</co:footnote>, צריך\r\nלהבין, הרי הגילוי דשרש הנשמה שיהי' לעתיד בא לאחרי וע\"י קיום המצוות עכשיו,\r\nוהסדר דשני הענינים (פירושים) בהמאמר הוא, שבתחלה בא הפירוש שישרש יעקב הוא גילוי\r\nשרש הנשמה שיהי' לעתיד, ולאח\"ז בא הפירוש שישרש יעקב קאי על קיום\r\nהמצוות עכשיו. גם צריך להבין, שבפירוש הראשון (שישרש יעקב קאי על הגאולה) מפרש\r\n(גם) תיבת הבאים, ובפירוש השני (שישרש יעקב קאי על קיום המצוות עכשיו) אין פי'\r\nתיבת הבאים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nבהפירוש שישרש יעקב קאי על קיום המצוות, שני אופנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה בארוכה אוה\"ת שם ע' ב'תקלו התיווך דשני האופנים.\r\n</co:footnote>. שההשרשה\r\nדיעקב היא בקיום המצוות (כנ\"ל), ושההשרשה דמצוות היא ביעקב. כמ\"ש\r\nאדמו\"ר הזקן (בעל ההילולא דכ\"ד טבת) בתו\"א ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א פרשתנו נג, ד.\r\n</co:footnote>, דכמו\r\nשהזריעה כפשוטה צריכה להיות בארץ דוקא, כמו\"כ הוא בהזריעה דמצוות (אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים צז, יא.\r\n</co:footnote> זרוע לצדיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתו\"א שם (נג, ג), וכן מובא באוה\"ת שם.\r\nובתו\"א שם נג, ג כמה פסוקים שהמצוות נק' בשם זריעה.\r\n</co:footnote>), שצריכה\r\nלהיות בישראל דוקא דכתיב בהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלאכי ג, יב.\r\n</co:footnote> כי תהיו\r\nאתם [לי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בתו\"א שם. ובכ\"מ (ראה בהנסמן במאמרי\r\nאדהאמ\"צ ויקרא ח\"א ע' רטז).\r\n</co:footnote>] ארץ חפץ.\r\nוזהו ישרש יעקב יציץ ופרח גו', דישרש יעקב קאי על קיום המצוות עכשיו, שהמצוות\r\nנזרעים ונשרשים ביעקב, ועי\"ז יהי' לע\"ל הצמיחה, יציץ ופרח.</p>\r\n<p><span class=\"firstword\"><b>ומבאר</b></span>\r\nבתו\"א שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנד, סע\"א.\r\n</co:footnote>, דפירוש הבאים ישרש יעקב הוא, שבכדי שיהי' ישרש יעקב, ההשרשה\r\nדתומ\"צ בישראל, הוא ע\"י הבאים, הביאה למצרים, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם תו\"א ריש פרשתנו (ועם הגהות וכו' – באוה\"ת פרשתנו\r\nע' ז ואילך). תו\"ח ריש פרשתנו.\r\n</co:footnote> שגלות\r\nמצרים הי' הכנה לקבלת התורה. וממשיך שם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">18</co:footnoteref>, דכמו שגלות מצרים היתה הכנה\r\nלקבלת התורה, עד\"ז גלות זה האחרון הוא הכנה לקבל פנימיות התורה שיתגלה לעתיד.\r\nויש לומר, דזה שמוסיף בתו\"א שם ענין זה (שהגלות האחרון הוא הכנה לקבל פנימיות\r\nהתורה שיתגלה לע\"ל), הוא, כי עפ\"ז יומתק השייכות דהבאים לישרש יעקב,\r\nדמשמעות הכתוב הוא שההשרשה היא בהגלות עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ ישעי' שם.\r\n</co:footnote>. דבנוגע\r\nלגלות מצרים, הבאים הוא רק הקדמה לישרש יעקב. שע\"י גלות מצרים, כור הברזל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (ירמי' יא, ד) ביום הוציאי אותם מארץ מצרים מכור הברזל.\r\nוראה בהנסמן בהערה 18.\r\n</co:footnote>, נצרפו\r\nישראל להיות בחינת ארץ חפץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון באוה\"ת פרשתנו כרך ח ע' ב'תתסא.\r\n</co:footnote>,\r\nועי\"ז קיום התומ\"צ שלהם שלאחרי היציאה ממצרים ולאחרי קבלת התורה היא\r\nבאופן דישרש יעקב. ולכן מוסיף שגלות האחרון הוא הכנה להגילוי דלע\"ל,\r\nשעפ\"ז, הבאים קאי גם על הגלויות שלאחרי גלות מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת קמה, סע\"ב ובפרש\"י שם \"הבאים .. שיבואו <b>לבבל</b>\".\r\n</co:footnote> ועד לגלות\r\nזה האחרון, דלפי פירוש זה, הבאים וישרש יעקב הם ענין אחד. שההשרשה דמצוות בישראל\r\n(שעי\"ז תהי' הצמיחה לע\"ל) היא בעיקר בהמצוות שישראל מקיימים בזמן הגלות.\r\nכמ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרפל\"ז.\r\n</co:footnote>,\r\nשכל הגילויים דלע\"ל תלויים במעשינו ועבודתינו בזמן משך הגלות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שבדרוש הנ\"ל דהצ\"צ אינו מעתיק פירוש זה בהבאים ישרש\r\nיעקב שזה קאי על קיום המצוות שבזמן הגלות, הוא, כי זה שהגילויים דלע\"ל תלויים\r\nבמעשינו ועבודתינו הוא במעשינו ועבודתינו שבכל הזמנים, הן בזמן הבית והן בזמן\r\nהגלות, שבכל אחד מהם יש מעלה (כדלקמן), וישרש יעקב (להביאור שבדרוש זה) קאי על\r\nקיום המצוות שבכל הזמנים.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והענין</b></span>\r\nהוא, דבהמעלה שבקיום המצוות על לימוד התורה, שני ענינים. שההמשכה שע\"י\r\nקיום המצוות היא נעלית יותר מההמשכה שע\"י לימוד התורה (כנ\"ל סעיף א),\r\nוזה שבקיום המצוות ישנה המעלה דאתהפכא חשוכא לנהורא, כי בירור הגוף ונה\"ב\r\nוחלקו בעולם הוא (בעיקר) ע\"י מעשה המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ה (מה, א) ופל\"ז (מח, ב ואילך).\r\n</co:footnote>.\r\nומהחילוקים שבין שני הענינים, דההמשכה שע\"י קיום המצוות היא בזמן הבית יותר\r\nמבזמן הגלות. כי ההמשכה שע\"י מעשה המצוות היא (בעיקר) כשהעשי' היא בביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת אחרי כו, ב. וראה גם תו\"א פרשתנו ד\"ה זה (נג,\r\nד. נד, ב. נה, א). ובכ\"מ.\r\n</co:footnote>, וכיון\r\nשענין הביטול הוא בעיקר בזמן הבית [דנוסף לזה שבזמן הגלות א\"א להיות הביטול\r\nדהשתחוואה (ביטול פנימי) שבא דוקא מצד הראי' באלקות, וכמו שאומרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתפלת מוסף דיו\"ט.\r\n</co:footnote> ואין אנו\r\nיכולים לעלות וליראות ולהשתחוות לפניך, דמכיון שאין אנו יכולים לעלות וליראות\r\nבמילא אין אנו יכולים להשתחוות, להיות בבחי' ביטול פנימי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ברכה צח, ב. סידור (עם דא\"ח) רעו, ב ואילך.\r\nד\"ה קול דודי תרס\"ח (סה\"מ תרס\"ח ס\"ע קנא ואילך),\r\nה'תש\"ט פ\"ב (סה\"מ ה'תש\"ט ע' 108). ד\"ה משכני תרפ\"ד\r\nפ\"ב (סה\"מ תרפ\"ד ע' רפ). ובכ\"מ.\r\n</co:footnote>, הנה גם הביטול\r\nהחיצוני (ביטול דכריעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה קול דודי תרס\"ח (סה\"מ שם ע' קנב), ה'תש\"ט\r\nפ\"ג (סה\"מ שם ע' 109). ד\"ה הנ\"ל תרפ\"ד פ\"ג\r\n(סה\"מ שם ע' רפא). ובכ\"מ.\r\n</co:footnote>), שבא מצד\r\nהשגת אלקות (שישנה, בכללות, גם בזמן הגלות), אינו כדבעי, כיון שגם ההשגה באלקות\r\nשבזמן הגלות אינה השגה אמיתית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ונחה עליו ה'תשכ\"ה פ\"ב (לקמן ח\"ג\r\nס\"ע קפט ואילך). וש\"נ.\r\n</co:footnote>], לכן,\r\nההמשכה שע\"י קיום המצוות בזמן הבית היתה המשכה נעלית יותר. ועיקר ההמשכה\r\nשע\"י המצוות יהי' לע\"ל, כי אז יהי' קיום המצוות בתכלית השלימות, כמצות\r\nרצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח תפלת מוסף דשבת ויו\"ט. וראה תו\"א ויחי מו, ד ואילך.\r\nתו\"ח שם (צה, א. צו, ג-ד). אוה\"ת ויחי כרך ו תתשכח, ב ואילך. שם כרך ז\r\nתתתסח, סע\"ב ואילך. המשך וככה תרל\"ז פי\"ז ואילך. המשך מצה זו תר\"ם\r\nפס\"ג. ובכ\"מ.\r\n</co:footnote>. והענין\r\nדאתהפכא חשוכא לנהורא שע\"י קיום המצוות הוא בעיקר בזמן הגלות. כי החושך דהגוף\r\nודנה\"ב ודהעולם כמו שהם בגלות הוא חושך גדול יותר מהחושך שלהם כמו שהם מצד\r\nעצמם, וע\"י קיום המצוות בזמן הגלות, שעי\"ז נעשה הבירור דהגוף וכו' כמו\r\nשהם בגלות, גם חושך זה נהפך לאור.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nלע\"ל יהי' הגילוי דשני הענינים הנ\"ל שבקיום המצוות, גילוי ההמשכה\r\nשע\"י קיום המצוות עצמה, וגילוי ההמשכה שע\"י הבירור והאתהפכא שנעשה\r\nע\"י המצוה. ויש לומר דזה שכתוב בתניא שהגילויים דלעתיד תלויים במעשינו\r\nועבודתינו שבזמן הגלות, הוא, כי בתניא שם מדובר בהעילוי דאתהפכא חשוכא לנהורא,\r\nיתרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ קהלת ב, יג.\r\n</co:footnote> האור הבא\r\nמן החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פל\"ו (מה, סע\"ב ואילך), דזה ש\"התכלית הוא\r\nעוה\"ז התחתון\" הוא לפי שבעולם זה דוקא \"אתהפך חשוכא לנהורא ..\r\nויתרון האור מן החושך\". וראה גם ספל\"ז (מט, סע\"א) \"להיות לו\r\nית' דירה בתחתונים דוקא לאהפכא חשוכא לנהורא\".\r\n<br /><br />ולכאורה\r\nצריך לומר, שהביאור שבכ\"מ (המשך תרס\"ו ס\"ע ג. ועוד) דנתאוה הוא\r\nלמעלה מטעם והביאור שבתניא שם, הם בשתי דרגות.\r\n<br /><br />ולהעיר\r\nמהלשון בתניא פל\"ו שם \"שכך עלה ברצונו ית' להיות נחת רוח לפניו ית' כד\r\nאתכפיא סט\"א ואתהפך חשוכא לנהורא\", דזה שיש נח\"ר לפניו באתכפיא\r\nואתהפכא הוא רק מפני \"שכך עלה ברצונו ית'\". אבל אעפ\"כ, זה שעלה\r\nברצונו הוא שיהי' <b>מעלה</b> בהענין דאתכפיא ואתהפכא [וכהמשך הלשון בתניא שם\r\n\"<b>ויתרון</b> האור מן החושך\"]; משא\"כ הענין ד\"נתאוה\"\r\nשלמעלה מהטעם (המבואר בכ\"מ) – גם לאחרי שנתאוה להיות לו דירה בתחתונים, אין\r\n\"מעלה\" בהדירה, וענינה הוא רק שכך נתאוה.\r\n</co:footnote>.\r\nוהגילוי דאור זה שיהי' לעתיד (יתרון האור הבא מן החושך) תלוי (בעיקר) במעשינו\r\nועבודתינו שבזמן הגלות, וזה שלע\"ל יהי' הגילוי דאוא\"ס שבהמצוות עצמם\r\nתלוי (בעיקר) במעשינו ועבודתינו שבזמן הבית.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שגם הגילוי דהמצוות עצמם תלוי במעשינו ועבודתינו עכשיו, הגם שגם\r\nלעת\"ל יהי' קיום המצוות, ואדרבה קיום המצוות אז יהי' בתכלית השלימות (ובמילא,\r\nגם ההמשכה שע\"י המצוות אז תהי' בתכלית השלימות), הוא, כי בכדי שלע\"ל\r\nתהי' שלימות ההמשכה דהמצוות הוא ע\"י קדימת ההמשכה דהמצוות כמו שהוא עכשיו.\r\n[ולהעיר מהמצוות דהאבות שהיו הכנה להמצוות שלאחרי מ\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש ח\"ה ע' 88 ואילך. שם ע' 79 ואילך.\r\nוש\"נ.\r\n</co:footnote>]. ויש\r\nלומר, שגם ענין זה הוא בעיקר ע\"י העבודה שבזמן הבית. כי בזמן הבית, האדם\r\nוהעולם היו בדרגא נעלית יותר מבזמן הגלות, ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח שבהערה 30 (צו, ג-ד) והמשך וככה שם (ספ\"כ\r\nואילך), שהשלימות דקיום המצוות תלוי' (גם) בשלימות האדם המקיימם.\r\n</co:footnote>, בקיום\r\nהמצוות שבזמן הבית [שהאדם שקיים המצוה, וכן הדבר הגשמי שבו נעשתה המצוה, היו בדרגא\r\nנעלית] הי' שלימות בדוגמת השלימות דקיום המצוות שיהי'\r\nלע\"ל, ולכן זה שהמצוות דעכשיו הם הכנה להמצוות דלע\"ל הוא בעיקר בהמצוות\r\nשבזמן הבית. [ויש לומר שזהו גם מהטעמים על זה שבזמן הגלות ניתוספו כו\"כ ענינים\r\nבמצוות (הידורים מנהגים וכו'), וגם בתורה, ולא רק ענינים פרטיים אלא גם ענינים\r\nכלליים [דהמשנה נסדרה ע\"י רבינו הקדוש בזמן הגלות (אלא שאז לא הי' קושי הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד שאנטנינוס שמשי' לרבי (ע\"ז יו\"ד, סע\"ב).\r\n</co:footnote>),\r\nומכ\"ש הברייתא והגמרא שנסדרו בזמן הגלות], בכדי שתהי' שלימות גם בהעבודה\r\nדתומ\"צ שבזמן הגלות, ועי\"ז, גם ע\"י העבודה שבזמן הגלות יבואו\r\nלהשלימות האמיתית דתומ\"צ דלע\"ל].</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nהחילוק בין שני ענינים הנ\"ל שבקיום המצוות (ההמשכה שע\"י המצוה\r\nוהבירור שנעשה על ידה) הוא גם בהשייכות דהעבודה עכשיו עם הגילוי שיהי' מזה\r\nלע\"ל. דבענין ההמשכה שע\"י המצוות, כיון שהשלימות דהמשכה היא שההמשכה\r\nתהי' בגילוי, הרי גם ענינה של (העבודה ו)ההמשכה עכשיו הוא שיהי' לע\"ל הגילוי\r\nשלה. ובענין הבירור שע\"י המצוות, כיון שענינה של העבודה הוא בירור החושך,\r\nהיינו שבעבודה זו נרגש שישנו חושך שצריך לבררו, הרי העבודה עכשיו והגילוי דלעתיד\r\nשיהי' עי\"ז (ואת רוח הטומאה אעביר מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יג, ב.\r\n</co:footnote>),\r\nהם שני ענינים.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן זה שבמאמר הנ\"ל אינו מביא הפירוש שהבאים קאי על הירידה בגלות, וגם\r\nהסדר דשני הפירושים שבהמאמר, כי מזה שקיום המצוות עכשיו נק' בכתוב בשם השרשה, דענינה של השרשה (זריעה) הוא בכדי להביא צמיחה, מוכח, שהענין\r\nדקיום המצוות שבפסוק זה הוא ההמשכה שע\"י המצוה ולא הבירור שנעשה על ידה. ולכן\r\nאינו מביא כאן הפירוש שהבאים קאי על הירידה בגלות, כי מעלת העבודה שבזמן הגלות היא\r\nבנוגע להבירור שע\"י המצוה, משא\"כ ההמשכה שע\"י המצוה היא יותר\r\nבהעבודה שבזמן הבית (כנ\"ל סעיף ג-ד). וזהו גם מה שהפירוש שישרש יעקב קאי על\r\nקיום המצוות עכשיו בא לאחרי ובהמשך להפירוש שישרש יעקב קאי על גילוי שרש הנשמה\r\nשיהי' לע\"ל, כי ההמשכה שע\"י קיום המצוות עכשיו (שבפסוק ישרש יעקב) היא\r\nהמשכת שרש הנשמה (כנ\"ל סעיף א), וענינה של ההמשכה הוא שתהי' לע\"ל בגילוי,\r\nיתילידון.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וצריך</b></span>\r\nלהבין, דלפי ביאור הנ\"ל, השייכות דקיום המצוות עכשיו (פירוש השני)\r\nלהגאולה (פירוש הראשון) הוא בהענין דישרש יעקב, שענינה של המשכת השרש עכשיו הוא\r\nשההמשכה תהי' בגילוי, ומזה שאומר בהמאמר (בתחלתו, עוד לפני שמעתיק הת\"י)\r\nשהת\"י מפרש הפסוק על הגאולה, מובן שזהו עיקר הפירוש, ומזה משמע דזה שהפירוש\r\nשישרש יעקב קאי על קיום המצוות עכשיו בא לאחרי ובהמשך לפירוש הת\"י, הוא, לפי\r\nשקיום המצוות עכשיו בא בהמשך לכללות ענין הגאולה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דזה שמקדים בהמאמר הפירוש שקאי על הגאולה, הוא, כי כל הענינים נמשכים\r\nמהתורה, אסתכל באורייתא וברא עלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ב קסא, א-ב.\r\n</co:footnote>, וע\"י\r\nשבתורה מקדימים ענין הגאולה, נמשך כך גם בעולם שהגאולה תהי' בהקדם יותר. ולהוסיף,\r\nדכאשר יהודי (ומכ\"ש נשיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאגרות-קודש שבהערה הבאה: אמר החסיד, וואָס העלפט מיין טראַכטן, איר\r\nרבי זאָלט טראַכטן, אייער טראַכטן קען העלפן.\r\n</co:footnote>) חושב\r\nע\"ד ענין טוב, המחשבה שלו פועלת שכן יהי' בפועל. כמאמר הצ\"צ שנתפרסם\r\nע\"י כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ד כרך א קנט, ב. אגרות-קודש אדמו\"ר מוהריי\"צ\r\nח\"ב ע' תקלז.\r\n</co:footnote> טראַכט גוט\r\nוועט זיין גוט. וסיפר כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבארוכה בלקו\"ד שם קנט, א ואילך.\r\n</co:footnote> שהצ\"צ\r\nאמר מאמר זה לאחד החסידים, וע\"י מחשבתו של החסיד איז געוואָרן גוט בפועל. ויש\r\nלומר, דזה שכ\"ק מו\"ח אדמו\"ר הוסיף סיפור הנ\"ל, הוא כי\r\nע\"י שאירע כן בפועל, נמשך זה גם בגשמיות. וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרשות הר\"ן דרוש ב. וראה גם רמב\"ן עה\"פ לך לך יב, ו.\r\nלבוש על הרקנטי לך לך שם.\r\n</co:footnote> דזה\r\nשהנביאים עשו גם פעולות (בגשמיות) בהתאם לנבואתם, הוא, כי עי\"ז נעשה הקשר\r\nדהנבואה עם (גשמיות) העולם. ויש לומר, דכאשר המחשבה באה בדיבור ומכ\"ש במעשה,\r\nהיא פועלת עוד יותר. ועאכו\"כ בנידון דידן, דנוסף לזה שהמחשבה דהצ\"צ\r\n(להקדים הפירוש שהבאים ישרש יעקב קאי על הגאולה) באה בכתב (מעשה), הוא גם חלק\r\nבתורה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויהי</b></span>\r\nרצון, שע\"י הדיבור בענינים אלו ימהרו ויזרזו כל זה עוד יותר, ובפרט\r\nע\"י העבודה דהפצת היהדות בכלל והפצת המעינות בפרט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש באגה\"ק הידועה דהבעש\"ט – נדפסה גם בכתר שם טוב\r\nבתחלתו.\r\n</co:footnote>, שזוהי\r\nהכנה קרובה לקיום היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ט.\r\n</co:footnote> מלאה הארץ\r\nדעה את הוי' כמים לים מכסים, סיום וחותם ספרו של הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבשנת אמירת מאמר זה (תשמ\"ח) סיום מחזור הרביעי דלימוד ספר\r\nהי\"ד להרמב\"ם (ג' פרקים ליום) הי' בכ\"ד טבת, שמתברך משבת זה.\r\n</co:footnote> (בעל\r\nההילולא דכ\"ף טבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם הגדולים להחיד\"א מערכת גדולים ערך רמב\"ם בסופו. וראה\r\nלקו\"ש חכ\"ו ע' 26 הע' 1. וש\"נ. – שבשנת אמירת המאמר (תשמ\"ח)\r\nחל למחרת ש\"ק פ' שמות.\r\n</co:footnote>), שענין זה\r\nקשור גם עם התחלת ספרו לידע שיש שם מצוי ראשון. וזה קשור גם עם הספר תניא קדישא\r\nספרו של אדמו\"ר הזקן (בעל ההילולא דכ\"ד טבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמתברך משבת זה. ובפרט בשנה זו (תש\"נ) שהוא במוצש\"ק – ראה\r\nלעיל הערה 1.\r\n</co:footnote>), בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם בחלק הראשון, אף שבעיקרו הוא עצות <b>בעבודת</b> ה' (הקדמת התניא\r\nד, א), ובפרט בחלק השני שבו נתבארו הענינים <b>דיחוד ואמונה</b>.\r\n</co:footnote> נתבארו\r\nהענינים דידיעת השם. ויהי רצון שזכותם של בעלי ההילולא שקיבצו וליקטו בספריהם\r\nהנ\"ל כל עניני התורה – ספר משנה תורה שמקבץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש הרמב\"ם בהקדמתו לספרו משנה תורה.\r\n</co:footnote> כל ההלכות\r\nדנגלה דתורה, וספר לקוטי אמרים (תניא) המלקט כל הענינים דפנימיות התורה, וגם\r\nהספרים תורה אור ולקוטי תורה שבהם נלקטו המאמרים העיקריים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע שהמאמרים דתו\"א ולקו\"ת נלקטו <b>מאלפיים</b> מאמרים\r\n(\"היום יום\" י\"ד אדר א').\r\n</co:footnote> של\r\nאדמו\"ר הזקן כפי שנסדרו ע\"י הצ\"צ – יקרב וימהר עוד יותר קיום היעוד\r\nשבההפטורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כז, יב.\r\n</co:footnote>\r\nואתם תלוקטו לאחד אחד בני ישראל, ע\"י הקב\"ה עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רש\"י עה\"פ נצבים ל, ג.\r\n</co:footnote>, שבקרוב\r\nממש ילקט את כולנו, ונלך כולנו יחד לארץ הקודש (כמו שתהי' בהרחבה, ירחיב ה' אלקיך\r\nאת גבולך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יב, כ ובספרי עה\"פ. שופטים יט, ח ובפרש\"י עה\"פ.\r\n\t\t\r\n\t\t</co:footnote>)\r\nושם גופא – לירושלים ולבית המקדש שיבנה במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קכה",
    "title": "הבאים ישרש יעקב, ש\"פ שמות י\"ט טבת תשמ\"ח"
  }
}