{
  "chabad": {
    "article-id": 3140421,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ט כסלו ה'תשט\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> יצא לאור ב<b><u>קונטרס י\"ט כסלו – תנש\"א</u></b>, \"לקראת חג\r\nהגאולה י\"ט כסלו, יום גאולת כ\"ק אדמו\"ר הזקן ממאסרו (בשנת\r\nתקנ\"ט) .. <b>י\"ט כסלו</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פתח</b></span>\r\nאליהו ואמר, רבון עלמין אנת הוא חד ולא\r\nבחושבן, אנת הוא עילאה על כל עילאין, סתימא על כל סתימין, לית מחשבה תפיסא בך כלל,\r\nאנת הוא דאפיקת עשר תיקונין וקרינן להון עשר ספירן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (יז, א).\r\n</co:footnote>. ומבאר\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יצא לאור בקונטרס קטז לי\"ט כסלו שנה זו\r\n(ה'תשט\"ו – שנת אמירת מאמר זה), ולאח\"ז נדפס בסה\"מ ה'תש\"ב ע'\r\n77 ואילך.\r\n</co:footnote> שאמרו\r\nבי\"ט כסלו (ה'תש\"ב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה לקמן הערה 6 השייכות לי\"ט כסלו.\r\n</co:footnote>, שחשיב כאן\r\nכל המדריגות שמעצמות אוא\"ס עד הע\"ס דאצילות. אנת הוא חד הוא עצמות\r\nאוא\"ס, ובכתר הוא פנימיות הכתר, עתיק. ועל בחינה זו אמר ולא בחושבן, שאינו\r\nבחושבן הענינים הנמנים לאח\"ז, דכל הענינים הנמנים לאח\"ז (כולל גם עילאה\r\nעל כל עילאין) הם באין ערוך לגבי אנת הוא חד, ולכן אינו נחשב עמהם, לא בחושבן. אנת\r\nהוא עילאה על כל עילאין הוא חיצוניות הכתר, אריך. סתימא על כל סתימין הוא חכמה\r\nדאריך. לית מחשבה תפיסא בך כלל הוא פנימיות החכמה. אנת הוא דאפיקת עשר תיקונין, הם\r\nהע\"ס דאצילות. ומבאר, דהטעם שבאצילות הספירות הם במספר (עשר תיקונין) הוא, כי\r\nאצילות הוא בכלל סדר ההשתלשלות (גבול), ובהשתלשלות שייך ענין המספר. ומזה מובן,\r\nדהענינים שחשיב כאן נחלקים בדרך כלל לג' חלוקות. אנת הוא חד שקאי (כנ\"ל) על\r\nעתיק, הוא נעתק ומובדל מהשתלשלות, אנת הוא עילאה על כל עילאין, שהוא למעלה\r\nמהשתלשלות אבל שייך להשתלשלות, אנת הוא דאפיקת עשר תיקונין, הם הע\"ס דאצילות,\r\nהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יומתק מ\"ש בהמאמר דפתח אליהו ג'\r\nפעמים אנת (אנת הוא חד כו' אנת הוא עילאה כו' אנת הוא דאפיקת עשר תיקונין).\r\n</co:footnote>. וממשיך\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסופו (סה\"מ שם ע' 82).\r\n</co:footnote>, שע\"י\r\nהעבודה דמס\"נ ממשיכים מבחינת אנת הוא חד בהע\"ס. ועי\"ז הגילוי מה\r\nשהוא למעלה מהטבע נמשך בטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מד\"ה פדה בשלום די\"ט כסלו\r\nצ\"ח (סה\"מ ה'תרח\"צ ע' קסב. שם ע' קעא), שהשבח דפדה בשלום הוא בעיקר\r\nעל <b>אופן</b> הפדי', שהנס הי' מלובש בדרך הטבע. ועפ\"ז תומתק השייכות דענין\r\nזה (שהגילוי שלמעלה מהטבע נמשך בטבע) לי\"ט כסלו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמזה שאומר בהמאמר דפתח אליהו אנת הוא\r\nדאפיקת עשר תיקונין כו' לאנהגא בהון עלמין, שהטעם על האצלת הע\"ס דאצילות הוא\r\nבכדי שעל ידם תהי' הנהגת העולמות, מובן, דהמדריגות שלמעלה מהע\"ס הם למעלה\r\nמהנהגת העולמות. ועפ\"ז, גם הגילוי דאנת הוא עילאה וכו' הוא למעלה מהטבע.\r\nובהמאמר אומר שהמשכת הגילוי שלמעלה מהטבע הוא ע\"י ההמשכה מבחינת אנת הוא חד.\r\nגם צריך להבין, דכיון שגם הנהגת העולם שע\"פ טבע היא <b>שאוא\"ס</b> מנהיג\r\nאת העולם באופן זה, <b>אנת</b> הוא דאפיקת עשר תיקונין כו' לאנהגא בהון עלמין, למה\r\nצריך שבהטבע תהי' המשכת הגילוי שלמעלה מהטבע. והגם דזה שאוא\"ס מנהיג את\r\nהעולמות ע\"י הע\"ס הוא ע\"י התלבשותו בהכלים דע\"ס [דהנהגת\r\nהעולמות היא מהאור <b>המתלבש</b> בעולמות, ובכדי שהאור יתלבש בעולמות הוא ע\"י\r\nשמתלבש (תחלה) בהכלים], הרי גם לאחרי שהאור מתלבש בהכלים ובהעולמות הוא קשור עם\r\nאוא\"ס הבל\"ג. וכמבואר בהמשך תרס\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה החודש – ע' קסג.\r\n</co:footnote> דזה שבהנהגת\r\nהטבע יש ענין התמידיות (הגם שטבע הוא מהחיות האלקי שמלובש בהנבראים, שהוא חיות\r\nמוגבל), הוא, כי שרש החיות המלובש בהנבראים הוא מאור הקו, ששרשו הוא מאוא\"ס\r\nשלפני הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה ד\"ה כימי צאתך מארץ מצרים ה'תשי\"ב\r\nס\"ד (תו\"מ סה\"מ ניסן ע' קסד-ו. תו\"מ ח\"ה ע' 133-131),\r\nדזה שגילוי הבל\"ג (נצחיות) שמאור הקו הוא גם בגבול (טבע) הוא יתרון גם לגבי\r\nהאור שהאיר קודם הצמצום.\r\n</co:footnote>,\r\nוהשלימות דטבע הוא ע\"י שנמשך בו הגילוי שלמעלה מהטבע.</p>\r\n<p><span class=\"firstword\"><b>ולכאורה</b></span>\r\nהי' אפ\"ל, דכיון דזה שהקב\"ה\r\nמנהיג את העולם ע\"פ טבע הוא תמיד בשוה [דבכל יום ויום השמש זורחת במזרח\r\nושוקעת במערב, ועד\"ז בכל עניני הטבע], לכן אין ניכר בגילוי שהקב\"ה הוא\r\nהמנהיג את העולם ויש מקום לטעות שהעולם מתנהג מעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ תרפ\"ט ע' 41 ואילך. שם\r\nע' 205 ואילך. שם ע' 228. ובכ\"מ. ושם, דזהו שטבע הוא מלשון טובעו בים סוף –\r\nראה לקמן ס\"ו.\r\n</co:footnote>, וע\"י\r\nהנסים שלפעמים הקב\"ה <b>משנה</b> את הנהגת הטבע, זה מוכיח שגם הנהגת הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א מקץ מב, ב. סה\"מ תרנ\"ז\r\nס\"ע נט.\r\n</co:footnote> היא\r\nמהקב\"ה. אבל לפי זה, השלימות דטבע היא שיהי' ניכר בגלוי שהטבע הוא אלקות,\r\nובהמאמר אומר שע\"י העבודה (דמס\"נ) נמשך בטבע הגילוי <b>דלמעלה מהטבע</b>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ומבואר</b></span>\r\nבכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרע\"ח ע' פו ואילך. ד\"ה פדה\r\nבשלום צ\"ח הנ\"ל (סה\"מ שם ע' קסב ואילך). וראה גם סידור (עם\r\nדא\"ח) מד, סע\"ב. פירוש המלות לאדמו\"ר האמצעי פקל\"ט.\r\n</co:footnote> דשרש הטבע\r\nהוא משם אלקים (אלקים בגימטריא הטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער יב (שער הנתיבות) פ\"ב. ועוד. –\r\nנסמנו בתו\"מ סה\"מ תמוז ע' סז הערה 22.\r\n</co:footnote>), ושורש\r\nהנסים הוא משם הוי'. ומבאר שם, דבשם הוי' הוא דעת עליון, שלמעלה יש ולמטה אין,\r\nהיינו שכל ההתהוות היא אין ואפס וכולא קמי' כלא חשיב, ובשם אלקים הוא דעת תחתון,\r\nשהבריאה היא מאין ליש, היינו שהנבראים הם מציאות יש [והכח האלקי שמהווה אותם נקרא\r\nבשם אין, אין שאינו מושג]. [ויש לומר, שהוא ע\"ד המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"מ סה\"מ אלול ע' רפד. שם ע' רפו. <b>וש\"נ</b>.\r\n</co:footnote> דההתהוות\r\nשמשם אלקים היא בדרך התלבשות (בראשית <b>ברא</b> אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, א.\r\n</co:footnote>), דזה מורה\r\nשהוא מקור לענין ההתהוות. ולכן הנבראים שמתהווים ממנו הם תופסים מקום לגבי',\r\nוהביטול שלהם הוא רק ביטול היש – דעת תחתון שלמטה יש. וההתהוות שמשם הוי' היא\r\nבאופן דבדרך ממילא (יהללו את שם הוי' כי הוא צוה <b>ונבראו</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמח, ה.\r\n</co:footnote>), שזה מורה\r\nשהוא מופלא מענין ההתהוות, ולכן הנבראים שמתהווים ממנו אינם תופסים מקום לגבי',\r\nביטול במציאות – דעת עליון שלמטה אין].</p>\r\n<p><span class=\"firstword\"><b>ומבואר</b></span>\r\nבהדרושים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, דכמו שהוא בענין השמות,\r\nדבשם הוי' הוא דעת עליון ובשם אלקים הוא דעת תחתון, עד\"ז הוא גם בענין נס\r\nוטבע (הנמשכים מהוי' ואלקים), דהנהגת הטבע היא מצד דעת תחתון, והנסים שלמעלה מהטבע\r\nהם מבחינת דעת עליון. [ויש לומר, שהשייכות דנס וטבע לדעת עליון ודעת תחתון היא לא\r\nרק מצד שרשם, דשרש הנסים הוא מהוי' ושרש הטבע הוא מאלקים, אלא גם מצד הענין דנס\r\nוטבע עצמם. והענין הוא, דהנהגת הטבע היא שהקב\"ה מנהיג את כל נברא לפי ענינו,\r\nדזה מורה שבהנהגה זו, הנבראים תופסים מקום, למטה יש. והנהגה נסית היא שהקב\"ה\r\nמנהיג את העולם כפי רצונו ולא כפי תכונת וטבע הנבראים, כי בהנהגה זו, הנבראים אינם\r\nתופסים מקום, למטה אין]. וע\"י הנסים הנמשכים בעולם, שגם בהטבע נמשך הגילוי\r\nדלמעלה מהטבע, נעשה החיבור דדעת תחתון ודעת עליון, למהוי אחד באחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הזהר – ח\"ב קלה, סע\"א.\r\n</co:footnote>, שגם בדעת\r\nתחתון מאיר הגילוי דדעת עליון.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ומבואר</b></span>\r\nבהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרע\"ח שם ע' פח. תרח\"צ שם ע'\r\nקסו.\r\n</co:footnote>, דשתי\r\nהדיעות הם אמת, דשתיהם יש להם שרש בעצמות אוא\"ס, דבאוא\"ס ישנם שני\r\nענינים. שהוא למעלה מעלה עד אין קץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז סוף תיקון נז (וראה שם תיקון יט –\r\nמ, ב). ז\"ח יתרו לד, סע\"ג.\r\n</co:footnote> ושהוא למטה\r\nמטה עד אין תכלית<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">18</co:footnoteref>. ושני ענינים אלה הם השרש דדעת תחתון ודעת עליון. שמצד הגילוי\r\nדאוא\"ס, שהוא בגילוי בכל מקום למטה מטה עד אין תכלית, כולא קמי' כלא חשיב –\r\nדעת עליון שלמטה אין. ומצד ההעלם דאוא\"ס, שהוא מתעלה בעצמותו למעלה מעלה עד\r\nאין קץ, הנבראים הם במציאות יש – דעת תחתון שלמטה יש.</p>\r\n<p><span class=\"firstword\"><b>וצריך</b></span>\r\nלהבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ד הדיוק דלעיל ס\"ב בנוגע לטבע.\r\n</co:footnote>, דכיון שגם\r\nדעת תחתון שרשו הוא בעצמות אוא\"ס, הרי השלימות דדעת תחתון הוא לכאורה שיהי'\r\nבו בגילוי דזה שלמטה יש הוא (לא שהנבראים מצד עצמם הם מציאות יש, אלא) מפני\r\nשאוא\"ס הוא למעלה מעלה עד אין קץ, ובהדרושים מבואר, שהשלימות דדעת תחתון הוא\r\nע\"י שמאיר בו הגילוי דדעת עליון. גם צריך להבין לאידך, במ\"ש בהדרושים\r\nשגם דעת תחתון הוא אמת לפי שיש לו שרש בעצמות אוא\"ס, דלכאורה, כיון שהענין\r\nדלמעלה מעלה עד אין קץ (השרש דדעת תחתון) הוא <b>ההעלם</b> דאוא\"ס, הרי ההרגש\r\nדלמטה יש (כמו שנרגש בדעת תחתון) הוא לכאורה לא מצד אוא\"ס אלא אדרבה, לפי <b>שלא</b>\r\nנרגש בו אוא\"ס, ואעפ\"כ אומרים, שהדיעה שלמטה יש (כמו שהוא בדעת תחתון)\r\nהיא דיעה אמיתית.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והענין</b></span>\r\nהוא, דמבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרע\"ח שם ס\"ע פח ואילך.\r\nתרח\"צ שם ע' קסז ואילך.\r\n<br /><br />בסה\"מ תרע\"ח שם – ג' הפירושים\r\nדלקמן בפנים. ומקשר זה עם הפירוש דטבע הוא מלשון טביעה, כדלקמן ס\"ו.\r\nובסה\"מ תרח\"צ שם – ה' פירושים. וראה לקמן הערה 29.\r\n</co:footnote>, דבטבע כמה\r\nפירושים. דבשו\"ת חכם צבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סימן יח.\r\n</co:footnote> איתא, דשם\r\nטבע הוא שם חדש שחידשו חכמים האחרונים. דכיון שהכל (גם הטבע) הוא מאתו ית', הרי גם\r\nהטבע הוא נס. אלא שנסים אלו הם תמיד, נסים רצופים. ויש אומרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בסה\"מ תרע\"ח שם.\r\n</co:footnote> שטבע הוא\r\nמלשון מטבע. דאיתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין פ\"ד מ\"ה (לז, א).\r\n</co:footnote>, אדם טובע\r\nכמה מטבעות בחותם אחד וכולן דומין זה לזה, ומלך מלכי המלכים הקב\"ה טבע כל אדם\r\nבחותמו של אדם הראשון ואין אחד מהן דומה לחבירו. ובתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פי\"ט (כד, ב).\r\n</co:footnote> איתא, דטבע\r\nהוא שם המושאל לכל דבר שאינו ע\"פ טעם ודעת.</p>\r\n<p><span class=\"firstword\"><b>ומבואר</b></span>\r\nבהדרושים, דג' פירושים הנ\"ל הם ג'\r\nענינים. דלפירוש החכם צבי שטבע הוא נסים רצופים, שם טבע קאי על הנהגת העולם.\r\nולהפירוש שטבע הוא מלשון מטבע שהקב\"ה טבע כל אדם בחותמו של אדה\"ר, ופירש\r\nהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בפירוש המשניות שלו לסנהדרין שם.\r\n</co:footnote>\r\nדחותמו של אדה\"ר הוא צורת מין האדם אשר בה האדם אדם, שהכוונה ב\"צורת מין\r\nהאדם\" היא (בעיקר) לצורה הנפשית שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ תרע\"ח ותרח\"צ שם.\r\nולהעיר מרמב\"ם הל' יסוה\"ת פ\"ד ה\"ח. מו\"נ בתחלתו. וראה\r\nלקמן ס\"ז.\r\n</co:footnote> – שם טבע\r\nקאי על החיות האלקי שבעולם, שהוא נפש העולם. והשייכות דענין זה לטבע כפשוטו היא,\r\nכי הציור והטבע דכל נברא הוא כפי אופן החיות האלקי שבו. ולהפירוש שטבע הוא שם\r\nהמושאל לכל דבר שאינו ע\"פ טעם ודעת – שם טבע קאי על הכח האלקי שמהווה כל נברא\r\nמאין ליש, דהתהוות מאין ליש היא למעלה מהשכל. דזה שהחיות אלקי <b>מחי'</b> את\r\nהנבראים, יש לזה מקום בשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמשך תרס\"ו ס\"ע רפד.\r\n</co:footnote>, וענין טבע\r\n(להפירוש שטבע הוא זה שאינו ע\"פ טעם ודעת) הוא בהתהוות הנבראים, דבריאה יש\r\nמאין היא למעלה מהשכל.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ומבואר</b></span>\r\nבהדרושים, דשני הפירושים (הענינים)\r\nבטבע, שהוא החיות האלקי שמחי' את הנבראים ושהוא הכח האלקי שמהווה את הנבראים מאין\r\nליש, שייכים להפירוש שטבע הוא מלשון טביעה, טובעו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – בשלח טו, ד.\r\n</co:footnote> בים סוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ תרע\"ח שם (ע' פט).\r\nובתרח\"צ שם – ענין ההעלם (טביעה) בהחיות ובכח המהווה, הם שני פירושים <b>בפני\r\nעצמם</b>. ההעלם שבהחיות – פירוש הג', וההעלם שבכח המהווה – פירוש הה'.\r\n</co:footnote>. דכמו\r\nשבטביעה כפשוטה, כשדבר נטבע במים, המים מכסים על הדבר שנטבע בהם, כמו כן הוא בחיות\r\nהאלקי שנתלבש בנבראים להחיותם, שהנבראים מכסים על החיות האלקי שמתלבש בהם.\r\nועד\"ז הוא בכח האלקי שמהווה את הנבראים מאין ליש, דענין הטבע שבו הוא גם\r\nמלשון טביעה, דכיון שההתהוות היא באופן דהעלם והסתר, שהכח המהווה מתעלם ומסתתר\r\nבהנבראים, לכן שייך בו הענין דטבע מלשון טביעה והעלם.</p>\r\n<p>ויש</p>\r\n<p>לומר, דהטעם על זה שהענין דטבע מלשון\r\nטביעה בהתהוות הנבראים מובא בהדרושים בסגנון של חידוש [<b>שגם</b> בזה <b>י\"ל</b>\r\nטבע מלשון טביעה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון המאמר בסה\"מ תרע\"ח שם.\r\n</co:footnote>],\r\nכי מהחילוקים בין חיות הנבראים להתהוות הנבראים הוא, דהחיות האלקי שמחי' את\r\nהנבראים הוא בגילוי בהנבראים, שנרגש בהם שיש בהם חיות, וענין ההעלם הוא רק שאינו\r\nנרגש שהחיות שבהם הוא חיות אלקי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרנ\"ז ע' נא ואילך.\r\n</co:footnote>, וההתהוות\r\nדהנבראים (שנבראו מאין ליש) אינה נרגשת בהם. דלא רק שלא נרגש בהם שההתהוות היא\r\nמאלקות, אלא שעצם ענין ההתהוות שלהם אינה נרגשת בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואדרבה, הרגש הנבראים הוא שמציאותם מעצמותם.\r\n</co:footnote>. והטעם לזה\r\nהוא, כי החיות האלקי הוא <b>מתלבש</b> בהנבראים ע\"י לבושים המעלימים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב ח\"ב פשצ\"ו (ס\"ע\r\nתתטז ואילך).\r\n</co:footnote>. [וכיון\r\nשהוא מלובש בהנבראים לכן הוא נרגש בהם, אלא שמצד לבושים המעלימים אין נרגש בהם\r\nשהוא חיות אלקי]. והכח האלקי שמהווה את הנבראים הוא מובדל מהנבראים ואינו מלובש\r\nבהם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">33</co:footnoteref>. [ולכן אין נרגש בהנבראים ההתהוות שלהם].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר, שהענין דטבע מלשון טביעה הוא\r\nבעיקר בחיות הנבראים, כי ענין הטביעה הוא שהדבר הנטבע נמצא בהמים ועי\"ז המים\r\nמכסים עליו, דבהנמשל הוא, שהחיות האלקי הוא מלובש בהנבראים ועי\"ז הם מעלימים\r\nעליו. משא\"כ ההעלם שבענין ההתהוות הוא מפני שהכח האלקי שמהווה את הנבראים הוא\r\nמובדל מהם ואינו מלובש בהם. וענין טבע מלשון טביעה בנוגע לכח המהווה הוא (בעיקר)\r\nבענין ההעלם (ולא באופן ההעלם)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מסה\"מ תרח\"צ שם, שבפירוש הג'\r\nשמדבר בההעלם <b>שבחיות</b> הנבראים, אומר \"טבע פירושו טביעה\"; ובפירוש\r\nהה' שמדבר בההעלם <b>שבהתהוות</b> הנבראים, אומר \"טבע פי' העלם וכיסוי\"\r\nואינו אומר לשון טביעה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ג ע' קטו. ה'תש\"ח ע' 59.\r\nוראה מו\"נ בתחלתו – הובא בסה\"מ תרס\"ג וה'תש\"ח שם.\r\n</co:footnote>, דבצורה\r\nשני ענינים. צורה האמיתית, שהיא הנפש, וחומר הגוף, שנקרא ג\"כ בשם צורה, צורת\r\nהחומר. ושני הענינים שייכים זה לזה, דצורת הגוף הוא כלי להנפש. ועפ\"ז, הגם\r\nשעיקר הענין דחותמו של אדה\"ר (צורת מין האדם) היא צורה הנפשית (כמובא לעיל\r\nסעיף ה מהדרושים), שייך זה גם לצורת גוף האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ בסה\"מ תרס\"ג וה'תש\"ח שם.\r\n</co:footnote>. ומזה מובן\r\nגם בנוגע לטבע, שעיקר הענין דטבע (להפירוש שטבע הוא מלשון שטבע הקב\"ה כל אדם\r\nבחותמו של אדה\"ר) הוא החיות האלקי דהעולם שהוא נפש העולם, וגם שייך זה לצורת\r\nהנבראים, צורת החומר. דצורת הנבראים היא הכלי להחיות והנפש שבהם.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קלה, ו.\r\n</co:footnote> כל אשר חפץ\r\nהוי' עשה (שההתהוות היא מבחינת חפץ ורצון), וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם לג, ו.\r\n</co:footnote> בדבר הוי'\r\nשמים נעשו (שההתהוות היא מבחינת הדיבור), והביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ מא, ד. שם מב, ד. סה\"מ\r\nתרכ\"ט ס\"ע יג ואילך. קונטרס עץ החיים בתחלתו. סה\"מ תרס\"ג\r\nוה'תש\"ח שם. ובכ\"מ.\r\n</co:footnote>, דהתהוות\r\nהחומר של כל דבר היא מבחינת הדיבור. וזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ה מ\"א.\r\n</co:footnote> בעשרה\r\nמאמרות נברא העולם, שבהמאמר יהי אור נתהווה האור ובמאמר יהי רקיע נתהווה הרקיע,\r\nועד\"ז הוא בכל הנבראים. והתהוות הצורה שבכל דבר היא מבחינת הרצון. דצורת\r\nהנבראים לא נתפרשה בהעשרה מאמרות, וזה שכל נברא יש לו צורה [הן הציור הגשמי שלו,\r\nוהן הטבע והתכונות שלו] הוא מבחינת הרצון. ומ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קד, כד.\r\n</co:footnote> כולם בחכמה\r\nעשית, הוא, כי המשכת הרצון היא ע\"י החכמה.</p>\r\n<p><span class=\"firstword\"><b>והטעם</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה תו\"א וקונטרס עה\"ח\r\nשבהערה 39. סה\"מ תרס\"ג שם ע' קכ. תרע\"ח שם. ה'תש\"ח שם ע' 74.\r\n</co:footnote></span>\r\nעל זה שההתהוות היא משני הענינים,\r\nמבחינת הדיבור ומבחינת הרצון, הוא, כי תכלית הכוונה בבריאת העולם היא שהעולם (מצד\r\nעצמו) יהי' יש וע\"י עבודת האדם (דוקא) יומשך בו הביטול, ועד לביטול כזה\r\nשהעולם יהי' דירה לו ית'. ושני הענינים שבהעולם – שמצד עצמו הוא יש, ושאעפ\"כ\r\nאפשר להמשיך בו ביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> היינו, שהביטול בעולם שנמשך ע\"י עבודת האדם,\r\nיהי' גם מצד העולם.\r\n</co:footnote> – הם\r\nע\"י שהתהוותו היא מבחינת הרצון ומבחינת הדיבור. דבאם כל ההתהוות (גם ההתהוות\r\nדחומר הנבראים) היתה מבחינת הרצון הי' העולם בטל במציאות, ובכדי שיהי' העולם\r\nבמציאות יש הוא ע\"י שנברא בדבר ה'. ובאם כל ההתהוות (גם ההתהוות דצורת\r\nהנבראים) היתה מבחינת הדיבור, לא הי' העולם שייך לענין הביטול. וע\"י שהתהוות\r\nצורת הנבראים היא מבחינת הרצון, כמו שנמשך בבחינת הדיבור [דזה שצורת הנבראים היא\r\nהציור <b>דהחומר</b> הוא לפי שהרצון נמשך <b>בהדיבור</b>], עי\"ז אפשר להמשיך\r\n(ע\"י עבודה) שגם היש שנתהווה מהדיבור יהי' בביטול.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר, דהטעם על זה שהביטול דהנבראים\r\nנמשך מבחינת הרצון והישות דהנבראים מבחינת הדיבור, הוא, כי הרצון אינו מציאות והוא\r\nרק גילוי העצם (ע\"ד הרצון שבנפש האדם, שהוא רק הטיית והמשכת הנפש), ולכן גם\r\nההתהוות שמהרצון, ענינה הוא (לא זה שמתהווים נבראים, אלא) זה שע\"י ההתהוות\r\nנשלם הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה שובה ישראל ה'תשל\"ז (הא')\r\nס\"ב (תו\"מ סה\"מ תשרי ע' צ). <b>וש\"נ</b>.\r\n</co:footnote>.\r\nוהדיבור הוא לבוש הנפרד. דנוסף לזה שהדיבור הוא מציאות, כיון שענינו הוא שמדבר\r\nלזולתו, הרי בזה עצמו הוא נפרד מהאדם המדבר, ועד שהדיבור יוצא ונפרד מהאדם גם\r\nבפועל. ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרכ\"ט שם ע' טו.\r\n</co:footnote>\r\nההתהוות שמהדיבור היא מציאות יש.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וע\"פ</b></span>\r\nהמבואר לעיל (סעיף ז) שצורת הנבראים\r\n(צורת החומר) היא כלי להחיות האלקי שבהם (הנפש שלהם), יש לומר, דהחיות והנפש של\r\nהנבראים הם הרצון. ומזה מובן, דזה שהחיות האלקי מתלבש בכל נברא ומחי' אותו כפי\r\nענינו, שזה מורה שהנבראים תופסים מקום לגבי' (כנ\"ל סעיף ג), הוא [לא מפני\r\nשהנבראים מצד עצמם תופסים מקום לגבי', שהרי ענין ההתהוות שמהרצון הוא שעל ידם נשלם\r\n<b>הרצון</b> (כנ\"ל סעיף ח), אלא] מפני שכך עלה ברצונו ית' שיהי' תפיסת מקום\r\nלהנבראים, ולכן הוא מתלבש בהנבראים ומחי' כל נברא כפי ענינו.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז,</b></span>\r\nהחילוק בין הנהגה טבעית להנהגה נסית,\r\nדהנהגה טבעית היא בדעת תחתון והנהגה נסית בדעת עליון (כמובא לעיל מהדרושים), הוא,\r\nדהרצון בהנהגה טבעית הוא להנהיג את העולם באופן שהעולם הוא מציאות, למטה יש,\r\nוהרצון בהנהגה נסית הוא להנהיג את העולם באופן שהעולם הוא כלא חשיב, למטה אין.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>ויש</b></span>\r\nלומר, שעד\"ז הוא בכללות הענין דדעת\r\nתחתון, שיש בו שני אופנים. שהדיעה שלמטה יש הוא לפי שלגבי דרגא זו המטה מצד עצמו\r\nהוא מציאות (והביטול שלו הוא רק ביטול היש). ושהדיעה שלמטה יש הוא בכדי שיהי'\r\nגילוי הענין דלמעלה מעלה עד אין קץ. ומהחילוקים בין שני האופנים הוא, דבאופן הא'\r\nשהמטה מצד עצמו הוא מציאות, דעת תחתון ודעת עליון הם שתי דיעות הפכיים בעצם מהותם.\r\nדדעת תחתון הוא שהמטה הוא יש ודעת עליון הוא שהמטה הוא אין. ובאופן הב' שהדיעה\r\nשלמטה יש הוא בכדי שיהי' גילוי הענין דלמעלה מעלה עד אין קץ, ההפכיות דשתי הדיעות\r\nהוא רק בהציור שלהם, אבל בעצם מהותם הם ענין אחד. דענינם של שתי הדיעות הוא גילוי\r\nהענינים שבאוא\"ס, אלא שדעת עליון הוא הגילוי דלמטה עד אין תכלית, ודעת תחתון\r\nהוא הגילוי דלמעלה עד אין קץ.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וזהו</b></span>\r\nשגם דעת תחתון הוא אמת ואעפ\"כ צריך\r\nלהיות החיבור דדעת תחתון עם דעת עליון (ראה לעיל סעיף ד), כי ענין האמת דדעת תחתון\r\nהוא מפני שענינו (בפנימיות) הוא הגילוי דלמעלה עד אין קץ, וענין זה שבו מתגלה\r\nע\"י החיבור שלו עם דעת עליון.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא בענין הנהגת הטבע, דהגם שגם הנהגת\r\nהטבע הוא זה <b>שאנת</b> הוא דאפיקת עשר תיקונין כו' לאנהגא בהון עלמין, מ\"מ\r\nהשלימות דהנהגת הטבע הוא כשנמשך בו הגילוי שלמעלה מהטבע, כי עי\"ז דוקא מתגלה\r\nשהענין דלאנהגא בהון עלמין שרשו הוא מבחינת אנת.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nזה שנתבאר לעיל (סעיף יו\"ד)\r\nדכשנרגש בב' הדיעות (דדעת עליון ודעת תחתון) שענינם הוא לגלות הענינים\r\nשבאוא\"ס (שהוא למעלה עד אין קץ ולמטה עד אין תכלית) שתי הדיעות הם ענין אחד,\r\nהוא בכללות. אבל בפרטיות, גם הענינים דלמעלה עד אין קץ ולמטה עד אין תכלית (כמו\r\nשהם באוא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דרק בבחינת היכולת הם ענין אחד. משא\"כ כמו\r\nשהם באוא\"ס.\r\n</co:footnote>)\r\nהם שני ענינים. ועפ\"ז, בכדי שיהי' החיבור דדעת תחתון עם דעת עליון,\r\nועד\"ז החיבור דטבע עם למעלה מהטבע, הוא ע\"י גילוי העצם שלמעלה משניהם.\r\nויש לומר, דזהו מ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת ה'תש\"ב בסופו (סה\"מ ה'תש\"ב\r\nע' 82).\r\n</co:footnote> שהמשכת\r\nהגילוי שלמעלה מהטבע בטבע הוא ע\"י ההמשכה מבחינת אנת הוא חד, אף שהגילוי\r\nדלמעלה מהטבע הוא גם ע\"י המשכת בחינת אנת הוא עילאה, כי הענין דלמעלה מהטבע\r\nשמצד אנת הוא עילאה, למעלה מהשתלשלות, אינו נמשך בהטבע (השתלשלות), והמשכת הגילוי\r\nדלמעלה מהטבע בהטבע הוא ע\"י המשכת בחינת אנת הוא חד. וזהו גם הטעם על זה\r\nשצריך להיות החיבור דשני הענינים דטבע ולמעלה מהטבע, כי כל אחד משני הענינים שרשו\r\nהוא <b>באור</b> א\"ס, וע\"י החיבור דשני הענינים הוא המשכת העצמות.\r\nהיינו, שעי\"ז יש האפשרות (גם מצד העולם) שע\"י עבודה תהי' בעולם המשכת\r\nגילוי העצמות, ועי\"ז נשלמת הכוונה דבריאת העולם (הטבע) דנתאוה הקב\"ה\r\nלהיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא בחוקותי ג. נשא טז. ב\"ר\r\nספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו. ובכ\"מ. </co:footnote>.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "פתח אליהו, י\"ט כסלו, תשט\"ו",
    "page": "קה"
  }
}