{
  "chabad": {
    "article-id": 3140456,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<p class=\"title\"><b>בס\"ד, יו\"ד שבט, ה'תשי\"ט</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> המאמר הוגה ע\"י כ\"ק\r\nאדמו\"ר שליט\"א – במהדורא זו ניתוספו ע\"י המו\"ל עוד איזה ציוני\r\nמ\"מ.\r\n</co:footnote></p>\r\n<p class=\"subtitle\">(הנחה)</p>\r\n<p><span class=\"firstword\"><b>באתי</b></span>\r\nלגני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מאמר זה מיוסד <b>בעיקרו</b> על הפרק התשיעי מד\"ה באתי לגני\r\nה'שי\"ת (סה\"מ ה'שי\"ת ע' 123 ואילך).\r\n</co:footnote> אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ה, א.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר בעל ההילולא בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה באתי לגני ה'שי\"ת פ\"א (סה\"מ ה'שי\"ת ע' 111).\r\n</co:footnote> עפ\"י\r\nהמבואר במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהש\"ר עה\"פ.\r\n</co:footnote>\r\nלגני לגנוני, למקום שהי' עיקרי בתחילה, דעיקר שכינה בתחתונים היתה, דבתחלת הבריאה\r\nעולם על מלואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ב\"ר פי\"ב, ו. פי\"ג, ג. פי\"ד, ז.\r\n</co:footnote>,\r\nוע\"י חטא עה\"ד והחטאים שלאחריו סילקו את השכינה מלמטה למעלה עד רקיע\r\nהז', והצדיקים ע\"י עבודתם המשיכו את השכינה מלמעלה למטה, דהתחלת ההמשכה הי'\r\nמאברהם, שהוא הי' הראשון, והורידה מרקיע הז' לו' וכו' עד שבא משה שהוא השביעי וכל\r\nהשביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ויק\"ר פכ\"ט, יא.\r\n</co:footnote>\r\nוהורידה מרקיע הא' למטה בארץ, ולכן למשה נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כה, ח.\r\n</co:footnote> ועשו לי\r\nמקדש ושכנתי בתוכם, דכפשוטו קאי על המשכת אלקות שהי' למטה בארץ, וגם כמאמר\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בשם רז\"ל בלקו\"ת נשא כ, סע\"ב. ובכ\"מ. וראה\r\nראשית חכמה שער האהבה פ\"ו קרוב לתחלתו (ד\"ה ושני פסוקים). אלשיך\r\nעה\"פ תרומה שם (\"שמעתי לומדים\"). של\"ה סט, א. רא, א. חלק\r\nתושב\"כ תרומה שכה, ב. שכו, ב.\r\n</co:footnote> בתוכו לא\r\nנאמר אלא בתוכם, בתוך כאו\"א מישראל, ועפי\"ז מבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ג (סה\"מ שם ע' 114 ואילך).\r\n</co:footnote> הטעם מה\r\nשהמשכן, דמשכן איהו מקדש ומקדש איהו משכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עירובין ב, סע\"א.\r\n</co:footnote>, הי' מעצי\r\nשטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כו, טו. ויקהל לו, כ.\r\n</co:footnote>, דשטים הוא\r\nמל' הטי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך וככה תרל\"ז פט\"ל ואילך. קונטרס ומעין מאמר א פ\"א.\r\n</co:footnote>\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהעלותך יא, ח. וראה זח\"ב סב, ב ואילך.\r\n</co:footnote>\r\nשטו העם, והוא ההטי' מדרך הישר והמיצוע, שישנה בב' אופנים, ההטי' מדרך המיצוע\r\nלגרוע והטי' מדרך המיצוע לטוב, שההטי' לגרוע הוא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוטה ג, רע\"א.\r\n</co:footnote> אין אדם\r\nעובר עבירה אא\"כ נכנס בו רוח שטות, ושטות זה שהוא השטות דעולם והשטות\r\nדלעו\"ז צריך להפוך לבחי' השטות דקדושה והוא העבודה שלמעלה מטעם ודעת, וזהו\r\n(האתהפכא משטות דלעו\"ז לשטות דקדושה) עיקר עבודת המשכן ומקדש, שעי\"ז\r\nנעשה ושכנתי בתוכם, שיהי' עיקר שכינה בתחתונים, באתי לגני לגנוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בהמאמר פ\"ה (סה\"מ שם ע' 117 ואילך).\r\n</co:footnote>.\r\nועפי\"ז מבאר גם בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"ו ואילך (סה\"מ שם ע' 119 ואילך).\r\n</co:footnote> הטעם מה\r\nשעצי שטים נק' בשם קרשים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, שכל השמות שבתורה הם בדיוק ומתאימים לתוכן ענינם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא שעהיוה\"א פ\"א. ועוד.\r\n</co:footnote>, דהנה\r\nהאותיות דקרש הם אותיות שקר ואותיות קשר, והיינו אשר מהשקר דעולם צריך להפכם\r\nולעשות מהם קרשי המשכן, בחי' קשר, והיינו לקשר כל עניני העולם בשכינה ובעיקר שכינה\r\nשהוא פנימיות ועצמות א\"ס ב\"ה. וכמו שמבאר בפרטיות אותיות קו\"ף\r\nורי\"ש ואיך שייך כנגדם בקדושה, ואשר צריך להפכם מהאותיות כמו שהם באתוון\r\nדזיופא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א ב, ב.\r\n</co:footnote> לעניני טוב\r\nוקדושה, וכמבואר כל הנ\"ל באריכות בסעיפים הקודמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכל הנאמר עד כאן – ראה ד\"ה באתי לגני תשי\"א-תשי\"ח.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nבהמאמר (בסעיף ט'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ שם ע' 123 ואילך.\r\n</co:footnote>) מבאר שזהו\r\nג\"כ מה שהקרשים נקראים בשם עומדים, וכמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> ועשית את הקרשים למשכן עצי\r\nשטים עומדים, ומבאר דעומדים הו\"ע עמודים, אתוון דדין כאתוון דדין, וכדאיתא\r\nבמס' יומא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עב, א.\r\n</co:footnote>\r\nע\"פ עצי שטים עומדים דעומדים הו\"ע מעמידים, ומבאר בהמאמר אשר ענין העמוד\r\nהוא שהוא מחבר את הגג והרצפה להיות כאחד ממש, וזהו\"ע הקרשים שנק' בשם עמודים,\r\nשהוא ע\"ד ענין המצוות שנק' בשם עמודים, לפי שהם ממשיכים ומחברים אוא\"ס\r\nב\"ה עם העולמות ממש, הנה גם הקרשים הם מחברים אוא\"ס ב\"ה עם\r\nהעולמות. והנה בענין המצוות שהם עמודים מבאר כ\"ק אדמו\"ר הזקן\r\nבאגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סימן כט (קמט, סע\"ב ואילך).\r\n</co:footnote>\r\nאשר רצון העליון נקרא בשם כתר, ואיתא בתפילת ר' נחוניא בן הקנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הובאה בפרדס שער ח (שער מהות והנהגה) פ\"ג.\r\n</co:footnote> אשר בהכתר\r\nיש בו תר\"ך עמודי אור. ומבאר זאת, דכמו שיש עמודים בבית חומה גדול נצבים בארץ\r\nוראשם מחובר בתקרה, כך המצוות נצבים מרום המעלות הוא רצון העליון ב\"ה ונמשכים\r\nעד הארץ, שהמצוות נתלבשו בגשמיות וגם המצוות שלא נתלבשו בגשמיות הרי ניתנו לאדם\r\nהגשמי שהוא בעל בחירה להטות לבבו לטוב וכו'. והנה מדיוק לשון המאמר מובן שיש הפרש\r\nבין הקרשים למצוות, דזהו מ\"ש בהמאמר שהקרשים הם ע\"ד המצוות (ע\"ד\r\nודוגמא לבד) שהמצוות הם עמודים ממש והקרשים הם ע\"ד המצוות. ולכן בהמצוות הוא\r\nאומר הלשון ממשיכים ומחברים אוא\"ס ב\"ה ועולמות ובהקרשים אינו אומר הלשון\r\nממשיכים, כ\"א שהם מחברים אוא\"ס ב\"ה עם העולמות ע\"ד המצוות.\r\nוהנה בתניא יש ג\"כ הפרש בין המשל דעמודים להנמשל דמצוות. דבענין העמודים אומר\r\nשהם נצבים בארץ וראשם מחובר בתקרה ובהנמשל דמצוות אומר שהם נצבים ברום ונמשכים עד\r\nהארץ. והנה שינוי המשל מהנמשל מובן בפשטות, דהנה העמודים הרי התחלתם היא שהם נצבים\r\nבארץ ומזה הם מגיעים עד התקרה, משא\"כ המצוות הרי הם נצבים למעלה, וכמ\"ש\r\nאשר קדשנו במצוותיו מצוותיו שלמעלה, ומשם הם נמשכים למטה. ומתאים להכלל הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער כג (שער ערכי הכינויים) ערך יסוד. אוה\"ת שמות ח\"ז ע'\r\nב'תקלב. ובכ\"מ.\r\n</co:footnote> שיש הפרש\r\nבין יסוד למטה ליסוד למעלה, שלמטה היסוד הוא למטה ועליו נבנה הבנין, ולמעלה הרי\r\nהיסוד הוא למעלה מהבנין, ולכן בענין העמודים אומר שהם נצבים בארץ, דנצב הו\"ע\r\nחוזק הדבר, וכמו נצב מלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א כב, מח. וראה אוה\"ת נצבים ע' א'רא ואילך.\r\n</co:footnote>, הנה למטה\r\nהרי חוזק ויסוד הדבר הוא למטה בארץ ועליו נבנה הבנין, ובענין המצוות הוא אומר שהם\r\nנצבים ברום המעלות, לפי שלמעלה הרי חוזק ויסוד הדבר הוא למעלה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>אמנם</b></span>\r\nזה גופא צריך להבין, מפני מה היסוד למטה הוא באופן אחר מהיסוד למעלה. ויובן\r\nזה עפ\"י המבואר בכמה ענינים ומהם בענין יש הנברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ביאורי הזהר לאדמו\"ר האמצעי בשלח מג, ג. סה\"מ עזר\"ת ע'\r\nקנ. ד\"ה באתי לגני תשי\"א פ\"ד (תו\"מ סה\"מ שבט ע' רסו\r\nואילך).\r\n</co:footnote>, דזה\r\nשבהרגשתו אין לו עילה וסיבה שקדמה לו ח\"ו, הוא לפי שהתהוותו הוא מהעצמות, אשר\r\nמציאותו מעצמותו ואין לו עילה וסיבה שקדמה לו ח\"ו דרק הוא לבדו בכחו ויכלתו\r\nלהוות יש מאין ואפס המוחלט, וכמבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סימן כ (קל, סע\"א ואילך).\r\n</co:footnote>. ולכן\r\nלע\"ל אשר אז יתגלו אמיתית ופנימיות כל הענינים הנה אז יתגלה בהיש הנברא שרשו\r\nהאמיתי, והוא יש האמיתי שאין לו עילה וסיבה. ובזה יובן מה שנעוץ תחלתן בסופן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר יצירה פ\"א מ\"ז. וראה המשך תרס\"ו ע' שלח. ע' שמו. ועוד.\r\n</co:footnote>, אשר בסופן\r\nדוקא נעוץ התחילה שהוא למעלה מבחי' ראש, אשר התחילה שהוא העצמות נמצא בבחי' הסוף\r\nדוקא, בהיש הגשמי שאין תחתון למטה ממנו, הנה הוא דוקא דירה לעצמותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה באתי לגני הנ\"ל פ\"ד-ה. וש\"נ.\r\n</co:footnote> אשר לעתיד\r\nיהי' זה בגילוי, ובאמת גם עכשיו הוא כן. וזהו הטעם אשר למטה היסוד הוא למטה דוקא\r\nיש דעשי' ועליו נבנו עולמות העליונים, משא\"כ למעלה הרי מבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פל\"ו.\r\n</co:footnote> אשר הכוונה\r\nהפנימית אינה בעולמות העליונים והם רק הארה בלבד וכל ענינם הוא רק בכדי שתושלם על\r\nידם הכוונה הפנימית למטה דוקא. ואור והארה שלמעלה יותר נעלה יותר, ולכן למעלה\r\nהעמודים הם נצבים ברום המעלות, לפי שיסוד וחוזק הדבר הוא למעלה ומשם נמשך למטה.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>אמנם</b></span>\r\nעדיין צריך להבין, מפני מה ביש הנברא דוקא הוא יש האמיתי ואינו נמצא\r\nברוחניות. דלכאורה הי' צריך להיות יש האמיתי ברוחניות הענינים ובענינים רוחניים,\r\nשלכן נק' בשם עליונים לפי שהם נעלים במדרי'. אך הענין הוא כמו שמבאר כ\"ק\r\nאדמו\"ר האמצעי נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שערי אורה שער הפורים ד\"ה יביאו לבוש מלכות פי\"ב ואילך (נח, א\r\nואילך).\r\n</co:footnote> ג' משלים\r\nבענין כל הגבוה גבוה ביותר יורד ומתלבש ומתגלה בנמוך נמוך יותר. משל הא' הוא\r\nמאבוקה גדולה שאורה גדול ומאירה למרחוק, וכאשר צריך להאיר למקום הרחוק צריך לזה\r\nאבוקה גדולה. וא\"כ מובן אשר בכדי שיהי' ניכר מעלת האבוקה גדולה (וואו קריגט\r\nמען אַרויס איר עילוי) על מעלת הנר ואבוקה קטנה, הוא במקום הרחוק דוקא, שם דוקא\r\nנתגלה בחי' \"הגבוה\" אשר בהאבוקה. דהגם אשר האור שמאירה למרחוק הוא אור\r\nקטן ביותר, עד אשר אם ידליקו שם נר יאיר יותר מאור האבוקה שמאיר שם, מ\"מ הנה\r\nבזה דוקא ניכר מעלת ותוקף האבוקה. ומשל הב' הוא מחבית מלאה מים, או חכם מלא חכמה,\r\nשמצד רבוי המים שבחבית שמלאה על כל גדותי' הנה מצד זה נשפך גם בחוץ, ובזה דוקא ניכר\r\nרבוי המים. דהגם אשר המים שנשפכים מבחוץ הם כהפקר ומעטים בכמותם לגבי המים שבתוך\r\nהחבית, מ\"מ הנה בזה דוקא ניכר אשר החבית מלאה על כל גדותי'. וכ\"ה גם\r\nבענין החכמה, שע\"י בחי' נובלות חכמה וע\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סוכה כא, ב.\r\n</co:footnote> שיחות\r\nחולין של ת\"ח, הנה עי\"ז דוקא ניכר שההמשכה היא מחכם גדול ששייך לעומק\r\nהחכמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת תצא לז, ב. סהמ\"צ להצ\"צ קה, א ואילך.\r\n</co:footnote>. ומשל הג'\r\nהוא מהשפעת הטפה בגשמי' שממנה הוא ההולדה ממהות למהות אחר, מהות חדש, משא\"כ\r\nבהשפעת השכל שהיא השפעה רוחנית א\"א להיות הולדה חדשה, ורק כאשר התלמיד הוא בר\r\nשכל אז דוקא יבין את השכל שהשפיע לו הרב. וא\"כ מובן מעלת הטפה הגשמית דוקא,\r\nאשר דוקא ממנה נולד מהות חדש, מהות אחר ממהות הראשון, שהוא השפעת הולד. וי\"ל\r\nבדא\"פ בביאור ענין הג' משלים, דהנה ענין מה שכל הגבוה גבוה ביותר יורד לנמוך\r\nנמוך ביותר, הוא ההמשכה מהעצמות לבי\"ע. דבאצילות הרי איהו וחיוהי חד איהו\r\nוגרמוהי חד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז בהקדמה (ג, ב).\r\n</co:footnote>\r\nונק' עולם האלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פמ\"ט (סט, א). ובכ\"מ.\r\n</co:footnote>,\r\nואי\"ז נמוך, והכוונה בענין נמוך הוא ענין הבריאה, והוא עולמות בי\"ע.\r\nוהנה סדר ההמשכה בעולמות בי\"ע הוא בהאופן דאור מים ורקיע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרל\"ה ח\"ב ע' תנד ואילך. וש\"נ.\r\n</co:footnote>\r\nכמשנ\"ת בארוכה בהמאמרים דחודש תשרי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה תורה צוה, וד\"ה צור תעודה שנה זו (תו\"מ חכ\"ד ע' 138\r\nואילך; ע' 175 ואילך).\r\n</co:footnote>.\r\nוזהו\"ע הג' משלים, דמשל האבוקה הו\"ע האור, ומשל החבית הו\"ע המים,\r\nומשל הטפה הו\"ע הרקיע, שנעשה גשם ומהות חדש, ולכן מיא דאגלידו בטלו מתורת\r\nשאובין עד אשר לכמה דעות מעלין ואינן פוסלין, ועושין מקוה לכתחילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מקוואות פ\"ז מ\"א. טושו\"ע יו\"ד סר\"א סל\"א.\r\n</co:footnote>. והנה\r\nנתבאר בדרושי חודש תשרי<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">37</co:footnoteref> אשר ענין בחי' אמ\"ר אינו רק בבי\"ע כ\"א גם\r\nבאצילות ובכתר ולמעלה יותר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref> עד בהאור שקודם הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרע\"ח ס\"ע מג ואילך.\r\n</co:footnote>. וא\"כ\r\nמובן אשר גם שם שייך כל הג' משלים דאבוקה, חבית וטפה. ובכל מקום ומקום ובכל דרגא\r\nודרגא הנה גילוי הגבוה גבוה יותר הוא בהנמוך נמוך ביותר (והיינו אשר בהנמוך ביותר\r\nשבעולם ההוא מתגלה הגבוה ביותר שבעולם ההוא). והנה בכללות סדר ההשתלשלות הרי הנמוך\r\nנמוך ביותר הוא בבי\"ע ועד עולם העשי', הנה שם מתגלה הגבוה גבוה ביותר, שלמעלה\r\nמהגבוה גבוה ביותר שבערך האצילות ולמעלה מאצילות וקודם הצמצום, שהוא עצמותו\r\nומהותו, הנה הוא מתגלה בהתחתון תחתון ביותר, דכפל הל' תחתון תחתון מורה על היותר\r\nתחתון שאפשרי, שאין תחתון למטה ממנו, והו\"ע עולם העשי'. וזהו\"ע שהעמודים\r\nנצבים בארץ דוקא, דכשצריך לבנות הבית חומה גדול והו\"ע גדולת ה', דבמקום\r\nגדולתו שם אתה מוצא ענותנותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מגילה לא, א. סה\"מ ה'ש\"ת ע' 40 בהערה.\r\n</co:footnote>, הנה בכל\r\nסדר ההשתלשלות אף שיש בחי' אמ\"ר בכל המדריגות, אבל בכדי שיהי' גילוי הגבוה\r\nגבוה ביותר שהוא העצמות הנה התגלותו הוא בהתחתון תחתון ביותר שהוא עולם העשי',\r\nובעשי' גופא לא בעשי' הרוחנית כ\"א בעשי' הגשמית. ומזה מובן שגם בעשי' הגשמית\r\nגופא צריך ג\"כ התחתון תחתון ביותר, והיינו אשר התגלות העצמות אינו בעבודה\r\nהרוחנית שבעוה\"ז כ\"א בעשי' גשמית דוקא. וזהו ג\"כ מה שמדייק\r\nבלקו\"ת בדרושי ציצית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שלח נ, א.\r\n</co:footnote> במשל\r\nהעמודים שנצבים בארץ, דבכדי שהעמודים יחזיקו את הבנין והתקרה שע\"ג, צריכים\r\nלהיות בעפר קשה דוקא ולא בעפר תיחוח, הנה כן גם המצוות צריכים להיות בעפר קשה\r\nדוקא, וכמו שמסיים שם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">41</co:footnoteref> עשי' לעילא, והוא המצוות שנתלבשו בגשמיות דוקא.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ובזה</b></span>\r\nיובן דיוק הל' בהמאמר בההפרש בין הקרשים להמצוות, שהקרשים הם ע\"ד\r\n(ע\"ד בלבד) המצוות וגם מה שבהקרשים אומר הל' מחברים ולא ממשיכים. דהנה לפי מה\r\nשנת\"ל בסעיפים הקודמים הרי עבודת הקרשים היא עבודה רוחניית שבאדם, וכמו שמבאר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמאמר – פרק ב (סה\"מ ה'שי\"ת ע' 113).\r\n</co:footnote> בענין\r\nעבודת הקרבנות שהאדם צריך לעבוד בהאש דנה\"א שהוא האש שלמעלה שבאדם ובהאש\r\nדנה\"ב שהוא אש של הדיוט שבאדם, וצריך לברר את הנה\"ב בפרטי המדריגות שבו\r\nוכמבואר לעיל בענין שור כשב עז, ולזאת הנה הגם שהעבודה היא בעוה\"ז הגשמי אבל\r\nבערך עוה\"ז גופא הרי זה עבודה רוחניית ולא עבודה גשמיית, ואי\"ז ענין\r\nהעשי' ממש (שאומרים עלי' עשי' לעילא) ואי\"ז עפר קשה וחזק ביותר. וזהו\r\nג\"כ מ\"ש הבעש\"ט נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בדגל מחנה אפרים פ' תרומה.\r\n</co:footnote> דקרש הוא\r\nהאדם שענינו לחבר ולקשר עולמות עם אלקות, וכדאיתא בתיקוני זהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תיקון יט (מא, א).\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרומה כו, טז.\r\n</co:footnote> עשר אמות\r\nארך הקרש דא שיעורא דגופא דבר נש, שהאדם הוא בעשר כחות ז' מדות וג' מוחין,\r\nוזהו\"ע עבודת הקרשים שהיא עבודת נה\"א ונה\"ב, לעשות מהדברים\r\nהגשמיים, שטות דלעו\"ז, ולהפכם לשטות דקדושה. ומכיון שעבודת הקרשים היא עבודה\r\nרוחניית שבאדם, לכן א\"א להמשיך עי\"ז אוא\"ס, לפי שהמשכת האור הוא\r\nמהעצמות, וההמשכה מהעצמות הוא רק ע\"י העבודה שלמטה מטה ביותר, והוא קיום\r\nהמצוות בגשמיות, ולכן בהמצוות אומר הל' ממשיכים. לפי שהמצוות הם בגשמיות, וכמו\r\nשמבאר כ\"ק מו\"ח אדמו\"ר בעל ההילולא בכמה מאמרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה דעו תרצ\"ג פ\"ג (סה\"מ קונטרסים ח\"א רסז, ב.\r\nסה\"מ תרצ\"ב ע' רנז). טעמו וראו תרצ\"ד פ\"א (סה\"מ קונטרסים\r\nח\"ב רצ, ב ואילך (נעתק ב\"היום יום\" כ מנחם אב)). סה\"מ\r\nתרצ\"ז ע' 215. ע' 282. תרח\"ץ ע' קפ. סה\"מ ה'ש\"ת ס\"ע 112\r\nואילך.\r\n</co:footnote> אשר גם\r\nהמצוות דחובת הלבבות, הרי הציווי בהם הוא שיורגשו בבשר הגשמי במוח ולב. וכמו ביראה\r\nשצריך להיות כיווץ בהמוח והלב בגשמי', וכן בהשגה הרי צ\"ל תוספות שרטים וקמטים\r\nבהמוח הגשמי מצד ההתבוננות וההעמקה בהשגת התורה, וכן גם בכללות העבודה שצריכה להיות\r\nבתענוג מעבודתו לבוראו, הרי התענוג צריך להוסיף שמנונית וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי טו, ל. וראה גיטין נו, ב.\r\n</co:footnote> שמועה טובה\r\nתדשן עצם, שמנונית גשמית בבשר הגשמי. וזהו מ\"ש בהמאמר שהקרשים הם בדוגמת\r\nהמצוות, שעל ידי הקרשים נמשך ג\"כ הגבוה גבוה אבל לא הגבוה גבוה ביותר,\r\nכ\"א בהמצוות בהם דוקא נמשך הגבוה גבוה ביותר שהוא העצמות. דזהו ענין המצוות\r\nשהם נמשכים מהעצמות ומחברים אוא\"ס ב\"ה עם העולמות, וע\"י שהאדם\r\nמקיים את המצוות הנה בתחילה הוא מחבר אותם עם העולמות, שהוא בתחילת העבודה\r\nע\"י עבודה רוחניית שהוא עבודת הקרשים, ואח\"כ (ע\"י קיומם בגשמיות)\r\nהוא מחבר אותם עם העצמות. והוא ע\"ד מה שמצינו בתורה שדוד הי' מחבר תורה\r\nדלמעלה בקוב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספר הבהיר סקצ\"ו (סנ\"ח). רע\"מ בזח\"ג רכב, ב. תולעת יעקב\r\n(לבעמח\"ס עבודת הקודש) סוד השבת כח, ד. עבודת הקודש חלק העבודה פכ\"ד.\r\nלקו\"ת שלח מז, ג. נא, סע\"א. אוה\"ת נ\"ך תהלים כרך ב ס\"ע\r\nתתקיד. וראה המשך תרס\"ו ע' שצ.\r\n</co:footnote>, הנה כן\r\nהוא גם במצוות, אשר קודם עשייתם, בברכת המצוות אומרים אשר קדשנו במצוותיו,\r\nבמצוותיו שנמשכו כבר בחסד עליון וממשיכם על עצמו ומחברם בעולמות, וע\"י עשייתו\r\nאת המצוות הנה גם הקב\"ה מנענע בראשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות ג, א. וראה לקו\"ת שם מח, סע\"א ואילך.\r\n</co:footnote> שהוא המשכת\r\nהעצמות, וכן בתורה הקב\"ה קורא ושונה כנגדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תדבא\"ר רפי\"ח. ועוד.\r\n</co:footnote>, וכן בכל\r\nהענינים הרי הקב\"ה עושה מדה כנגד מדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סנהדרין צ, א. ובכ\"מ.\r\n</co:footnote>, דזה שמצוה\r\nלישראל לעשות הוא עושה בעצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר פ\"ל, ט. סה\"מ תרל\"ו ח\"ב ע' שכז.\r\nד\"ה באתי לגני תשי\"א פ\"ו ובהערה יד שם (תו\"מ סה\"מ שבט ע'\r\nרסח).\r\n</co:footnote>, היינו\r\nשע\"י עשיית איש הישראלי הוא ממשיך אותם מחדש ובתוספות כח מהעצמות. וזהו\r\nמ\"ש המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אור תורה פ' אחרי [סימן קי – בהוצאת תשס\"ו ע' קנג].\r\n</co:footnote>\r\nע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אחרי יח, ה.\r\n</co:footnote>\r\nושמרתם את חוקותי ואת משפטי אשר יעשה אותם האדם וחי בהם, דחוקותי הוא מחשבה שהוא\r\nלבוש מיוחד כמו אותיות החקיקה, משפטי הוא הדיבור כמ\"ש דבר מלך שלטון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קהלת ח, ד.\r\n</co:footnote>, מלך במשפט\r\nיעמיד ארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי כט, ד.\r\n</co:footnote>,\r\nאשר יעשה אותם האדם, הו\"ע העשי' שהוא התכלית, ועי\"ז וחי בהם, דע\"י\r\nהעבודה במחשבה וממשיך מהמחשבה ע\"י הדיבור לבחי' המעשה, הנה עי\"ז וחי\r\nבהם, שממשיך חיות בהמצוות. וזהו\"ע עבודת הקרשים שהיא עבודה רוחניית שבאדם,\r\nשעי\"ז בא לקיום המצוות בגשמיות, הנה עי\"ז ממשיכים את העצמות ומחברים\r\nבעולמות, וכלשון המאמר גג ורצפה כאחד ממש, אשר בהיש הנברא יתגלה היש האמיתי.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nממשיך בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ שם ע' 124.\r\n</co:footnote> בביאור\r\nהרמז דאות קו\"ף אשר רגלו השמאלית נמשך עד למטה מטה, דבכללות הוא מה שכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים סח, לא.\r\n</co:footnote> גער חית\r\nקנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז זח\"ג רנא, סע\"ב. ספר הליקוטים להאריז\"ל\r\nעה\"פ.\r\n</co:footnote>, דענין קנה\r\nהוא קנה ארוך שנמשך למטה, והוא דכר דקליפה, וחית קנה הוא נוקבא דקליפה בחינת מלכות\r\nדקליפה, שמקבלת מהדכר, וצריך להכריתם, דזהו גער חית קנה. ובעבודת האדם הנה דכר\r\nדקליפה הו\"ע המדות הלא טובות, ובחי' מלכות דקליפה הו\"ע שנעשה אסקופה\r\nהנדרסת כו' והוא הקבלת עול דלעו\"ז, וצריך להיות גער חית קנה שצריך להכרית את\r\nקנה הקו\"ף ולשבור את גאון עריצים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"פ ישעי' יג, יא.\r\n</co:footnote>, וע\"י\r\nשכורתים את קנה הקו\"ף נעשה מזה ה\"א, ואז הוא תיבת הנה. דהנה מורה על\r\nהגילוי, דגילוי הו\"ע קדושה, ולכן לעתיד אשר אז יתגלו כל עניני הקדושה\r\nשבפנימיות, שיראו אותם במוחש בעיני בשר, כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כה, ט.\r\n</co:footnote> ואמר ביום\r\nההוא הנה אלקינו זה, והגילוי דלעתיד הוא ע\"י העבודה דעכשיו, וכמו שמבאר\r\nבהמאמר בסעיפים הקודמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ\"א ואילך (סה\"מ שם ע' 111 ואילך).\r\n</co:footnote> ומזכיר\r\nג\"כ בסעיף זה בראשי פרקים, שהוא העבודה דאתהפכא חשוכא לנהורא ומרירו למיתקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א ד, א.\r\n</co:footnote> שמהפכים את\r\nהלעו\"ז ועושים ממנו טוב וקדושה, ובפרט כאשר ישנם העלמות והסתרים ונסיונות\r\nומ\"מ אינו מתפעל מזה כלל, ואדרבה ע\"י הנסיונות הוא מתחזק בתוספת כח\r\nותוספת חוזק לעבוד עבודתו, הנה עי\"ז הוא מהפך משטות דלעו\"ז לשטות\r\nדקדושה, ועי\"ז יהי' הגילוי דלעתיד, ואמר ביום ההוא הנה אלקינו זה גו' זה, ב'\r\nפעמים זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שמו\"ר ספכ\"ג.\r\n</co:footnote>,\r\nשיתגלה בחינת אני הוי' לא שניתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי ג, ו.\r\n</co:footnote>, והוא\r\nע\"י העבודה דעכשיו בגשמיות דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרל\"ה ח\"א ע' פט. תרנ\"ד ע' קנד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והענין</b></span>\r\nהוא כמו שמבאר כ\"ק אדמו\"ר הצ\"צ בארוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת ס\"פ שמות.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' כז, ו.\r\n</co:footnote> הבאים ישרש\r\nיעקב יציץ ופרח ישראל, שהמצוות נקראים בשם זריעה, וכמו בזריעה בגשמיות הרי הזריעה\r\nצריך להיות בארץ דוקא ואז דוקא תהי' הפריחה כו', כך גם בזריעת המצוות אשר בכדי\r\nשיפעלו פעולתם והוא מ\"ש שיציץ ופרח, והוא הגילוי דלעתיד אשר יהי' הנה אלקינו\r\nזה, הוא ע\"י זריעת המצוות בארץ הגשמית דוקא. והוא בב' ענינים. בין מצד המצוות\r\nעצמם שנתלבשו בגשמיות כנ\"ל, ובין מצד האדם העובד הרי המצוות ניתנו לנשמה בגוף\r\nדוקא, לא להנשמה כמו שהיא למעלה ולא למלאכים כ\"א לנשמה כמו שהיא בגוף הגשמי\r\nדוקא, הנה בזה דוקא הוא זריעת גרעין המצוות שעי\"ז נעשה הפריחה כו'. וכמו\r\nשמבאר שם בענין המשכת ההתנשאות עצמי שהוא עצמותו ומהותו, דאין מלך בלא עם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בחיי וישב לח, ל. שם ר\"פ בלק. תניא שעהיוה\"א רפ\"ז (פא, ב).\r\nועוד.\r\n</co:footnote> מלשון\r\nעוממות ונפרדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שעהיוה\"א שם.\r\n</co:footnote>,\r\nולכן המשכת המלוכה והתנשאות עצמי אינו ע\"י המלאכים ומכ\"ש לא ע\"י\r\nהנשמות כמו שהם למעלה להיותם בביטול כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלכים-א יז, א. וראה סה\"מ ה'ש\"ת ע' 13 בהערה. לקו\"ש\r\nחכ\"ה ע' 147 הערה 53.\r\n</co:footnote> חי הוי'\r\nאלקי ישראל אשר עמדתי לפניו, כי אם, המשכת המלוכה והתנשאות עצמי הוא ע\"י\r\nעבודת הנשמות כמו שהם למטה מלובש בגוף גשמי, ובעוה\"ז שיש כאן ב' דרכים\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נצבים ל, טו.\r\n</co:footnote>\r\nראה נתתי גו' ואפשר לבחור ח\"ו גם בההיפך, הנה זהו בחי' עוממות ונפרדים שעל\r\nידם הוא התגלות המלוכה והתנשאות עצמי, שלמעלה מכל האורות והגילויים, והוא בחי' אני\r\nהוי' לא שניתי. והגם אשר אני הוי' לא שניתי הוא בתמידות שהרי זהו אמיתית הענין,\r\nמ\"מ בכדי שיהי' בחי' זו בגילוי במוחש כמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">61</co:footnoteref> הנה גו' זה כאו\"א מראה\r\nבאצבעו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תענית בסופה ופרש\"י שם.\r\n</co:footnote>, הנה\r\nהגילוי במוחש יהי' לעתיד דוקא והוא ע\"י העבודה עכשיו למטה בגשמיות דוקא.\r\nוהענין הוא כמ\"ש כ\"ק אדמו\"ר מהר\"ש נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרכ\"ו ע' רטו ואילך. המשך מים רבים שבהערה 77. וראה גם\r\nלקו\"ת במדבר ט, ד. אוה\"ת (יהל אור) לתהלים ס\"ע תיח ואילך.\r\nוש\"נ.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ירמי' לא, ב.\r\n</co:footnote> ואהבת עולם\r\nאהבתיך על כן משכתיך חסד, דאיתא בתדב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רבה – ריש פרק ו.\r\n</co:footnote> אשר אהבת\r\nהקב\"ה לישראל, שמא תאמר שהוא אהבה של שלש שנים, של עשר שנים או של מאה שנה,\r\nאינו כן, כי אם, אהבת עולם אהבתיך, ומבאר כ\"ק אדמו\"ר מהר\"ש\r\nנ\"ע בהמשך דמים רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פנ\"ז ואילך.\r\n</co:footnote> דעולם הוא\r\nלשון נצחיות. וזהו אהבת עולם אהבה נצחית. ואין זה סותר למ\"ש בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פמ\"ג. ובכ\"מ.\r\n</co:footnote> בענין אהבת\r\nעולם שהוא למטה במדריגה מאהבה רבה, וכאן מבואר אשר אהבת עולם היא אהבה הכי נעלית\r\nשאין למעלה ממנה, מבאר בזה, שיש ב' פי' בעולם נצחיות ועולם ויש תרין עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א קנג, ב ואילך. הובא בסה\"מ תרכ\"ו ובהמשך מים רבים\r\nשם. וראה לקו\"ת שם. וש\"נ. אוה\"ת (יהל אור) שם ס\"ע תטו ואילך.\r\nוש\"נ.\r\n</co:footnote>,\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קו, מח.\r\n</co:footnote>\r\nברוך הוי' אלקי ישראל מן העולם ועד העולם. דהגם שישנם הרבה עולמות עד אין קץ\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ו, ח.\r\n</co:footnote>\r\nועלמות אין מספר א\"ת עלמות אלא עולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג עא, ב. תקו\"ז בהקדמה (יד, ב). וראה ע\"ז לה, ב.\r\n</co:footnote>, אמנם\r\nבכללות נחלקים לב' סוגים כלליים, עלמא דאתגליא ועלמא דאתכסיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א שם.\r\n</co:footnote>. דעלמא\r\nדאתגליא הוא במדה גבול וצמצום ביותר, וכאשר האהבה באה מהתבוננות בהאור שבמדה גבול\r\nוצמצום שבעולם, דבכללות הוא בחי' ממכ\"ע ומזה בא לאהבה, הנה מאחר שהאהבה באה\r\nמצד דבר המדוד ומוגבל ומצומצם, לזאת היא אהבה מצומצמת ולמטה מאהבה רבה, משא\"כ\r\nעלמא דאתכסיא הוא למעלה ממדידה וגבול, וע\"ד דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תענית ח, ב. וש\"נ.\r\n</co:footnote> בענין דבר\r\nהסמוי מן העין ששורה בו ברכה, היינו שאין בה הגבלות. והו\"ע אהבת עולם מלשון\r\nנצחיות שהיא למעלה במדריגה לא רק מבחי' אהבת עולם ההגבלה דבחי' ממלא כ\"א גם\r\nמבחי' סובב. דזהו\"ע אהבה של שלש שנים עשר שנים ומאה שנה, דהחיות אלקי כמו\r\nשהוא בהגבלה בג' עולמות בי\"ע הו\"ע שלש שנים, דלהיות אשר בכל עולם יש בו\r\nענין עולם שנה נפש לכן הנה הג' עולמות נק' בשם שלש שנים, אהבה של עשר שנים בבחי'\r\nהאצילות, דבאצילות הו\"ע עשר ספירות, בחי' עשר שנים. והוא למעלה מבי\"ע\r\nשהרי באצילות הוא עשר ספירות בלי מ\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ספר יצירה פ\"א מ\"ד.\r\n</co:footnote>, דעם היותם\r\nעשר ספירות עשר ולא תשע עשר ולא אחד עשר מ\"מ הם בלי מ\"ה והוא למעלה\r\nמבי\"ע, שהרי בכדי שיהי' ההמשכה לבי\"ע מאצילות הוא ע\"י הפרסא,\r\nואצילות הוא מלשון אצלו וסמוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שער טז (שער אבי\"ע) פ\"א.\r\n</co:footnote> ונקרא עולם\r\nהאחדות. אך מ\"מ הרי גם האצילות הוא בהגבלה ואי\"ז תכלית האהבה. אהבה של\r\nמאה שנים הוא האור כמו שהוא בבחי' הכתר שלמעלה מאצילות, וכללות עולמות הא\"ס\r\nשלמעלה מאצילות נכללים כולם בבחי' הכתר, והו\"ע מאה שנה, וכמבואר בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א קכג, א. וראה ביאורי הזהר לאדמו\"ר האמצעי חיי שרה יב, ג\r\nואילך. קלא, ב ואילך.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חיי שרה כג, א.\r\n</co:footnote> ויהיו חיי\r\nשרה מאה שנה, דמאה שנה הוא בחי' הכתר, אתר כללא דכולא אתר עילאה, היו\"ד\r\nספירות כמו שכ\"א כלול מיו\"ד, הו\"ע מאה שנה. אך אעפ\"כ הרי גם\r\nהכתר הוא בכלל העולמות וע\"ה בחי' סובב מ\"מ הרי גם הסובב יש לו שייכות\r\nלעולמות בבחי' סובב עכ\"פ, דלכן נק' סובב לעלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א מגילת אסתר צח, ב. תו\"ח ויחי צט, ד. סה\"מ\r\nעטר\"ת ע' שעא. תרפ\"ט ע' 40.\r\n</co:footnote>. אמנם ענין\r\nאהבת עולם מלשון נצחיות הוא מצד העצמות שהוא בלי גבול, שלמעלה גם מבחי' מאה שנה,\r\nובכללות הו\"ע ע\"ס שבמאציל, ע\"ס הגנוזות, דמצד בחינה זו היא אהבה\r\nנצחית. אמנם ענין ברוך הוי' אלקי ישראל מן העולם ועד העולם הכוונה היא שצריך\r\nלהמשיך מעולם היותר עליון עד עולם היותר תחתון, שיורגש איך שהוא כולא חד, וכלשון\r\nהמאמר, גג ורצפה אחד ממש. וזהו ב' הפירושים שבאהבת עולם, עולם כפשוטו שהוא\r\nעוה\"ז הגשמי דאין מקרא יוצא מפשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת סג, א. וש\"נ.\r\n</co:footnote>, ובהעולם\r\nכפשוטו המשכת בחי' עולם מלשון נצחיות. והוא כמו שנת\"ל אשר בחי' אני הוי' לא\r\nשניתי, העדר השינוי ומה שלמעלה משינויים, שהוא העצמות שלמעלה מכל האורות, שהרי בכל\r\nבחי' אור יש בו שינוי, הנה המשכת בחי' אני הוי' לא שניתי הוא בעוה\"ז התחתון\r\nולעת\"ל דוקא.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>דהנה</b></span>\r\nבענין אני הוי' לא שניתי מבאר כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה נ\"ח תרמ\"ג – נדפס בהתמים חוברת שלישית ע' מו [278]\r\nואילך. סה\"מ תרמ\"ג ע' לה ואילך.\r\n</co:footnote>, דלכאורה\r\nא\"מ הרי ישנו סדר השתלשלות, והאור משתנה מעולם לעולם ונתצמצם לפי\"ע כל\r\nעולם עד שבעוה\"ז האור מצומצם ביותר והוא בהעלם והסתר בתכלית דלכן נקרא בשם\r\nתחתון לפי שאין תחתון ממנו במדריגה, והרי זה שינוי בהאור. ומבאר שם, דאעפ\"כ\r\nאין זה שינוי מצד האורות, דהגם שיש כמה חילוקים בהאור שאינו דומה האור כמו שהוא\r\nבעשי' לכמו שהוא ביצירה, וביצירה לכמו שהוא בבריאה ובבריאה לכמו שהוא באצילות וכן\r\nלמעלה יותר, הנה חילוקים אלו הם רק מצד העולמות, שאין העולם כלי לקבל אור נעלה\r\nיותר, אבל האור עצמו נמצא בשלימותו ובמילואו למטה כמו למעלה. אך עדיין אינו מובן\r\nשהרי זה גופא שאין העולמות יכולים לקבלו הרי זה שינוי, ומבאר על זה דגם השינוי\r\nשמצד העולמות והמקבלים אי\"ז שינוי, שהרי זה שהמקבלים אינם יכולים לקבל את\r\nהאור הוא מצד המגן שישנו על הוי' והוא ההעלם דשם אלקים, והרי שם אלקים הוא שם קדוש\r\nמז' שמות שאין נמחקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבועות לה, א.\r\n</co:footnote> ולזאת הרי\r\nלגבי האור עצמו אין זה העלם כלל שהרי אין עצם מסתיר על עצם כידוע, והיינו שגם מצד ההעלמות\r\nוההסתרים לא יש שינוי בהאור כלל. אך עדיין צריך להבין דלכאורה יש שינוי בהאור מצד\r\nהנבראים, שהרי הנבראים הם חלוקים זה מזה, והתהוות הנבראים הוא מבחי' האור דבר\r\nהוי', שלכל נברא יש דיבור נבדל מזולתו, וא\"כ הרי זה שינוי בהאור. ומבאר על זה\r\nדבאמת גם זה אינו שינוי. ומבאר עפ\"י המשל דאור השמש המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א פ\"ג (עח, א ואילך). וראה תניא פל\"ג (מב, א).\r\n</co:footnote>, דדוקא\r\nכאשר האור יוצא מחוץ להמאור אז הוא במציאות אור, אבל בהיותו בהמאור אינו מציאות\r\nכלל כי בטל במציאות ממש בהמאור. ולזאת הנה הדבר הוי' שמהווה תמיד את הנבראים והוא\r\nכל עיקר מציאותם, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא שעהיוה\"א פ\"ב. אגה\"ק סכ\"ה (קלח, ב ואילך).\r\n</co:footnote> דאין זה\r\nדומה כאשר יוצא לצורף כלי שהכלי תתקיים בלי האומן לפי שהוא יש מיש והאומן לא עשה\r\nמציאות הישות משא\"כ בהתהוות היש מאין ואפס המוחלט הרי האור צריך תמיד להוות\r\nאת הנבראים והוא כל עיקר מציאותם, והאור הרי הוא נמצא תמיד בהמאור, שהרי בהמאור לא\r\nשייך ענין הצמצום וסילוק ח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וירא יד, ריש ע\"ב.\r\n</co:footnote>, והוא נמצא\r\nבכל מקום ומקום, גם במקום יש הנברא והדיבור המהווה מקיים ומחי' אותו, ומאחר\r\nשהנבראים והאור המהוום נמצאים תמיד בהמאור הרי הם בטלים בתכלית כביטול זיו השמש\r\nבהשמש, וא\"כ מובן שגם מצד ישות הנברא לא יש שום שינוי כלל. וע\"י\r\nההתבוננות בענין אני הוי' לא שניתי נעשה אצלו תשוקה לב' ענינים, ברוחניות\r\nובגשמיות. ענין הא' הוא דכאשר מתבונן אשר כל סדר ההשתלשלות אינו פועל שום שינוי\r\nכלל, לזאת ירצה אשר כל כחותיו ורצונותיו יהיו רק באלקות. וענין הב' הוא דכאשר\r\nמתבונן אשר אני הוי' לא שניתי והכל נמצא בהעצמות, לזאת ירצה אשר גם בהיש הנברא לא\r\nיצטרך להיות ניזון מענינים אשר בחיצוניותם לא ניכר בהם אלקות, כ\"א שיהי'\r\nניזון מהעצמות, ניזון מזיו השכינה. וההפרש בין ב' ענינים אלו הוא, דענין הא' אשר\r\nכל כחותיו הרוחניים ובכללות הוא הכחות פנימיים ורצון ותענוג יהיו רק באלקות, הנה\r\nענין זה הוא בכחו של האדם, וזאת היא העבודה שתובעים ממנו, דזהו\"ע עבודת\r\nהקרבנות להקריב את הדם והחלב, שהדם הוא הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פ' ראה יב, כג.\r\n</co:footnote> היינו\r\nהחיות, והחלב הוא התענוג דער קאָך און גישמאַק, להקריבם ע\"ג המזבח להוי'\r\nשיהיו רק באלקות. ודבר זה אפשר לפעול לא רק בזמן שביהמ\"ק הי' קיים כ\"א\r\nגם בזה\"ג ואדרבה מגו עקתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ב רא, ב.\r\n</co:footnote>, דאס וואָס\r\nער דאַרף האָרעווען איבערקומען דעם חושך כפול ומכופל, הנה עי\"ז דוקא יכול\r\nלהגיע למעלה יותר, שהוא מצד כח המס\"נ שישנו עכשיו יותר מכמו בזמן הבית, אמנם\r\nענין הב' והוא אשר לא יצטרך להיות ניזון מענינים שבחיצוניותם אינם אלקות כ\"א\r\nשיהי' ניזון מזיו השכינה, הנה זה יהי' כאשר יעביר רוח הטומאה מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זכרי' יג, ב.\r\n</co:footnote> והוא\r\nהגילוי דלעתיד אשר ואמר ביום ההוא הנה אלקינו זה, שיהי' הגילוי אלקות במוחש, שיהי'\r\nגילוי כח הפועל בנפעל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח תצוה תפב, סע\"א [בהוצאה החדשה – ח\"ב שכט,\r\nסע\"א]. ובכ\"מ.\r\n</co:footnote> ויורגש אשר\r\nאין עוד מלבדו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ד, לה.\r\n</co:footnote>.\r\nוזהו ענין אני הוי' לא שניתי, דאף שהוא בכל עת ובכל זמן ובכל מקום, אמנם בכדי\r\nשיהי' הגילוי במוחש בכל עניניו, הנה זה יתגלה לעתיד דוקא ע\"י העבודה עכשיו\r\nבעבודה הרוחניית שהוא עבודת הקרשים וקיום המצוות בגשמיות, אשר עי\"ז מהפכים את\r\nהשקר דעולם ומקשרים בעצמותו ומהותו, להיות גג ורצפה אחד ממש.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nבאתי לגני אחותי כלה, דעיקר שכינה בתחתונים היתה, והעבודה היא ועשו לי מקדש\r\nושכנתי בתוכם, והוא ע\"י עצי שטים עומדים לשון עמודים שנצבים בארץ, שהיסוד הוא\r\nבעפר קשה וחזק דוקא, שזהו ההתחלה ואח\"כ נמשכים למעלה עד שראשם מחובר בתקרה עד\r\nגבוה גבוה, הנה כמו שממשיך לבאר באגה\"ק אשר נצבים ברום המעלות, נצב מלך, והוא\r\nהמשכת ההתנשאות עצמי, ע\"י בחי' עם מלשון עוממות, שעי\"ז נעמט מען פון\r\nהתנשאות עצמי עד עצמות א\"ס, וממשיכים ע\"י עבודת האדם שיהי' באתי לגני\r\nלגנוני למקום שהי' עיקרי בתחילה דעיקר שכינה בתחתונים היתה, דכמו בתחילת הבריאה\r\nכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית ב, ד.\r\n</co:footnote> אלה\r\nתולדות מלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פי\"ב, ו.\r\n</co:footnote>\r\nכך בגאולה העתידה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> רות ד, יח.\r\n</co:footnote> אלה תולדות\r\nפרץ, תולדות מלא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">102</co:footnoteref>, שיהי' זה למטה מעשרה טפחים בקרוב ממש על ידי משיח צדקנו.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "סה",
    "title": "באתי לגני, תשי\"ט"
  }
}