{
  "chabad": {
    "article-id": 3140549,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ דברים, שבת חזון,\r\nערב תשעה באב ה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס שבת חזון – תשמ\"ח</u></b>, \"לקראת ש\"ק פ'\r\nדברים, שבת חזון, תשעה באב נדחה .. <b>ה' מנ\"א</b>,<b> שנת הקהל</b>,<b> שנת\r\nתשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ציון</b></span>\r\nבמשפט תפדה ושבי' בצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' א, כז. – סיום וחותם הפטורת שבת חזון.\r\n</co:footnote>, ומדייק\r\nאדמו\"ר (מהורש\"ב) נ\"ע במאמרו ד\"ה זה דשנת עדר\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בהמשך תער\"ב ח\"א ע' תקסד ואילך.\r\n</co:footnote>, הרי הכוונה\r\nבציון כאן היא לא על עיר ציון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת פרשתנו ד\"ה זה (ע' לו) (ובאוה\"ת ויצא ריג,\r\nב), שהפירוש דקאי על העיר עצמה הוא \"דוחק קצת\".\r\n</co:footnote> [בפרט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, שהכוונה בהמשך תער\"ב שם ב\"אין הכוונה על עיר\r\nציון <b>בפרט</b>\" היא (לא לשלול הפירוש דקאי על העיר עצמה, כ\"א) לשלול\r\nהפירוש דקאי על <b>ישראל</b> היושבים בציון. ועפ\"ז מדוייק הלשון \"אין\r\nהכוונה על עיר ציון <b>בפרט</b> כ\"א על כללות <b>ישראל</b>\"*.\r\n<br /><br />*)\r\n<b>ראה גם רד\"ה זה דשנת תער\"ב (המשך הנ\"ל ע' ע)</b>:<b> הכוונה היא\r\nעל כללות ישראל לא יושבי ציון דוקא</b>.\r\n</co:footnote>] אלא על\r\n[כללות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">4</co:footnoteref>] ישראל, ולמה אומר ציון. וגם מדייק מ\"ש ושבי' גו', מי הם\r\nשבי'. [ויש לומר, שגם דיוק זה (מי הם שבי') הוא ע\"פ מה שאומר לפנ\"ז שהכוונה\r\nבציון כאן היא על כללות ישראל. דיש מפרשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכלי יקר עה\"פ – הובא באוה\"ת נ\"ך עה\"פ (ח\"א\r\nס\"ע צה).\r\n</co:footnote> שציון קאי\r\nעל עיר ציון ושבי' קאי על ישראל. אבל להפירוש (שבהמאמר) שציון קאי על ישראל, מה הם\r\nשני הסוגים דציון ושבי']. וגם מהו\"ע שפדיית ציון תהי' במשפט והפדי' של שבי'\r\nבצדקה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור (ע\"פ המבואר ברשימות הצ\"צ עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך שם.\r\n</co:footnote> ובמאמר\r\nהנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת עדר\"ת בסופו (המשך הנ\"ל ע' תקעא).\r\n</co:footnote>), דציון קאי\r\nעל ישראל העוסקים בתורה ומצוות, ונק' בשם ציון לפי שהם מצויינים בתומ\"צ.\r\n[וכדאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית פ\"ד סוף ה\"ב. וכ\"ה בזח\"ג לה, א (הובאו\r\nבאוה\"ת פרשתנו (ופ' ויצא) שם. נ\"ך שם ס\"ע צז). ירושלמי מגילה\r\nפ\"ג סוף ה\"ו.\r\n</co:footnote>\r\nעה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, טז.\r\n</co:footnote>\r\nואשים דברי בפיך ובצל ידי כסיתיך לנטוע שמים וליסוד ארץ ולאמר לציון עמי אתה,\r\nחזרנו על כל המקרא ולא מצאנו שנקראו ישראל ציון אלא זה (שנאמר) ולאמר לציון עמי\r\nאתה. וידוע הביאור בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת פרשתנו (ופ' ויצא) שם. נ\"ך שם ע' צח. ד\"ה זה\r\nדשנת תער\"ב ושנת עדר\"ת. ועוד (מקה\"ע לירושלמי שם).\r\n</co:footnote>, דבפסוק זה\r\nמדבר בג' הדברים שעליהם העולם עומד, תורה עבודה וגמ\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מ\"ב.\r\n</co:footnote>. ואשים\r\nדברי בפיך זו תורה, ובצל ידי כסיתיך זו גמ\"ח, לנטוע שמים וליסוד ארץ אלו\r\nהקרבנות (כדאיתא בירושלמי שם). וזהו לא מצאנו שנקראו ישראל ציון אלא זה, כי זה\r\nשישראל נק' בשם ציון הוא ע\"י שעוסקים בתורה עבודה וגמ\"ח, שהם כללות כל\r\nהתומ\"צ]. ושבי' הם אלו שאינם עוסקים בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה באוה\"ת נ\"ך שבהערה 6. ובהמאמר דשנת עדר\"ת\r\n(שם) שושבי' הם בעלי תשובה. וראה לקמן בפנים.\r\n</co:footnote>, שהם בשבי'\r\nממש [ושבי' מלשון שבי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ת פרשתנו ד\"ה זה (א, ג).\r\n</co:footnote>] בהגוף\r\nונה\"ב. וזהו ציון במשפט תפדה ושבי' בצדקה, שהפדי' של העוסקים בתורה היא\r\nבמשפט, ע\"פ שורת הדין, משא\"כ הפדי' של שבי' היא בתורת צדקה. והגם שגם\r\nפדייתם של אלו שהם בשבי' בהגוף ונה\"ב תהי' ע\"י התשובה, דאין ישראל\r\nנגאלין אלא בתשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צז, ב. רמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n</co:footnote> והבטיחה\r\nתורה שסוף ישראל לעשות תשובה בסוף גלותן ו(עי\"ז) מיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שם.\r\n</co:footnote> [ויש לומר,\r\nדזהו הקשר של הפירוש ושבי' מלשון שבי' עם הפירוש דושבי' הוא עושי תשובה (ושבי'\r\nמלשון תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ. וראה גם אוה\"ת נ\"ך שם ע' צו.\r\nובכ\"מ.\r\n</co:footnote>),\r\nכי פדיית שבי' מלשון שבי' הוא ע\"י שיעשו תשובה], הרי זה שתשובה מכפרת אינו\r\nע\"פ משפט, אלא חסד וצדקה דהקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (מיכה ז, יח) מי א-ל כמוך נושא עון וגו', ובמצודת דוד שם:\r\n\"משורת הדין אין אנו ראויים .. כי אנו מלאי עון, אבל מי הוא א-ל כמוך המוחל\r\nאת העון\". ובלקו\"ת (דרושי ר\"ה ס, ד): \"א-ל הוא חסד .. מי בעל\r\nחסד כמוך .. נושא עון ועובר על פשע\". ולהעיר גם ממרז\"ל (יל\"ש תהלים\r\nרמז תשב) שאלו לתורה וכו' ורק הקב\"ה אמר יעשה תשובה ויתכפר לו.\r\n</co:footnote>. אלא\r\nשאעפ\"כ, הפדי' דשבי' היא למעלה מהפדי' דציון, כי ענין המשפט הוא מדידה\r\nוהגבלה, משא\"כ צדקה היא למעלה מהגבלה. וכמבואר בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref>, שמשפט הוא\r\nהאור שבגדר הכלים, וצדקה הוא האור שבהבדלה שבא רק באופן של צדקה. ולכן, האור שנמשך\r\nלצדיקים שפדייתם היא במשפט, הוא האור שבגדר הכלים. [והיינו דזה מה שפדייתם היא\r\nבמשפט, יש בזה שני ענינים. א', שאין זקוקים לצדקה, כיון שמגיע להם ע\"פ דין. ב',\r\nשענין המשפט שולל צדקה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו א, יז.\r\n</co:footnote> לא תכירו\r\nפנים במשפט, ופירש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעה\"פ (מספרי עה\"פ).\r\n</co:footnote> שלא תאמר\r\nזה עני הוא כו' ומצוה לפרנסו]. והאור שנמשך לבע\"ת שפדייתם היא בצדקה, הוא\r\nהאור שבהבדלה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nיש עוד פירוש בושבי', דשבי' הוא מלשון השבה, ההשבה מן הגולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמצודת דוד עה\"פ.\r\n</co:footnote>. דלשון\r\nהשבה [ובפרט כאשר הוא בסמיכות לתיבת תפדה שלפנ\"ז] מורה שגם לפני ההשבה אינו\r\nבגלות, ורק שהוא נמצא במקום אחר (מקום הגולה) וצריך לחזור ולשוב למקומו.\r\nועפ\"ז שבי' הם נעלים יותר מאלו שנאמר עליהם תפדה. כי לשון פדי' נופל על מי\r\nשהוא בגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהמבואר בכמה דרושים (וראה בארוכה ד\"ה זה דשנת תשל\"ה\r\n(לעיל ע' קכה ואילך). <b>וש\"נ</b>) שב\"ציון\" אין שייך גלות ממש –\r\nהכוונה בזה היא שהגלות אינו באופן של שבי' [וכמבואר שם החילוק בין ציון לשבי'\r\nמלשון שבי'] אבל מ\"מ הו\"ע של גלות שלכן צריך לפדי'. משא\"כ ושבי'\r\nמלשון השבה הוא שנמצא רק <b>במקום</b> הגולה, ואינו צריך לפדי'.\r\n</co:footnote>\r\n(משא\"כ בזה שהוא רק נמצא במקום הגולה) וצריך לפדי' מהגלות. וצריך להבין, היאך\r\nשייך שפדייתם של אלו שהם בגלות היא במשפט (ע\"פ שורת הדין), וההשבה של אלו\r\nשנמצאים רק במקום הגולה (שהם נעלים יותר) היא בצדקה. וגם צריך להבין, מי הם שני\r\nהסוגים שעליהם נאמר תפדה ושבי'. הרי תפדה נאמר בנוגע לציון שקאי (כנ\"ל) על\r\nישראל העוסקים בתומ\"צ, ואעפ\"כ הם בגלות וצריכים לפדי', ומהי זכותם של\r\nאלו שנק' בשם שבי' שאינם בגלות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויובן</b></span>\r\nבהקדים המבואר בהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref>, דענין גלות ושבי' שייך דוקא בהכלים,\r\nלהיותם בבחי' מציאות דבר, משא\"כ בהאור, שהוא בבחי' אין, אין שייך גלות. וענין\r\nזה (דבאור אין שייך גלות) מובן גם בפשטות. שהרי מעט אור דוחה הרבה מן החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פי\"ב (יז, א). חובת הלבבות שער יחוד המעשה פ\"ה.\r\n</co:footnote>, והיינו\r\nדגם לאחרי ירידת והמשכת האור בבחי' מדידה והגבלה [שאז דוקא שייך לומר מעט או\r\nהרבה], גם אז הוא דוחה את החושך, ועד שאפילו מעט אור דוחה הרבה חושך. ויתירה מזו, שהחושך נדחה ממילא מפני האור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פי\"ב שם. פכ\"ט (לז, ב).\r\n</co:footnote>. [דבתחלת\r\nהבריאה היו אור וחושך משתמשים בערבוביא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ בראשית א, ד (וראה גם פרש\"י עה\"פ\r\nשם, יד). וראה גם ירושלמי ברכות פ\"ו ה\"ח. ב\"ר פ\"ג, ו\r\n(וביפ\"ת שם). וראה ספר הערכים-חב\"ד כרך ב' ערך אור – ביחס לחושך\r\nס\"ו. וש\"נ.\r\n</co:footnote>, אבל לאחרי\r\nשויבדל אלקים בין האור ובין החושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית שם, ד.\r\n</co:footnote>, החושך\r\nנדחה מפני האור]. ומזה מובן גם בפשטות, דבאור אין שייך ענין הגלות, כי החושך\r\n(דהגלות) נדחה מפני האור.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nעד\"ז הוא גם בנשמה וגוף, שהם דוגמת אור וכלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תקו\"ז בהקדמה (\"פתח אליהו\" – יז, ב): אשתארו כו'\r\nכגופא בלא נשמתא. וראה סידור (עם דא\"ח) קסד, רע\"ג. ד\"ה בסוכות תשבו\r\nעת\"ר (סה\"מ עת\"ר ע' כז ואילך) ותש\"י (פכ\"ה – סה\"מ\r\nה'תש\"י ע' 59 ואילך). וראה גם שעהיוה\"א פ\"ו (פא, רע\"א). וראה\r\nספר הערכים-חב\"ד שם ערך אורות דספירות – ביחס לכלים ס\"ח. וש\"נ.\r\n</co:footnote>. וכידוע\r\nמאמר כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרפ\"ז ע' קצז. קונטרסים ח\"א קעה, ב. לקו\"ד\r\nכרך ד תרצב, א.\r\n</co:footnote> שרק הגוף\r\nהוא בגלות ולא הנשמה. והיינו, דהגם שהנשמה היא מלובשת בגוף והגוף הוא בגלות,\r\nמ\"מ בנוגע להנשמה אין זה ענין של גלות. ורק שמצד זה שהגוף הוא בגלות, הנשמה\r\nשמלובשת בו היא נמצאת שלא במקומה וצריכה להשבה. וכמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג צה, א (עה\"פ שה\"ש ה, ב).\r\n</co:footnote> אני ישנה\r\nבגלותא ולבי ער, דגם כשאני ישנה בגלותא, הנשמה (ולבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת שה\"ש (לג, ד) מובא מזהר שם – ולבי דא קוב\"ה.\r\nאבל ראה לקו\"ת שם (לד, א), שמקשר זה גם עם \"בחי' רצון ותשוקה שיש בכל\r\nנפש מישראל\". ולהעיר מאגה\"ק סל\"א.\r\n</co:footnote>) היא ער.\r\nדמכיון שהנשמה היא חלק אלוקה ממעל ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפ\"ב.\r\n</co:footnote>, דגם כשהיא\r\nבאופן ד\"ממש\" מלשון ממשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגרות-קודש אדמו\"ר מוהריי\"צ ח\"ד ע' תז. מכתב\r\nכ\"ב אייר ה'תשי\"א*. וראה ג\"כ \"היום יום\" כג מנחם אב.\r\n<br /><br />*)\r\n<b>נדפס באגרות-קודש כ\"ק אדמו\"ר שליט\"א ח\"ד ע' רצא</b>. <b><u>המו\"ל</u></b>.\r\n</co:footnote> היינו שהיא\r\nמלובשת בגוף גשמי, היא חלק אלוקה ממעל [ועד שהיא חלק אלוקה ממעל ממש], וידוע מאמר\r\nהבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' תקכב. ובכ\"מ. וראה ספר השיחות ה'תש\"א\r\nס\"ע 32 ובהערה 19 שם.\r\n</co:footnote>\r\nשכשאתה תופס במקצת מן העצם אתה תופס בכולו, לכן, גם לאחרי ירידתה והתלבשותה בגוף\r\nבכח המפליא לעשות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרכי משה לטור או\"ח ס\"ו סק\"ב. רמ\"א או\"ח\r\nשם סוף ס\"א.\r\n</co:footnote>,\r\nואפילו בזמן הגלות, אינה בגלות וכו'. ועפ\"ז יש לומר, דהלשון ושבי' קאי לא רק\r\nעל סוג מיוחד שבישראל, אלא גם על הנשמה דכאו\"א מישראל. דמכיון שהנשמה אינה\r\nבגלות, אין שייך בה הלשון פדי'. אלא שאעפ\"כ צריכה להשבה, כי מכיון שהנשמה מלובשת\r\nבהגוף, ועד שהיא מתפעלת ממאורעי הגוף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פמ\"ב (ס, ב).\r\n</co:footnote>, ע\"י\r\nהגלות דהגוף, גם הנשמה נמצאת במקום הגלות, ולכן צריכה להשבה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nידוע שכוונת הירידה דהגלות היא לצורך עלי'. שע\"י העבודה בזמן הגלות\r\nדוקא יהי' הגילוי דלעתיד שהוא נעלה יותר מהגילוי שהי' בזמן הבית. וכיתרון האור מן\r\nהחושך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ב, יג. וראה בארוכה ספר הערכים-חב\"ד הנ\"ל ערך אור –\r\nביחס לחושך ס\"ח (ע' תקעה). <b>וש\"נ</b>.\r\n</co:footnote>, שע\"י\r\nהחושך נעשה יתרון בהאור, שהוא נעלה יותר מכמו שהי' קודם. וכל שהירידה (החושך) היא\r\nלמטה יותר, העלי' (יתרון האור) שעל ידה, היא נעלית יותר. ומזה מובן, דמכיון\r\nשהירידה דהגלות היא בעיקר בהגוף (כנ\"ל סעיף ד), לכן, העלי' דלע\"ל\r\n(הנעשית ע\"י הירידה דהגלות) שתהי' בהגוף היא נעלית יותר מהעלי' שתהי' בהנשמה.\r\nויובן זה ע\"פ המבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה והי' עקב תשכ\"ז (לקמן ע' קצ ואילך) סעיף ד.\r\nלקו\"ש חט\"ו ע' 246 ואילך. <b>וש\"נ</b>.\r\n</co:footnote> בענין\r\nהעלי' דהנשמה שנעשית ע\"י ירידתה למטה, שיש בזה שני ענינים. א', דעי\"ז\r\nשגם בהיותה למטה ומלובשת בגוף ונה\"ב היא עובדת את ה', מתגלה תוקף ההתקשרות\r\nשלה עם הקב\"ה, שגם ההעלם וההסתר דהגוף ונה\"ב אינו יכול לבטל ח\"ו,\r\nואפילו לא לעשות גרעון בההתקשרות שלה. ב', שע\"י עבודת הנשמה למטה נעשה הבירור\r\nוהזיכוך דהגוף ונה\"ב וחלקו בעולם. והחילוק שבין שני ענינים אלו הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח נח נט, סע\"ד. לקו\"ש ח\"ט ע' 66. וראה\r\nלקו\"ש ח\"ז ע' 44 ואילך. שם ע' 103. ח\"ט ע' 22.\r\n</co:footnote>, דבענין\r\nהא' – יתרון האור הוא ע\"י החושך. והיתרון הוא, שע\"י\r\nהחושך מתגלה תוקף האור, שגם החושך הכי גדול אינו מעלים לגבי'. משא\"כ בענין\r\nהב' – יתרון האור הוא גם בהחושך עצמו, שהחושך (דהגוף ונה\"ב והעולם) נהפך\r\nלאור. והיתרון הוא, שבכדי להפוך את החושך לאור הוא בכח העצמות שלמעלה מהגדרים דאור\r\nוחושך, וע\"י הפיכת החושך לאור, מתגלה כח העצמות. ויתירה מזו, דעי\"ז דוקא\r\nנשלמת הכוונה דנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote> [דענין\r\nנתאוה הוא בעצמותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שגם הפיכת החושך לאור הוא בכח העצמות שאינו מוגדר בהגדרים דאור\r\nוחושך (כנ\"ל בפנים) – הרי ענין זה (שאינו מוגדר) הוא <b>העילוי וההפלאה</b>\r\nשלו (ענין \"גילוי\"), משא\"כ הענין ד\"נתאוה\".\r\n</co:footnote>]. וכמבואר\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ז (מח, ב), מע\"ח שער כו (שער הצלם) פ\"א.\r\n</co:footnote>, שהכוונה\r\nבירידת הנשמה למטה היא לא בשביל הנשמה אלא בכדי לתקן את הגוף ונה\"ב וחלקו\r\nבעולם, כי עי\"ז דוקא נשלמת הכוונה דדירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדמ\"ש בתניא שם שהכוונה בירידת הנשמה למטה היא בכדי לתקן הגוף\r\nכו' – בא בהמשך להמבואר שם פל\"ו שתכלית הבריאה היא שיהי' לו ית' דירה\r\nבתחתונים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וכמו</b></span>\r\nשהוא בהעלי' שע\"י ירידת הנשמה למטה, שעיקר העלי' הוא הבירור והזיכוך\r\nדהגוף וכו', עד\"ז הוא גם בהעלי' דלע\"ל ע\"י הירידה דהגלות, שעיקר\r\nהעלי' היא בהגוף. דהיתרון שנעשה בהנשמה ע\"י חושך הגלות הוא גילוי תוקף\r\nההתקשרות שלה, שהגם שהיא מלובשת בגוף והגוף הוא בגלות מ\"מ גם אז הנשמה אינה\r\nבגלות. והיתרון שנעשה בהגוף הוא שהחושך דהגוף כמו שהוא בגלות (שהוא חושך גדול יותר\r\nמהחושך שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ עת\"ר ע' יב ואילך. ה'תש\"י ע' 18 ואילך.\r\n</co:footnote>\r\nכמו שהוא מצד עצמו) נהפך לאור, ויתירה מזו, דעי\"ז שגם החושך שלו כמו שהוא\r\nבגלות נהפך לאור, נשלמת הכוונה דדירה בתחתונים, בתחתון שאין תחתון למטה ממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה את הוי' האמרת תרע\"ח ספ\"ה (סה\"מ\r\nתרע\"ח ע' תיז. ומציין שם: ועמ\"ש באורך בד\"ה אלה תולדות נח,\r\nרל\"ז). וראה המשך וככה תרל\"ז פצ\"א-צב. ובכ\"מ.\r\n</co:footnote>\r\nשלע\"ל תהי' הנשמה ניזונית מן הגוף. ועפ\"ז יש לומר, שלע\"ל יהי'\r\nלהנשמה (לא רק היתרון שנעשה ע\"י החושך, אלא) גם היתרון הבא מן החושך עצמו. דהגם שיתרון זה יהי' (בעיקר)\r\nבהגוף, גם הנשמה תקבל מהגוף יתרון זה. וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה והי' עקב ובלקו\"ש שבהערה 36. <b>וש\"נ</b>.\r\n</co:footnote> בענין\r\nהעלי' שנעשית בהנשמה ע\"י ירידתה למטה בגוף ונה\"ב, דנוסף לזה שע\"י\r\nההעלם וההסתר דהגוף ונה\"ב מתעוררים ומתגלים כחות הנעלמים של הנשמה (שהיו גם\r\nקודם ירידתה), הנה ע\"י שהנשמה מבררת ומזככת את הגוף ונה\"ב, נעשה בה גם\r\nיתרון והוספה. כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש א, ד.\r\n</co:footnote> משכני\r\nאחריך נרוצה, דע\"י שנה\"א פועלת שגם נה\"ב יהי' לה אהבת ה', שהאהבה\r\nדנה\"ב היא בדרך מרוצה, עי\"ז נעשה נרוצה גם בנה\"א, אחריך נרוצה לשון\r\nרבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש ח\"א ע' 268. וראה לקו\"ת ויקרא ב, סע\"ד.\r\nאוה\"ת שה\"ש עה\"פ (ע' סד. שם ע' עב. שם ע' פב-ג).\r\n</co:footnote>. אלא\r\nשעכשיו, מכיון שהנשמה היא המשפיע והגוף הוא המקבל, יתרון זה דהנשמה (שמקבל מהגוף)\r\nאינו בשלימות, והשלימות דיתרון זה יהי' לע\"ל, מכיון שאז תהי' הנשמה ניזונית\r\nמן הגוף.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nציון במשפט תפדה ושבי' בצדקה, דזה שישראל נק' בשם ציון הוא ע\"י שעוסקים\r\nבתורה עבודה וגמ\"ח, שהם כללות כל התומ\"צ, שעי\"ז הם נעשים בבחי'\r\nציון מלשון סימן, דגם כשנמצאים בגלות אינם נאבדים ח\"ו בין האומות (ובדוגמת\r\nדבר שיש לו סימן כפשוטו, שע\"י הסימן מחזירים אותו לבעליו). ויתירה מזו, שע\"י\r\nעבודתם בתומ\"צ בזמן הגלות נעשה בהם יתרון ועלי', למעלה יותר מכמו שהיו בזמן\r\nהבית. והיתרון הוא בשני ענינים. א', שע\"י העבודה בזמן הגלות מתגלה (כנ\"ל\r\nסעיף ה) התוקף והבל\"ג דהאור, שגם חושך הכי גדול (חושך הגלות, כולל גם החושך\r\nכפול ומכופל שבדרא דעקבתא דמשיחא) אינו מעלים לגבי'. דבכללות הוא האור שלמעלה\r\nמהכלים (האור שבהבדלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובהמאמר דשנת עדר\"ת (נעתק לעיל סעיף ב) ש\"צדקה\" קאי\r\nעל אור זה. דהגם שמבאר שם במעלת הבעלי תשובה (להפירוש דשבי' הוא עושי תשובה) – יש\r\nלומר, דמעלת הבע\"ת המבואר שם היא הצמאון והחילא יתיר שבא <b>ע\"י</b>\r\nהחושך (ראה תניא פ\"ז – יב, א), וזה מגיע (רק) <b>באור</b> הבל\"ג.\r\nמשא\"כ זה שבבע\"ת נהפכים הזדונות לזכיות, ועד\"ז בעבודת הצדיקים – זה\r\nשהגוף ונה\"ב (ועד\"ז הדברים הגשמיים שבהם נעשה המצוה) נהפכים לקדושה –\r\nמגיע בהעצמות.\r\n</co:footnote>), שהוא בלי\r\nגבול. אבל אעפ\"כ הוא מוגדר בגדר אור. וב', שע\"י הפיכת החושך לאור מתגלה\r\nהעצמות שלמעלה מהגדרים דאור וחושך (כנ\"ל).</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nבפסוק זה, הסיום והחותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהכל הולך אחר החיתום (ברכות יב, א).\r\n</co:footnote> של ההפטורה\r\nחזון ישעיהו [דענינו של ישעי' הוא (כשמו) ישועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י ומצו\"ד עה\"פ ישעי' מט, א. זח\"ב קעט,\r\nסע\"ב.\r\n</co:footnote>, ועד\r\nלישועה אמיתית שהיא הגאולה שלימה שאין אחרי' גלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תוד\"ה ה\"ג ונאמר – פסחים קטז, ב.\r\n</co:footnote>. דזהו גם\r\nמה שממשיך בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' א, א.\r\n</co:footnote>\r\nאשר חזה גו' בימי גו' יחזקיהו, שביקש הקב\"ה לעשות חזקיהו משיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צד, א.\r\n</co:footnote>], מדבר\r\nבהעילוי שיהי' בגאולה העתידה. ובזה גופא – בעילוי הב', שהוא עיקר התכלית דהגלות.\r\nוזהו אומרו תפדה ושבי', שעילוי זה הוא הן בהגוף שיפדה מהגלות (תפדה) והן בהנשמה\r\nשתשוב ממקום הגולה (ושבי'). וזהו גם תפדה במשפט ושבי' בצדקה, דהעילוי שיהי' בהגוף\r\n(תפדה) הוא במשפט, דכיון שהגוף הי' בגלות ממש והי' בו הענין דהפיכת החושך לאור,\r\nלכן, היתרון והעילוי שנעשה עי\"ז, מגיע לו ע\"פ שורת הדין, במשפט.\r\nמשא\"כ זה שהנשמה שהיתה רק במקום הגולה (ושבי') תתעלה לבחינה זו, הוא (לא\r\nע\"פ שורת הדין, אלא) בצדקה. ולכאורה יש להוסיף, שבפרט אחד יש יתרון בהעלי'\r\nדהנשמה על העלי' דהגוף. שהעלי' דהגוף, שהיא במשפט (היינו שהעלי' היא ע\"פ חשבון\r\nדטעם ודעת), יש בזה איזו מדידה והגבלה, משא\"כ העלי' דהנשמה, שהיא בצדקה, היא\r\nלמעלה מכל מדידה והגבלה.</p>\r\n<p><span class=\"firstword\"><b>ואין</b></span>\r\nמקרא יוצא מידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת סג, א. וש\"נ.\r\n</co:footnote>, ועד שדוקא\r\nעל ידי לימוד הפשט מתגלה העצם דתורה, כי פשט הוא בעולם העשי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ח (הובא בנגיד ומצוה בתחלתו. נהר שלום בהקדמת רחובות הנהר\r\nבסופה) ומשנת חסידים (מס' חיוב הנשמות פ\"א מ\"ב), הובאו ונתבארו\r\nבלקו\"ד כרך ד תשעא, א.\r\n</co:footnote>, שבו דוקא\r\nנשלמת הכוונה דדירה בתחתונים. ולכאורה י\"ל דזהו גם הטעם (בפנימיות הענינים)\r\nדזה שהלימוד עם תשב\"ר, הבל שאין בו חטא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קיט, ב.\r\n\t\t\r\n\t\t</co:footnote>, הוא דוקא\r\nע\"פ הפשט. וי\"ל שכן הוא גם בנוגע לעניננו – הפסוק ציון במשפט תפדה ושבי'\r\nבצדקה, שעיקר הענין בזה הוא פירוש הפסוק כפשוטו, הפדי' והיציאה מהגלות בפשטות\r\nבגאולה האמיתית והשלימה ע\"י משיח צדקנו, בקרוב ממש בעגלא דידן.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ציון במשפט, ש\"פ דברים (ערב ת\"ב), תשמ\"א",
    "page": "שיז"
  }
}