{
  "chabad": {
    "article-id": 3140470,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ משפטים, פ' שקלים, מבה\"ח אדר ה'תשל\"א</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) \r\nיצא לאור ב<b><u>קונטרס כ\"ב שבט – תנש\"א</u></b>, \"לקראת יום ד'\r\nכ\"ב שבט – יאָרצייט-הילולא השלישי של הרבנית הצדקנית מרת חי' מושקא נ\"ע\r\nזי\"ע .. <b>יום ג'</b>,<b> כ\"א שבט</b>,<b> שנת ה'תנש\"א</b>\".</co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>כי</b></span> תשא את ראש בני ישראל לפקודיהם ונתנו איש כופר נפשו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תשא ל, יב. </co:footnote>, ואיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ב יו\"ד, ב. </co:footnote>, אמר משה לפני הקב\"ה, רבש\"ע במה תרום קרן ישראל אמר לו בכי תשא, ופירש רש\"י, אם באת לשאת ראשם בהגבהה קח מהם כופר לצדקה. ולכאורה, השייכות דכי תשא להרמת קרן ישראל היא, כי תשא הוא (גם) מלשון הגבהה והרמה. וצריך להבין, דעפ\"ז, כששאל משה להקב\"ה <b>במה</b> תרום קרן ישראל הי' צריך לכאורה לענות לו בנתינת כופר לצדקה, ומהו פירוש המענה בכי תשא [שהרמת קרן ישראל נעשית <b>ע\"י</b> כי תשא], הרי נשיאת ראש בני ישראל והרמת קרנם הוא היינו הך. גם צריך להבין, דבכתוב נאמר <b>ונתנו</b> איש כופר נפשו, שנשיאת (הגבהת והרמת) ראש ישראל היא ע\"י <b>נתינת</b> כופר, ובפרש\"י הנ\"ל אם באת לשאת ראשם בהגבהה <b>קח</b> מהם כופר לצדקה. גם צריך להבין, דלשון הכתוב הוא כי תשא את <b>ראש</b> בני ישראל, והלשון בשאלת משה הוא במה תרום <b>קרן</b> ישראל.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>והענין</b></span> הוא, דמבואר בהדרושים (ד\"ה כי תשא את ראש בני ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תרס\"ה (נדפס בסה\"מ תרס\"ה ע' קפט [רפד] ואילך – וראה שם ע' קצד-ה [רצא ואילך]). פר\"ת (סה\"מ פר\"ת ע' רסג ואילך – וראה שם ע' רסו-ז). </co:footnote> ), דראש הוא אהבה הטבעית שלמעלה מהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ת ר\"פ במדבר, ש\"ראש\" הוא רצון התחתון שנולד מהשכל ו\"גולגולת\" הוא רצון העליון שלמעלה מהשכל. ויש לומר, שזהו בפרטיות, אבל בכללות – גם הגולגולת נכלל בהראש. ולכן, בהפסוק \"שאו את <b>ראש</b> גו' <b>לגולגלותם</b>\" (שבזה מדבר בלקו\"ת שם) – צריך לומר ש\"ראש\" הוא המוח [השכל שבמוח והרצון שע\"פ שכל], משא\"כ בפסוק כי תשא את ראש גו' (שלא נאמר בו לגולגלותם), יש לומר, שב\"ראש\" נכלל גם הגולגולת, הרצון שלמעלה מהשכל. </co:footnote>, וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים לח, ה. </co:footnote> כי עוונותי עברו ראשי גו', שהעוונות מסתירים על בחינת הראש דהנשמה (אהבה הטבעית שלמעלה מהשכל) שלא יאיר בגילוי בכחות הפנימיים. וזהו כי תשא את ראש גו', דהגם שבבחינת הראש אין שייך פגם, מ\"מ, זה עצמו שהראש דהנשמה אינו יכול להאיר בגילוי בכחות הפנימיים מורה שנעשה בו ירידה והשפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בדרושים הנ\"ל בפירוש הכתוב (ישעי' ב, ט. ה, טו) וישח אדם <b>וישפל</b> איש. </co:footnote> ע\"י העוונות (אלא שהירידה וההשפלה היא לא בנוגע לעצמו ורק בנוגע להגילוי שלו), ולכן צריך לישא את הראש, להגבי' אותו משפלותו.</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהעיר,</b></span> דבלקו\"ת ד\"ה שובה ישראל גו' כי כשלת בעוניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דרושי שבת שובה סז, ד. וראה ד\"ה שובה ישראל תשל\"ו (תו\"מ סה\"מ תשרי ע' פה ואילך). </co:footnote> מבואר שהוא כמשל אדם הכושל רגלו שעי\"ז נופל ראשו למטה. ועפ\"ז הי' אפשר לומר דפירוש כי תשא את ראש בני ישראל הוא להגבי' את הראש מנפילתו למטה. ויש לומר הטעם על זה שבדרושים הנ\"ל אינו מפרש כן, כי פרשה זו נאמרה לאחרי יוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ תשא ל, טז. </co:footnote> לאחרי שנתרצה הקב\"ה לישראל בשמחה ובלב שלם ואמר לו למשה סלחתי כדברך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י עה\"פ שם לג, יא. </co:footnote>. והרושם מהחטא שנשאר אחר יוהכ\"פ הוא (בעיקר) רק בנוגע לזה שהרצון שלמעלה מהשכל לא האיר בגילוי בכחות הפנימיים, ולכן נאמר כי תשא את ראש בני ישראל.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span> כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> איכה ב, ג. </co:footnote> גדע בחרי אף כל קרן ישראל, שע\"י העוונות נעשה ירידה גם בבחינת הקרן שלמעלה מהראש. ולכן אמר משה במה תרום קרן ישראל, שצריך להגבי' ולרומם את הקרן שלמעלה מהראש. ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דרושי ר\"ה נו, ב – הובא ברשימות הצ\"צ לאיכה שם (אוה\"ת נ\"ך כרך ב ע' א'עח). </co:footnote>, דקרן היא בחינת כתר. וצריך ביאור, הרי זה שהקרן הוא למעלה מהראש הוא (לא רק מהמוח שבראש אלא) גם מהגולגולת, וע\"פ הידוע שגלגלתא (הגולגולת שחופה על המוח) היא בחינת כתר, מהו מעלת הקרן על הראש. ויש לומר, דגלגלתא הוא מקיף ששייך לפנימי, בדוגמת הגולגולת שבאדם שמקיף את המוח אבל שייך אליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו ע' רעג [ע' שסד]. </co:footnote>, וקרן הוא מקיף שלמעלה משייכות לפנימי. וכמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א בשלח סא, סע\"ב. אוה\"ת חנוכה שא, ב. וראה סידור עם דא\"ח עה\"פ וירם קרן (סז, א-ב [קח, ג ואילך]). </co:footnote> בפירוש הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קמח, יד. </co:footnote> וירם קרן לעמו, שקאי על עצמות אוא\"ס שלמעלה מסובב. וכמו\"כ הוא בנשמה, שקרן הנשמה הוא עצם הנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרצ\"ז ע' 147 ואילך. </co:footnote>.</p>\r\n\r\n<p><span class=\"firstword\"><b>וצריך</b></span> להבין מה שאמר משה במה תרום קרן ישראל, דלכאורה, איך שייך שתהי' ירידה בעצם הנשמה. ויש לומר הביאור בזה, דהכוונה בירידת הנשמה למטה היא בכדי לפעול בהגוף, ולכן, כשאינה משלמת הכוונה נעשה ירידה בכל הדרגות שבה, גם בהעצם שלה (שירדה למטה). ועפ\"ז, הירידה שע\"י החטא בדרגת הראש דהנשמה, היא מפני שלגבי דרגא זו יש ערך לכחות הגלויים (מכיון שהיא מקיף השייך לפנימי), ולכן הענינים דכחות הגלויים פועלים בה שינוי (אלא שהשינוי הוא רק בנוגע להגילוי שלה, כנ\"ל סעיף ב), והירידה שנעשית ע\"י החטא בעצם הנשמה היא לא שהענינים דכחות הגלויים פועלים בה שינוי, אלא לפי שלא נשלמה הכוונה שבשבילה ירדה למטה. ויש לומר, דזהו מ\"ש <b>גדע</b> גו' קרן ישראל, דכמו שבקרן כפשוטו, השינוי שנעשה בקרן ע\"י שנגדע מהראש (שאין בו התוקף שהי' בו תחילה) הוא לא <b>שהראש</b> פועל שינוי בקרן אלא אדרבה מפני שנגדע מהראש, עד\"ז הוא בהקרן דהנשמה, שהשינוי שנעשה בה ע\"י החטא הוא מצד זה שאינה פועלת בכחות הגלויים (ואינה משלמת כוונת ירידתה למטה).</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ועפ\"ז</b></span> יש לומר דבאמירת הקב\"ה למשה כי תשא את ראש בני ישראל, שני ענינים. שישא ויגבי' את <b>ראש</b> בני ישראל, כמפורש בקרא. ועוד ענין (שאינו מפורש בתושב\"כ אלא נתגלה בתושבע\"פ), שע\"י כי תשא את ראש בני ישראל תהי' גם הרמת קרן ישראל [וכלשון הגמרא אמר לו <b>ב</b>כי תשא, שע\"י כי תשא יהי' עוד ענין]. ועפ\"ז יש לבאר מ\"ש רש\"י אם באת לשאת ראשם בהגבהה <b>קח</b> מהם כופר לצדקה, ולא <b>יתנו</b> כופר לצדקה, כלשון הכתוב <b>ונתנו</b> איש כופר נפשו, כי נשיאת והגבהת <b>ראש</b> בני ישראל הוא ע\"י <b>נתינת</b> כופר – <b>ונתנו</b> איש כופר נפשו. ובכדי שהנשיאת ראש תביא להרמת <b>קרן</b> ישראל הוא כשהנשיאת והגבהת הראש היא ע\"י <b>שמשה יקח</b> מהם כופר – אם באת לשאת ראשם בהגבהה <b>קח</b> מהם כופר לצדקה.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>ויובן</b></span> זה בהקדים מ\"ש (בפרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משפטים כב, כד. </co:footnote> ) אם כסף תלוה את עמי, ואיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר פרשתנו ס\"פ לא. </co:footnote> אמר הקב\"ה אם כסף תלוה את עמי (עמי בחירי\"ק תחת העי\"ן), ומבואר בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה אם כסף תלוה באוה\"ת פרשתנו ע' א'קסא ואילך. שם כרך ח ע' ג'יז ואילך. סה\"מ תרכ\"ז ע' קכג [קלג] ואילך (וראה שם ע' קכה-ו [קלה ואילך]). תרכ\"ט ע' סא [סט] ואילך. תרס\"ה ס\"ע קלח [ע' רז] ואילך. ובכ\"מ. </co:footnote>, דזה שמעלת הגמ\"ח היא גדולה כ\"כ עד שעי\"ז אתה עמי, עמי במחיצתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה באוה\"ת שם ריש ע' א'קסו. כרך ח שם ע' ג'יח. </co:footnote>, הוא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הושע ו, ו. </co:footnote> כי חסד חפצתי ולא זבח, דהגם שגם הקרבנות (זבח) הם רצונו ית' [כמובן גם מזה שישנם כו\"כ ציוויים להקריב קרבנות], מ\"מ, כיון שענין הקרבנות הוא העלאה מלמטה למעלה, ותכלית הכוונה הוא שיהי' המשכת גילוי אלקות למטה, דנתאוה הקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר פי\"ג, ו. תניא רפל\"ו. </co:footnote>, לכן, הרצון בקרבנות הוא (לא בהקרבנות מצד עצמם, אלא) בשביל ההמשכה שתהי' אח\"כ ע\"י הנסכים [כדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות יד, סע\"ב. </co:footnote> כל הקורא ק\"ש בלא תפילין כאילו הקריב עולה בלא מנחה וזבח בלא נסכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה לקו\"ת שלח (מ, סע\"א ואילך. שם מא, ג ואילך. וראה גם דרושים שבהערה 18), דהטעם שמדמה ק\"ש ותפילין לזבח ונסכים הוא, כי ק\"ש הוא העלאה מלמטלמ\"ע ותפילין הוא המשכה מלמעלמ\"ט. </co:footnote>, דמזה משמע שכשהקריב זבח בלא נסכים אין קרבנו כלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בלקו\"ת שם (מב, א). ושם (מא, ג) \"שהקרבן אינו לריח ניחוח אלא עם הנסכים\". וראה לקו\"ת שם (מב, א) בהחצע\"ג. </co:footnote>, ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם (מב, ג). </co:footnote> שזהו לפי שההעלאה דקרבנות היא בשביל ההמשכה שאח\"כ ע\"י הנסכים], ולכן, הרצון בקרבנות הוא (כמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא רפכ\"ג \"שהמצוות הן פנימיות רצון העליון וחפצו האמיתי\". ופשוט, שקאי על כל המצוות, גם המצוות דקרבנות. ועכצ\"ל, דמ\"ש בהדרושים שבהערה 18 בנוגע לקרבנות – הכוונה בזה היא שהרצון דקרבנות הוא <b>דוגמת</b> חיצוניות הרצון. וראה הערה הבאה. </co:footnote> ) חיצוניות הרצון [<b>ע\"ד</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבל לא ממש. וי\"ל הביאור בזה: כשאדם רוצה לנסוע לאיזה מקום לקנות סחורה – באם הסחורה היתה נמצאת במקומו, לא הי' נוסע. משא\"כ בהנמשל, רצון העליון הוא שההמשכה שע\"י נסכים תהי' ע\"י העלאה דקרבנות. וזה שההמשכה תהי' דוקא ע\"י ההעלאה הוא לפי שכן הוא \"פנימיות רצון העליון וחפצו האמיתי\". </co:footnote> אדם שרוצה לנסוע לאיזה מקום לקנות סחורה, שהרצון שלו בהנסיעה הוא רק בשביל הריוח שיהי' לו עי\"ז], ופנימיות הרצון הוא בהמשכה למטה. וזהו כי חסד חפצתי ולא זבח, שהחפץ, פנימיות הרצון, הוא שיהי' חסד, המשכה למטה.</p>\r\n\r\n<p><span class=\"firstword\"><b>ולהוסיף,</b></span> דמפשטות לשון הכתוב כי חסד חפצתי ולא זבח משמע שמדבר גם בזבח עם נסכים, ואעפ\"כ אומר חסד חפצתי ולא זבח, כי כיון שהנסכים הם טפלים להזבח, גם ההמשכה שע\"י הנסכים אינה כההמשכה שע\"י חסד. וכמוכח גם ממארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ר\"ה יח, א. </co:footnote> (המובא בהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרכ\"ז שם ע' קכו [קלז]. תרכ\"ט שם ע' סב [ע]. </co:footnote> ) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-א ג, יד. </co:footnote> אם יתכפר עון בית עלי בזבח ובמנחה, בזבח ובמנחה אינו מתכפר אבל מתכפר בתורה ובגמילות חסדים, שגם הכפרה דמנחה (ועד\"ז נסכים) אינה כהכפרה שע\"י תורה וגמ\"ח, לפי שכללות ענין הקרבנות הוא העלאה, אלא שבקרבנות עצמם – מנחה ונסכים הם המשכה למטה, אבל ההמשכה שעל ידם אינה כההמשכה שע\"י תורה וגמ\"ח. ויתירה מזה, שגם ההמשכה דתורה, שנקראת תורת חסד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי לא, כו. </co:footnote> לפי שענינה הוא המשכה למטה, אינה כההמשכה שע\"י חסד. וכסיום מארז\"ל הנ\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref> רבה דעסיק בתורה חי מ' שנין אביי דעסיק בתורה ובגמילות חסדים חי ס' שנין. ולהעיר, דענין זה שההמשכה שע\"י גמ\"ח היא המשכה למטה יותר (מההמשכה שע\"י מנחה ונסכים וגם) מההמשכה שע\"י תורה, הוא בכללות בכל המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת אמור לב, סע\"ד ואילך. פ' ראה כג, ג. </co:footnote>, דגמ\"ח היא כללות כל המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בתניא פל\"ז (מח, ב), ובלקו\"ת ראה שם בתחלת הענין, <b>שצדקה</b> היא כללות המצוות, ובהמשך הענין שם \"<b>גמ\"ח</b> כללות המצוות\". </co:footnote>. אבל אעפ\"כ, עיקר המעלה דהמשכה למטה ביותר היא בגמ\"ח כפשוטה. וכמובן גם מהמשך הענינים בהדרושים הנ\"ל, דענין חסד חפצתי ולא זבח הוא ביאור על המעלה דאם כסף תלוה, גמ\"ח כפשוטה. וכן מובן מהמבואר בדרושים הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת פרשתנו שם ע' א'קסג. </co:footnote> הטעם על זה שגמ\"ח היא מהדברים שאדם אוכל פירותיהם בעולם הזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ריש מס' פאה. </co:footnote>, כי ההמשכה שע\"י גמ\"ח היא נמשכת עד למטה מטה, גם בעולם הזה.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>והנה</b></span> איתא בילקוט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמעוני – רמז תקכב. </co:footnote> עה\"פ כי חסד חפצתי ולא זבח, פעם אחת הי' רבן יוחנן בן זכאי מהלך בירושלים, והי' רבי יהושע מהלך אחריו, ראה בית המקדש שהוא חרב, אמר, אוי לנו על הבית שחרב מקום שמתכפרין בו עונותינו, א\"ל, בני אל ירע לך, שיש לנו כפרה אחרת שהיא כמותה, ואי זה, זה גמילות חסדים, לכך נאמר כי חסד חפצתי ולא זבח, ואומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים פט, ג. </co:footnote> אמרתי עולם חסד יבנה. ומדייק בהדרושים<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">34</co:footnoteref>, הרי גמילות חסדים היתה גם בזמן שבית המקדש הי' קיים, ומהלשון יש <b>לנו</b> כפרה אחרת משמע שכפרה זו נתחדשה בזמן הגלות. ומבאר שם, ע\"פ מה דאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קכז, סע\"א ואילך. </co:footnote> א\"ר יוחנן, ששה דברים אדם אוכל פירותיהן בעולם הזה והקרן קיימת לו לעולם הבא (ועיון תפלה הוא מהששה דברים), ומקשה בגמרא, והא תנן<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">35</co:footnoteref> אלו דברים שאדם עושה אותם ואוכל פירותיהן בעוה\"ז כו' וקא חשיב שם רק שלשה דברים, ומתרץ, הני נמי בהני שייכי, ופירש רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה ה\"ג – שבת שם, ריש ע\"ב. </co:footnote> שעיון תפלה הוא בכלל גמ\"ח דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי יא, יז. </co:footnote> גומל נפשו איש חסד [ונפש היינו תפלה דכתיב גבי חנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמואל-א א, טו. </co:footnote> ואשפוך את נפשי לפני ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בר\"ש פאה שם. ובמסורת הש\"ס שבת שם, שכצ\"ל גם בפרש\"י שבת שם. </co:footnote> ]. ומבאר בהדרושים, דזה שאמר ריב\"ז יש לנו כפרה אחרת כו' גמילות חסדים, כוונתו היא לעיון תפלה שהיא בכלל גמ\"ח [דעיקר התפלה (ג' תפלות בכל יום ונוסח התפלה) נתקנה בזמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם הל' תפלה פ\"א ה\"ד. וראה לקו\"ת בהעלותך לב, ד. </co:footnote> ]. והגם שתפלות הם במקום קרבנות וקרבנות הם העלאה מלמטה למעלה, מבואר בהדרושים, דתפלות כנגד תמידין ומוספין תקנום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ברכות כו, ב. </co:footnote>, והתמידין ומוספין, קרבנות צבור, הם בחינת המשכה. כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהש\"ר פ\"א, ט (ו). </co:footnote> דזה שישראל נק' בשם רעיתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש א, ט. ועוד. </co:footnote> הוא לפי שהיו מקריבין שני תמידין ע\"ג המזבח, ועי\"ז הם רעיתי, פרנסתי, ישראל מפרנסין לאביהם שבשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג ז, ב. </co:footnote>, שממשיכים אוא\"ס בע\"ס. ומ\"ש כי חסד חפצתי ולא זבח קאי על קרבנות יחיד, שהם בחי' העלאה, אבל קרבנות צבור, תמידין ומוספין, הם בחי' המשכה. וכמ\"ש הש\"ך בפירושו עה\"ת<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">16</co:footnoteref> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פנחס כח, כג. </co:footnote> מלבד עולת הבוקר, שמלבד הוא ר\"ת <b>מ</b>לוה <b>ל</b>עני <b>ב</b>שעת <b>ד</b>חקו, ופירוש מלבד עולת הבוקר הוא, שהמלוה לעני בשעת דחקו הוא כעולת הבוקר, קרבן תמיד, שהוא המשכה מלמעלה למטה. ומזה שתפלות כנגד <b>תמידין</b> תקנום, מובן, שהתפלות הם המשכה מלמעלה למטה.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span> מזה שגמילות חסדים (כפשוטה) היתה גם בזמן הבית, משא\"כ הגמ\"ח דתפלה (גומל נפשו איש חסד) נתקנה דוקא לאחרי חורבן ביהמ\"ק, בכדי שתהי' גם עכשיו הכפרה שבדומה להכפרה שהיתה ע\"י ביהמ\"ק, מקום שמתכפרין בו עונותינו, מובן, דיש יתרון בהכפרה שנעשית ע\"י גמ\"ח דתפלה לגבי הכפרה שע\"י גמ\"ח כפשוטה. והענין הוא, דתפלה (בכלל) היא העלאה מלמטה למעלה, וכמובן גם ממ\"ש ואשפוך את נפשי לפני הוי' [דמפסוק זה מביאים ראי' שתפלה היא המשכה], דשפיכת הנפש היא העלאה, אלא שהמבוקש דהעלאה זו הוא שתהי' המשכה למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ תרס\"ה שם ע' קמג-ד [רטו ואילך]. </co:footnote>. [ולהוסיף, דמבואר בהדרושים, דבגומל נפשו איש חסד, שני פירושים. גומל מלשון הפרשה (כמו ויגדל הילד ויגמל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וירא כא, ח. </co:footnote> ), וגומל מלשון השפעה (כמו גמילות חסדים). גומל נפשו מלשון השפעה הוא בהעבודה דתפלה שמצד נפש האלקית, שההעלאה (שפיכת נפש) היא בשביל ההמשכה. וגומל נפשו מלשון הפרשה הוא בהקרבת נפש הבהמית שבתפלה, לפרוש ולצאת מעניני העולם ולהיות בביטול, העלאה. ובהעבודה שמצד נפש הבהמית, ההעלאה היא לא בשביל המשכה אלא שזה עצמו הוא המבוקש שלו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">49</co:footnoteref>. ויש לומר, דזה שהתפלה דנפש האלקית נקראת בשם גומל נפשו, שגומל הוא גם לשון הפרשה, מורה, שגם בהתפלה דנפש האלקית ישנה העלאה <b>שבדוגמת</b> העלאה דנפש הבהמית, שהמבוקש שבה הוא העלאה].</p>\r\n\r\n<p><span class=\"firstword\"><b>והנה</b></span> ידוע דבסליחה וכפרה שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה <b>עד\"ז</b> לקו\"ש חי\"ט ע' 428. <b>וש\"נ</b>. </co:footnote>. שע\"י ההמשכה מעצמות אוא\"ס בעל הרצון שאינו מוכרח בהרצון, מתבטלים החטאים והפגמים. ועוד ענין בסליחה וכפרה, שע\"י ההמשכה מעצמות אוא\"ס בעל הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה להדיא בסה\"מ קונטרסים ח\"א קכו, א [סה\"מ תרצ\"א ע' יב]. ובסהמ\"צ להצ\"צ מצות וידוי ותשובה (לט, ב), דהמשכת הרצון חדש הוא \"מבחינת רעוא דרעוין מקור הרצונות\". ויש לומר, שהיינו הך – כי ההדגשה ד\"בעל הרצון\" בענין זה הוא שממנו יכול להיות תמיד המשכת הרצון, דזהו\"ע \"מקור הרצונות\". </co:footnote>, נמשך <b>רצון</b> חדש (שלמעלה מהרצון שנסתלק ע\"י החטא), ועי\"ז נעשה <b>מרוצה</b> לפניו ית' כמו קודם החטא. והחילוק דשני הענינים הוא, דזה שע\"י ההמשכה מעצמות אוא\"ס מתבטלים הפגמים הוא מפני שאינו מוכרח בהרצון, <b>מובדל</b> מהרצון, וזה שנמשך ממנו רצון חדש הוא (לא מפני שהוא <b>מובדל</b> מהרצון, אלא אדרבה) מפני שהוא בעל <b>הרצון</b>. דבדרגת הרצון, יש הגבלה באופן המשכתו, וכשעושים היפך הרצון הוא מסתלק. משא\"כ <b>בעל</b> הרצון, אינו מוגבל באופן ההמשכה, ולכן גם לאחרי שעשו היפך הרצון שעי\"ז נסתלק הרצון, אפשר להיות נמשך ממנו רצון חדש.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דזה שמובא לעיל (סעיף ה) שעיקר הכפרה הוא גמילות חסדים לפי שפנימיות הרצון דלמעלה הוא בהמשכה למטה, חסד חפצתי, הוא בעיקר בנוגע לזה שיהי' <b>מרוצה</b> לפניו ית', וגם בנוגע <b>לתיקון</b> הפגמים. אבל בנוגע <b>ביטול</b> הפגמים [דענין זה הוא מפני שעצמות אוא\"ס בעל הרצון הוא מובדל מהרצון], יש יתרון בהמשכה ששייכת להעלאה. דע\"י ההעלאה (יציאה ממציאותו, ביטול) מגיעים לענין זה שבבעל הרצון שהוא מובדל מהרצון. וע\"י ההמשכה שלאחרי ההעלאה נמשך ענין זה (שאוא\"ס הוא מובדל מהרצון) למטה, ועי\"ז מתבטלים הפגמים.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>וזהו</b></span> כי תשא את ראש בני ישראל גו' ואיתא בגמרא אמר משה לפני הקב\"ה רבש\"ע במה תרום קרן ישראל אמר לו בכי תשא, דיש לומר ששני הענינים בכי תשא – נשיאת והגבהת הראש דבנ\"י והרמת קרן ישראל, הם <b>ע\"ד</b> שני הענינים דגמ\"ח, גמ\"ח כפשוטה וגמ\"ח דתפלה. והענין הוא, דהחלישות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה דרושים שבהערה 3, שמקשר זה עם (תוקפא דגופא) חולשא דנשמתא. </co:footnote> (ירידה והשפלה) שנעשה ע\"י החטא בהראש דהנשמה, שאין ביכלתו להאיר בכחות הפנימיים, הוא ע\"ד סילוק האור שנעשה מצד הפגם, שהאור מסתלק לשרשו ואינו מאיר בהכלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ פר\"ת ע' עד. קונטרסים ח\"א קלד, סע\"ב ואילך [סה\"מ תרצ\"א ע' לד]. </co:footnote>. וענין נשיאת והגבהת הראש [שכח הגילוי דבחינת ראש בהנשמה הוא בתוקף כמו שהי' תחלה, להאיר בכחות הפנימיים] שע\"י נתינת כופר לצדקה הוא <b>ע\"ד</b> הכפרה (מילוי הפגמים והחזרת הרצון) שע\"י גמילות חסד כפשוטה. והתמי' של משה היתה במה תרום <b>קרן</b> ישראל, דכיון שהירידה שבדרגת הקרן היא (לא שהחטא פעל בה ירידה, אלא) שלא נשלמה הכוונה שבשבילה ירדה למטה, תמה משה איך אפשר לתקן זה. ויש לומר, דזה שאמר משה <b>לפני הקב\"ה</b> במה תרום קרן ישראל, הוא כי בכדי לתקן זה שלא נשלמה הכוונה הוא ע\"י ההמשכה מעצמות אוא\"ס בעל הרצון <b>שמובדל</b> מהרצון, ולכן אמר זה משה לפני הקדוש ב\"ה שהוא קדוש ומובדל, ויתירה מזה, <b>לפני</b> הקב\"ה, בכדי להמשיך משם. אמר לו בכי תשא, בזה <b>שמשה</b> ישא את ראשם בהגבהה, שגם המשכת בחינת לפני הקב\"ה צריכה להיות ע\"י בחינת חכמה (ענינו של משה), וע\"ד הידוע שגם גילוי הסובב הוא ע\"י הממלא. ואף שהפעולה דמשה (מצד עצמו) היא כי תשא את <b>ראש</b>, נמשך בזה גם הכח דבחינת לפני הקב\"ה, שעי\"ז נעשה הרמת <b>קרן</b> ישראל.</p>\r\n\r\n<p><span class=\"firstword\"><b>ובכדי</b></span> שענין זה יומשך לישראל הוא ע\"י שנשיאת והגבהת הראש שלהם הוא ע\"י שמשה <b>לוקח</b> מהם כופר, כלשון רש\"י <b>קח</b> מהם כופר לצדקה, ענין ההעלאה שבצדקה. וע\"ד המבואר לעיל (סעיף ז), שע\"י גמ\"ח כפשוטה הוא המשכת <b>הרצון</b> מבעל הרצון, ובכדי להגיע לענין זה שבבעל הרצון שהוא <b>מובדל</b> מהרצון הוא ע\"י גמ\"ח דתפלה, המשכה ששייכת להעלאה, עד\"ז הוא בענין כופר נפשו, שע\"י <b>נתינת</b> הכופר לצדקה (המשכה) הוא המשכת הרצון, ועי\"ז נעשה נשיאת והרמת הראש. וע\"י שמשה <b>לוקח</b> מהם כופר לצדקה (ענין ההעלאה שבצדקה) הוא המשכת עצמות אוא\"ס שמובדל מהרצון, ועי\"ז תרום קרן ישראל, ובאופן דקרנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיב, ט. </co:footnote> תרום בכבוד.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "כי תשא, ש\"פ משפטים, פ’ שקלים, מבה\"ח אדר, תשל\"א",
    "page": "קעט"
  }
}