{
  "chabad": {
    "article-id": 3140442,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. ש\"פ שמות, כ\"ג טבת<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) להעיר,\r\nאשר הסתלקות אדמו\"ר הזקן היתה \"<b>במוצש\"ק דשמות כ\"ג</b> אור\r\nלכ\"ד טבת\" – לשון הצ\"צ, נדפס במענה לשון (ווילנא, תער\"ב.\r\nקה\"ת, תש\"י. תשכ\"ז. ועוד) בתחילתו. פסקי דינים שלו בסופן\r\n(קה\"ת תשל\"ב – קג, א [תמב, א]).\r\n<br /><br />השייכות\r\nדכ\"ד טבת לפ' שמות – ראה בארוכה לקו\"ש חט\"ז ע' 33 ואילך.\r\n</co:footnote>, מבה\"ח שבט, ה'תשי\"ג<co:footnote char=\"**\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ד טבת – תשמ\"ח</u></b>, \"לקראת כ\"ד\r\nטבת, יום הסתלקות-הילולא של אדמו\"ר הזקן* .. <b>מוצש\"ק שמות</b>,<b> כ'\r\nטבת</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n<br /><br />*)\r\n<b>ע\"ד הסתלקותו </b>–<b> ראה אגרות-קודש אדמו\"ר האמצעי ע' רלז ואילך</b>.\r\n\"<b>בית רבי</b>\"<b> פכ\"ב</b>.<b> ספר התולדות אדמו\"ר הזקן (הוצאה\r\nחדשה </b>–<b> קה\"ת תשמ\"ו) ח\"ב פמ\"ד</b>.\r\n<br /><br /><b>שייכות\r\nהיום (בשבוע ובחודש)</b>,<b>\r\nהחודש והשנה להסתלקות </b>–<b> ראה לקוטי לוי\"צ אגרות-קודש ע' רמט ואילך</b>.\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>היושבת</b></span>\r\nבגנים גו' ברח דודי גו' על הרי בשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ח, יג-יד.\r\n</co:footnote>, ומבאר\r\nאדמו\"ר (מהורש\"ב) נ\"ע במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה בכל הבא להלן\r\nבהמאמר – בד\"ה ברח דודי גו' וביאורו תק\"ע (סה\"מ תק\"ע ע' נד\r\nואילך). ד\"ה היושבת בגנים באוה\"ת שה\"ש עה\"פ (כרך ב ע' תשע\r\nואילך. שם ע' תשעט ואילך. ע' תשפד ואילך. כרך ג ס\"ע א'טז ואילך).\r\n</co:footnote> שאמרו\r\nבכ\"ד טבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> באור ליום ה' פ'\r\nוארא, כ\"ד טבת תרס\"ז, בווירצבורג. (העתקה מ)הנחת כ\"ק מו\"ח\r\nאדמו\"ר – בספריית ליובאוויטש כת\"י 1372*. וראה ספר השיחות תורת שלום ע'\r\n86-85.\r\n<br /><br />*) <b>נדפס לאח\"ז בהמשך תרס\"ו (הוצאת תשנ\"ט) ע'\r\nתקצט ואילך</b>.<b> וראה בהשיחה שלאחרי המאמר (לקמן ס\"ע 289 ואילך)</b>. <b><u>המו\"ל</u></b>.\r\n</co:footnote>\r\n(יום ההילולא דאדמו\"ר הזקן), שהיושבת בגנים מדבר בהגילוי דג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"גנים\"\r\nקאי על ג\"ע – זהר ח\"א עז, ב. צב, א. ח\"ב מו, א. ח\"ג יג, א.\r\nריג, א. ועוד. – הובאו באוה\"ת שם (כרך ב) ע' תשסה-ו.\r\n</co:footnote>, גנים\r\n(לשון רבים) הם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מק\"מ לזח\"ב\r\nשם (הובא באוה\"ת שם ס\"ע תשסה. שם ע' תשעט). ולהעיר גם מתקו\"ז\r\nתנ\"ה (פח, א) – הובא באוה\"ת שם ע' תשסו.\r\n</co:footnote> ג\"ע\r\nהתחתון וג\"ע העליון שהם בבי\"ע (געה\"ת בעשי' וגעה\"ע בבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ע'\r\nתשעט. כרך ג ע' א'יז (ובהנסמן במ\"מ בשוה\"ג שם).\r\n</co:footnote>) והיושבת\r\nבגנים היינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה מק\"מ שם בשם\r\nהרח\"ו (הובא באוה\"ת שם כרך ב ס\"ע תשסה. שם ע' תשעט) ד\"היושבת\r\nבגנים\" קאי על \"<b>שכינה</b> השרוי' בג\"ע\".\r\n</co:footnote>\r\nמלכות דאצילות שמצמצמת עצמה לישב בהגנים, וברח דודי גו' על הרי בשמים מדבר בהגילוי\r\nדלע\"ל, שהוא נעלה הרבה יותר ועד באין ערוך מהגילוי דג\"ע, דהגילוי\r\nדג\"ע הוא אור הממלא והגילוי דלע\"ל הוא אור הסובב. דזהו מ\"ש ברח גו'\r\nעל הרי בשמים (ברח דוקא), שהעלי' מהגילוי דג\"ע להגילוי דלע\"ל היא בדרך\r\nבריחה ודילוג שלא בסדר והדרגה. ואעפ\"כ, בכדי לקבל גילוי אור הסובב דלע\"ל,\r\nהוא דוקא ע\"י קדימת הגילוי דאור הממלא שבג\"ע. וזהו היושבת בגנים\r\n(ואח\"כ) ברח דודי גו' על הרי בשמים, שבתחילה צ\"ל הגילוי דהיושבת בגנים\r\nועי\"ז דוקא מגיעים (בדרך בריחה ודילוג) להגילוי דהרי בשמים.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וביאור</b></span>\r\nהענין, הנה החילוק בין אור הממלא לאור\r\nהסובב הוא, דאור הסובב הוא אור פשוט, ואור הממלא בא בהתחלקות, אור החכמה אור החסד\r\nוכו'. ומבואר במאמר הנ\"ל, דמזה שאור הממלא בא בהתחלקות, אף שההתחלקות בפועל\r\nהיא ע\"י שמתלבש בהכלים, הכרח לומר, שגם בהאור עצמו (לפני התלבשותו בכלים) יש\r\nשייכות להתחלקות. דהנה בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שער ד (שער עצמות\r\nוכלים) פ\"ד.\r\n</co:footnote> מבואר,\r\nדההתחלקות שנעשה באור ע\"י התלבשותו בכלים, הוא רק בנוגע לפעולתו (באיזה אופן\r\nהוא פועל בנבראים, דכשמתלבש בכלי החסד הוא פועל פעולת החסד, ועד\"ז בכל\r\nהספירות), אבל האור עצמו נשאר בפשיטות שלו. ועפ\"ז הי' אפשר לומר, שהאור מצד\r\nעצמו (לפני התלבשותו בכלים) הוא פשוט לגמרי (שאין לו כל שייכות להתחלקות), וכמשל\r\nאור השמש (המובא בפרדס<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">8</co:footnoteref>), דעם היות שמצד עצמו הוא אור פשוט (שהרי אור הוא מעין\r\nהמאור ודבוק בהמאור), מ\"מ כשמאיר ע\"י זכוכית לבנה אדומה או ירוקה, הוא\r\nנראה (ופועל) כפי גוון הכלי. אמנם לכאורה ביאור זה אינו מספיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה ויהי\r\nהענן תרע\"ה (המשך תער\"ב ח\"ב ע' תתקלט). המשך ר\"ה תרצ\"ד\r\n(תשי\"א) ס\"כ (סה\"מ ה'תשי\"א ע' 5-84).\r\n</co:footnote>. שהרי\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nפב\"פ תרס\"ז (המשך תרס\"ו ס\"ע תסז ואילך).\r\n</co:footnote>, דאור\r\nהסובב, גם כשמאיר בתוך הכלים, אין הכלי פועל בו שינוי, אפילו שיהי' רק נראה כפי\r\nאופן הכלי [וכמובא גם במאמר הנ\"ל, שהאור דעתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה (אור\r\nדעת\"י) בד\"ה היושבת בגנים תרס\"ז. ובהמשך תרס\"ו שם\r\n\"בהתלבשות <b>א\"א</b> בז\"א\".\r\n<br /><br />עוד חילוק בין ב' המאמרים: בד\"ה היושבת בגנים הנ\"ל\r\n\"אור דעת\"י <b>שנמשך</b> בז\"א\", ובתרס\"ו שם \"<b>בהתלבשות</b>\r\nא\"א בז\"א\". ואפשר דב' השינויים שייכים זל\"ז, דבאריך שייך גם\r\nהתלבשות, משא\"כ אור דעת\"י רק <b>נמשך</b> בז\"א.\r\n</co:footnote>, גם כמו\r\nשהוא נמשך בז\"א, הוא בבחינת פשיטות]. ומזה מוכח<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">10</co:footnoteref>, דזה שבאור הממלא נעשה\r\n(ע\"י הכלים) ציור והתחלקות (בנוגע לפעולתו עכ\"פ) הוא מפני שאור זה (גם\r\nלפני התלבשותו בכלים) הוא בגדר התחלקות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והענין</b></span>\r\nהוא, דאור הקו (דאור הממלא הוא בכלל אור\r\nהקו) המשכתו היא ע\"י הצמצום, שהיא המשכה שבדרך דילוג. דענין הצמצום (צמצום\r\nהראשון) הוא שהאור שהי' תחילה נתעלם לגמרי ונשאר חלל ומקום פנוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שער א (דרוש\r\nעגולים ויושר) ענף ב. אוצרות חיים ומבוא שערים בתחלתם.\r\n</co:footnote>, ומכיון\r\nשההמשכה שלאח\"ז היא לאחרי התעלמות (הפסק) האור לגמרי, הרי ההמשכה שלאח\"ז\r\nהיא בדרך דילוג. [והגם שגם בעת הצמצום נשאר רשימו כמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוצ\"ח שם\r\nבהג\"ה. וראה לקו\"ת הוספות לויקרא ד\"ה להבין מ\"ש באוצ\"ח\r\n(נא, ב ואילך). ד\"ה להבין מ\"ש בס' עמה\"מ לאדהאמ\"צ (בהוספה\r\nלמאמרי אדהאמ\"צ ויקרא ח\"ב ע' תתקכא ואילך). וש\"נ.\r\n</co:footnote>, וכמובא\r\nגם במאמר הנ\"ל ד\"חלל לאו דוקא\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ל' האוצ\"ח\r\nבהג\"ה שם.\r\n</co:footnote> אלא שנשאר\r\nרשימו, הרי ענין הרשימו הוא כח נעלם, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך\r\nתער\"ב ח\"א פ\"ח-ט. משא\"כ אור הקו, גם להשיטה ששרשו הוא מבחינת\r\nאור הגבול (ע\"ס הגנוזות) – הרי גם אור הגבול הוא <b>אור</b> (גילוי), כמבואר\r\nבהמשך הנ\"ל פט\"ז. <b>ובכ\"מ</b>.\r\n</co:footnote> דענין\r\nהרשימו הוא כח הגבול שבא\"ס, שרש הכלים, אבל בענין אור וגילוי, הצמצום הוא\r\nסילוק והתעלמות לגמרי, והמשכת האור שלאחרי הצמצום היא המשכה בדרך דילוג]. ולכן, גם\r\nהדביקות דאור הקו היא דביקות שע\"י הפסק (ואינה בבחינת דביקות ממש), ובמילא\r\nאינו בבחינת אור וגילוי כ\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מכיון שגדר האור הוא\r\nשדבוק (סה\"מ תש\"ג ע' 164. ובכ\"מ).\r\n</co:footnote>. וכמשל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם סה\"מ\r\nתרס\"א ע' קסו. סד\"ה אנכי ה\"א תרס\"ז (המשך תרס\"ו ע' תסו).\r\nובכ\"מ.\r\n</co:footnote> חיות\r\nהשערות שאינו דומה לחיות האברים, שהוא חיות מצומצם ביותר, ועד דכשחותכין השערות אינו\r\nמרגיש כאב, לפי שאופן המשכתן מהמוח הוא ע\"י הפסק הגולגולת. ועד\"ז הוא\r\nבהנמשל למעלה, דאור הסובב, כיון שהמשכתו ממקורו ודביקותו במקורו הוא שלא ע\"י\r\nהפסק [דהגם שגם אור הסובב הוא אור שנמשך לאחרי הצמצום, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ\r\nעטר\"ת ע' תצט. תרפ\"ז ע' מ ואילך. תש\"ה ע' 76. ולהעיר גם מהמבואר\r\nבכ\"מ בענין \"עיגול הגדול\" דפעולת הצמצום בו היא (רק מה ש\"נגע\r\nבו הצמצום\", היינו) \"שיהי' רק שם ולא יתגלה לחוץ\", אבל בו עצמו\r\n\"כל האור בשלימות\" (סה\"מ תרמ\"ג ע' פ. המשך תרס\"ו ע'\r\nקצד). וי\"ל <b>שעד\"ז</b> הוא גם באור הסובב שלאחרי הצמצום.\r\n</co:footnote> שפעולת\r\nהצמצום באור הסובב היא (בעיקר) לא בנוגע להאור גופא, כי אם, שלא יאיר בגילוי\r\n(בפנימיות) ורק בבחינת מקיף וסובב. דבאור הממלא הצמצום הוא בנוגע להאור עצמו,\r\nשע\"י הצמצום נמשך (ונתהוה) אור כזה שלא הי' קודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ\r\nתרפ\"ז ע' מב. מג.\r\n</co:footnote>.\r\nמשא\"כ פעולת הצמצום באור הסובב היא (כנ\"ל) שיהי' בבחינת מקיף וסובב, אבל\r\nהאור עצמו אינו אור שנתהוה אח\"כ כ\"א הוא הגילוי דאוא\"ס שלפני\r\nהצמצום, גילוי שלא ע\"י הפסק], לכן הוא אור וגילוי ממש (דוגמת חיות האברים),\r\nואינו בגדר ציור והתחלקות. משא\"כ אור הממלא (אור הקו), שאופן המשכתו\r\nמאוא\"ס ודביקותו באוא\"ס הוא ע\"י הפסק הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהמשך תער\"ב\r\nח\"א פי\"ח, דלהשיטה ששרש הקו הוא מאור הגבול – לא הוצרך להיות צמצום בדרך\r\nסילוק, והי' מספיק שרק יתעלם אור הבל\"ג, ומה שהצמצום הי' בדרך סילוק (שנתעלם\r\nגם אור הגבול, שרש הקו) הוא בשביל הכלים. אבל נוסף לזה שגם לפי\"ז (שהסילוק\r\nהי' בשביל הכלים) המשכת הקו בפועל היתה ע\"י צמצום בדרך סילוק* – הנה גם בשביל\r\nהקו עצמו, בכדי שיהי' בבחינת התחלקות, הוצרך להיות צמצום בדרך סילוק דוקא, ראה\r\nסד\"ה ויהי הענן הנ\"ל (המשך הנ\"ל ח\"ב ס\"ע תתקמא ואילך).\r\n<br /><br />*) <b>ראה גם סה\"מ עטר\"ת ע' קלד וסה\"מ\r\nתרפ\"ז ע' צה</b>,<b> דהכוונה בזה שבאם הי' נשאר אור הקו בתחילה לא הי' אפשר\r\nלהיות התהוות הכלים</b> –<b> היא</b>,<b> ש</b>\"<b>אז (אם הי' נשאר הקו\r\nבתחילה) הי' אור הקו בבחי' התגלות העצמות</b>\".\r\n</co:footnote>, אינו\r\nבבחינת גילוי כ\"כ (כ\"א בדוגמת חיות השערות), ולכן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה גם\r\nבד\"ה פב\"פ תרס\"ז (המשך תרס\"ו ע' תסח), דזה שע\"י הצמצום\r\nנעשה אור הקו בגדר התחלקות, הוא – כי ע\"י שנמשך ע\"י הפסק הצמצום, אינו\r\nבבחי' דביקות ממש, ובמילא אינו בבחי' גילוי כ\"כ.\r\n<br /><br />ובד\"ה ויהי הענן תרע\"ה (המשך תער\"ב ח\"ב\r\nס\"ע תתקמא ואילך) ובהמשך ר\"ה תרצ\"ד (תשי\"א) סכ\"א\r\n(סה\"מ ה'תשי\"א ע' 86), דזה שע\"י דילוג הצמצום נעשה התחלקות באור\r\nהקו, הוא – שע\"י הצמצום גופא להיותו \"דבר נגדי אל האור\", נעשה בו\r\nהתחלקות.\r\n</co:footnote> הוא בגדר\r\nהתחלקות (היינו, שע\"י התלבשותו בכלים יהי' האור נראה כפי אופן הכלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה להדיא\r\nבד\"ה פב\"פ הנ\"ל (המשך תרס\"ו ס\"ע תסז).\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nשהעלי' מהגילוי דג\"ע להגילוי\r\nדלע\"ל היא בדרך בריחה (כמו שנתבאר לעיל (בתחילת המאמר) דיוק הלשון ברח גו' על\r\nהרי בשמים, ברח דוקא), דכיון שהחילוק שבין אור הממלא (הגילוי דג\"ע) לאור\r\nהסובב (הגילוי דלע\"ל) הוא (לא רק זה שאור הממלא בא בהתחלקות ע\"י הכלים,\r\nאלא גם) באופן המשכתם ממקורם, דאור הממלא נמשך ע\"י הפסק הצמצום משא\"כ\r\nאור הסובב, הרי מובן, שהחילוק שביניהם הוא חילוק שבאין ערוך, ולכן העלי' מהגילוי\r\nדג\"ע (אור הממלא) להגילוי דלע\"ל (אור הסובב) היא בדרך בריחה. דכמו\r\nשהמשכת אור הקו מאוא\"ס שלפני הצמצום היא בדרך דילוג, כן גם העלי' מאור הממלא\r\n(אור הקו) לאור הסובב (שהוא הגילוי דאוא\"ס שלפני הצמצום) היא בדרך בריחה, שלא\r\nבסדר והדרגה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>אמנם,</b></span>\r\nעם היות שהגילוי דג\"ע הוא באין\r\nערוך להגילוי דלעתיד, אעפ\"כ, הגילוי דג\"ע הוא הקדמה שעל ידו (דוקא)\r\nמגיעים להגילוי דלעתיד (כנ\"ל בתחילת המאמר). והענין הוא, דהנה קודם\r\nיגמה\"ר כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תשא לד, ו.\r\n</co:footnote> הוי' הוי'\r\nופסיק טעמא בגווייהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג\r\n(באד\"ר) קלח, רע\"א. וצ\"ע שבכ\"מ הובא \"בינייהו\"\r\n(ובכ\"מ \"ופסיק טעמא וכו'\").\r\n</co:footnote>. וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת דרושים\r\nלר\"ה נט, סע\"א ואילך. וש\"נ. המשך תער\"ב ח\"ב ע' תתקפח. ע'\r\nתתקצה. ובכ\"מ.\r\n</co:footnote> דהוי' הא'\r\nהוא הוי' דלעילא, שם הוי' שבאוא\"ס שלפני הצמצום, והוי' הב' הוא הוי' דלתתא,\r\nשם הוי' שבאור הקו, ופסיק טעמא בגווייהו הוא הפסק הצמצום שבין אוא\"ס לאור\r\nהקו. וזהו גם מ\"ש בפסוק ראשון דק\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ד, ו.\r\n</co:footnote> הוי'\r\nאלקינו הוי', דאלקינו הוא הצמצום שבין הוי' דלעילא (אוא\"ס שלפני הצמצום)\r\nוהוי' דלתתא (אור הקו)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב שם\r\nס\"ע תתקפז ואילך. ס\"ע תתקצד ואילך.\r\n</co:footnote>. ומבאר\r\nבהמאמר, דמ\"ש אלקינו (בין ב' השמות הוי'), דאלקינו (משא\"כ אלקים) עם\r\nהיותו מורה על מדת הדין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דאלקים הוא מדת הדין\r\n– ב\"ר פל\"ג, ג (בסופה). ועוד. פרש\"י עה\"פ נח ח, א. וראה\r\nבהנסמן ב\"שערי זהר\" לברכות ס, ב.\r\n</co:footnote> יש בו\r\nהטי' לחסד ולרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם קה\"י ערך\r\nאלקינו (א-ב), ושם גם מרמ\"ז לזח\"ג רעא, ריש ע\"ב.\r\n</co:footnote>, כי\r\nע\"י אלקינו דוקא הוא החיבור שיומשך הגילוי והשפע מהוי' דלעילא להוי' דלתתא.\r\nויש לומר הביאור בזה, שהוא ע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ע\"ח שבהערה 12\r\nסוף ענף ג – הובא ונתבאר בד\"ה לכל תכלה תרנ\"ט (סה\"מ תרנ\"ט ע'\r\nקח) המשך תרס\"ו בתחילתו (ע' ד). המשך ר\"ה תש\"ב פי\"ד\r\nופט\"ו (סה\"מ ה'תש\"ב ע' 28 ואילך). ועוד.\r\n</co:footnote> בענין\r\nהכלים, דהגם שבאם הי' נשאר מתחילה אור הקו לא הי' אפשר להיות התהוות הכלים,\r\nומ\"מ לאחרי שנתהוו הכלים הם יכולים לקבל את הגילוי דאור הקו, כי כיון\r\nשהתהוותם היתה ע\"י הצמצום בדרך סילוק דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך ר\"ה\r\nתש\"ב פט\"ו ש\"גדלה מעלת אופן הצמצום הראשון שהוא בדרך סילוק על אופן\r\nהצמצום דהשתל' שהם בדרך מיעוט\", ד\"ע\"י אופן הסילוק נתהוו מציאות\r\nהכלים ונתתקנו כו'\".\r\n</co:footnote>, לכן\r\nנתהוו באופן כזה דלא רק שאינם מתבטלים מהגילוי דאור הקו אלא יתירה מזו שגילוי האור\r\nהוא ע\"י הכלים דוקא [כי בהצמצום שבדרך סילוק דוקא מתגלה העצם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א וירא\r\nיד, ב: ואדרבא המאור הוא בהתגלות. וראה סה\"מ תרס\"ב ע' שס. תרפ\"ו ע'\r\nלה. ובכ\"מ.\r\n</co:footnote> שלמעלה\r\nמהגדר דגילוי (אורות) והעלם (כלים), ולכן ע\"י הצמצום בדרך סילוק נעשה החיבור\r\nדכלים ואורות], עד\"ז הוא גם בנוגע לאור הקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"מ מהמשך\r\nהענינים בהדרושים שבהערה 30.\r\n</co:footnote>,\r\nדע\"י שהמשכתו מאוא\"ס היתה ע\"י הצמצום בדרך סילוק, עי\"ז נעשה\r\nבאופן דלא רק שלא יתבטל ע\"י הגילוי דאוא\"ס הבל\"ג, אלא יתירה מזו,\r\nשעל ידו דוקא יהי' הגילוי דאוא\"ס.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וממשיך</b></span>\r\nבהמאמר, דע\"פ המבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת בלק עג,\r\nב.\r\n</co:footnote> דאלקינו\r\nאלוקה שלנו הוא שם הוי' שבכאו\"א מישראל, חלק הוי' עמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו לב, ט.\r\nאגה\"ת פ\"ד – צד, א ואילך (הובא בלקו\"ת בלק שם). אוה\"ת\r\nשה\"ש כרך ב ע' תשעג. ע' תשפא. ס\"ע תשפז ואילך. כרך ג' ע' א'כ-כא.\r\nד\"ה ראה אנכי גו' בלקו\"ת ר\"פ ראה ובמאמרי אדהאמ\"צ דברים\r\nח\"ב בתחילתו. ד\"ה ולא אבה גו' בלקו\"ת תצא לח, ג ואילך ובמאמרי\r\nאדהאמ\"צ שם ע' תרמד. שם ע' תרנד ואילך. ובכ\"מ.\r\n</co:footnote>, מובן עוד\r\nיותר דאלקינו מחבר ב' השמות, דע\"י העבודה דישראל בד' אותיות הוי' שבנפש, נעשה\r\nהחיבור דב' השמות, שבהוי' דלתתא מאיר הגילוי דהוי' דלעילא. ומבאר שם, דענין\r\nהיו\"ד דשם הוי' שבנפש הוא הנחת עצמותו, אז ער לייגט זיך אוועק לגמרי צו אלקות\r\nואינו מתחשב עם שכלו. דלא זו בלבד דגם כשהשכל שלו מחייב באופן אחר אינו מתחשב עם\r\nזה (כולל גם זה שאינו מתחשב עם זה שיאמרו עליו שהנהגתו היא היפך השכל), אלא יתירה\r\nמזו, דזה שמניח את עצמו לאלקות הוא לא מצד זה ששכלו מחייב כן (כמבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם ד\"ה\r\nת\"ר נר חנוכה כו' ה'תשל\"ח (תו\"מ סה\"מ כסלו ע' קסד) ס\"ד.\r\n</co:footnote> שהשכל\r\nעצמו מחייב שישנם ענינים שלמעלה מהשכל), כי אם, שמניח את עצמו לאלקות בלי שום\r\nחשבונות. וענין הה' ראשונה הוא ההתבוננות איך שכל הגילויים שבעולמות, אפילו הגילוי\r\nדסוכ\"ע ומכ\"ש הגילוי דממכ\"ע, הם רק הארה בלבד שנמשכה ע\"י כמה\r\nוכמה צמצומים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכידוע בענין האהבה\r\nד\"ועמך לא חפצתי\" \"שלא לחפוץ שום דבר זולתו ית' ולא אפי' שמים וארץ\r\nשהם ג\"ע עליון ותחתון .. אלא תהי' האהבה רק לו ית' לבד דהיינו למהו\"ע\r\nית' ממש (וכך הי' נשמע הלשון ממורינו ורבינו [הזקן] נ\"ע בדביקותו שהי' אומר\r\nבזה\"ל איך וויל זע גאָר ניסט איך וויל ניט דאיין ג\"ע איך וויל ניט דאיין\r\nעוה\"ב כו' איך וויל מער ניט אַז דיך אַליין)\" – שרש מצות התפלה\r\nלהצ\"צ פ\"מ (דרמ\"צ קלח, סע\"א).\r\n</co:footnote>.\r\nועי\"ז נעשה לו צר ביותר, עס ווערט אים זייער ענג, ובפרט כשמתבונן במעמדו\r\nומצבו הפרטי איך שהוא מרוחק מאלקות [שהסיבה לזה שהוא נמצא במצב כזה היא מפני שהאור\r\nוהגילוי שמאיר בכללות העולמות הוא רק הארה מצומצמת, שכל שההארה נמשכת למטה יותר\r\nהיא מתצמצמת יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דכשההמשכה היא מעצמות\r\nאוא\"ס – היא בכולהו עלמין בשוה – ד\"ה באתי לגני תרנ\"ח (סה\"מ\r\nתרנ\"ח ע' רח-ט), תרצ\"ט (סה\"מ תרצ\"ט ע' 125), ה'שי\"ת\r\n(סה\"מ ה'שי\"ת ע' 12-111).\r\n</co:footnote>, שזוהי\r\nהסיבה לזה שבא למצב כזה], שמזה נעשה לו צר עוד יותר, עס ווערט אים אזוי ענג ביז ער\r\nגעפינט זיך קיין אָרט ניט. ויש לומר, שבכדי שיונח אצלו (עס זאָל זיך אָפּלייגן)\r\nבאמת הבנה והשגה זו צריך להיות תחילה הביטול דהנחת עצמותו. דמכיון שהשכל הוא\r\nמציאות, הנה מצד השכל גופא אי אפשר שיונח אצלו באמת (ועד באופן שיהי' לו צר מזה)\r\nאיך שכל המציאות דכל ההשתלשלות רחוק כו', ולכן צריך להיות תחילה הביטול דהנחת\r\nעצמותו שלמעלה מהשכל, ענין היו\"ד, נקודה בלבד, וזה פועל גם על השכל שיתאים\r\nלהנקודה, נקודה בהיכלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת\r\nר\"פ ראה (יח, ב). מאמרי אדהאמ\"צ פ' ראה שם. – מזח\"א ו, רע\"א.\r\nתקו\"ז ריש תיקון ה (יט, א). שם בהקדמה (יב, ב).\r\n</co:footnote>. וענין\r\nהוא\"ו דשם הוי' שבנפש הו\"ע עסק התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דו\"ה דשם הוי'\r\nהן תורה ומצות – תקו\"ז ת\"י (כה, ב). אגה\"ת ספ\"ד. לקו\"ת\r\nפקודי ג, ג ואילך. ראה כט, א ואילך. אוה\"ת שה\"ש שבהערה 35. ובכ\"מ.\r\n</co:footnote>. דלאחרי\r\nההתבוננות (העבודה דה' ראשונה) שכללות הגילויים שבעולמות הם רק הארה מצומצמת, שמזה\r\nנעשה צר לו מאד (כנ\"ל), הנה ויצעקו אל הוי' בצר להם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב – תהלים\r\nקז, ו. שם, כח. וראה גם שם, יג; יט.\r\n</co:footnote>, שצועק\r\n(ומתפלל) אל הוי' שיהי' הגילוי דעצמות אוא\"ס שלמעלה מהצמצום, וזה מביא אותו\r\nלעסק התורה, שעי\"ז מאיר לו הגילוי דעצמות אוא\"ס. דהגם שאורייתא מחכמה\r\nנפקת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זהר ח\"ב סב, א.\r\nפה, א. קכא, א. ח\"ג פא, א. קפב, א. רסא, א.\r\n</co:footnote>, הרי ידוע\r\nהדיוק דבעל ההילולא (דכ\"ד טבת)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת במדבר ז,\r\nא. ובכ\"מ. ובאוה\"ת בראשית כרך ו תתרכג, ב \"ומקור דברים אלו נא' מפי\r\nרבינו ז\"ל שבועות תקנ\"ה בד\"ה ויהי קול מעל לרקיע\" – נדפס\r\nבמאמרי אדה\"ז נביאים ס\"ע רלב ואילך (וראה שם ע' רלד).\r\n</co:footnote>, דמלשון\r\nזה עצמו (אורייתא מחכמה נפקת, נפקת דוקא) מובן ששרש התורה הוא רצון העליון וכו'\r\nשלמעלה מהחכמה, ורק שאח\"כ באה בחכמה ומשם היא נפקת בבחי' גילוי. וענין ה'\r\nאחרונה דשם הוי' שבנפש הוא מעשה המצוות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">40</co:footnoteref>, שזה בא לאחרי העבודה דוא\"ו, תורה,\r\nכי בכדי לקיים המצוות כדבעי, צריך לידע את המעשה אשר יעשה.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nאף שהעבודה דמעשה המצוות היא ה' אחרונה\r\nשלמטה מעסק התורה שהוא הוא\"ו, הרי מזה גופא מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א בראשית\r\n(ד, א) ובכ\"מ, דבה' תתאה דוקא מתגלה היו\"ד וגם קוצו של יו\"ד, כי\r\nנעוץ תחילתן בסופן דוקא.\r\n</co:footnote> דיש מעלה\r\nבמצוות לגבי תורה. וכמבואר בארוכה במאמר הנ\"ל, שהתורה, עם היות ששרשה הוא\r\nרצון העליון וכו' שלמעלה מהחכמה (כנ\"ל), הרי הרצון דתורה נתלבש בחכמה, דמזה\r\nמוכח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו\r\nס\"ע לד.\r\n</co:footnote> שרצון זה\r\n(גם לפני התלבשותו בחכמה) הוא רצון שמורכב באיזה דבר, משא\"כ הרצון דמצוות הוא\r\nרצון שאינו מורכב בשום דבר. שהרצון דמצוות הוא בעשי' בפועל דוקא, כי העשי' בפועל\r\n(בגשמיות) אינה בערך כלל, ובמילא אין שייך לומר שהרצון נתלבש בהמעשה (כי ענין\r\nההתלבשות הוא בדבר שבערך דוקא), ולכן הרצון שבמעשה הוא רצון שאינו מלובש ואינו\r\nמורכב בשום דבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך הנ\"ל\r\nע' נד.\r\n</co:footnote>.\r\nוע\"י מעשה המצוות מיתוסף עילוי גם בההבנה וההשגה דתורה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים קיט, סו.\r\n</co:footnote> טוב טעם\r\nודעת למדני כי במצוותיך האמנתי, דעל ידי קיום המצוות (במצוותיך), ובפרט כשקיום\r\nהמצוות הוא לא מצד הטעם והכוונה ורק מצד אמונה פשוטה (האמנתי), מגיעים לטוב טעם\r\nודעת שבתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סד\"ה טוב\r\nטעם ודעת תרס\"ה (סה\"מ תרס\"ה ע' יט).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nהיושבת בגנים גו' ברח דודי גו' על הרי\r\nבשמים, דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סהמ\"צ\r\nלהצ\"צ מצות ציצית פ\"א (דרמ\"צ טו, ב).\r\n</co:footnote> שהגילוי\r\nשבג\"ע הוא (בעיקר) זה שמתגלה להנשמות הפנימיות והאלקות של התורה שלמדו למטה,\r\nמשא\"כ הגילוי דאוא\"ס שנמשך ע\"י המצוות, זה יתגלה בעיקר לע\"ל,\r\nדשכר מצוות בהאי עלמא ליכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קידושין לט, ב. וראה\r\nהמשך תער\"ב ח\"ב ע' א'קו. ובכ\"מ. ולהעיר מאגה\"ק ס\"ג.\r\n</co:footnote>, שאז יהי'\r\nהגילוי דאור הסובב, ועוד למעלה יותר שיהי' גילוי העצמות. וזהו שהגילויים\r\nדלע\"ל נק' הרי בשמים, היינו הרים שבשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שהש\"ר\r\nבמקומו: הרי בשמים – בשמי שמים העליונים.\r\n</co:footnote>, שמים הם\r\nמקיפים כל עלמין, והרים שבשמים (שגם בשמים הם הרים, בולטים) הו\"ע גילוי\r\nהעצמות שלמעלה גם מסובב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שה\"ש\r\nכרך ב ע' תשעו. שם ע' תשפד. ס\"ע תשצב.\r\n</co:footnote>. ואומר על\r\nזה ברח גו' על הרי בשמים, כי הגילוי דממלא (שבג\"ע) לגבי גילוי הסובב (שמים)\r\nומכ\"ש לגבי גילוי העצמות (הרי בשמים) הוא באין ערוך כלל [דלגבי העצמות, גם\r\nהסובב הוא אין ערוך. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים מ, ו. וראה\r\nאוה\"ת שה\"ש שם ע' תשעג. ע' תשפא. ע' תשפח. כרך ג ע' א'כ ואילך.\r\n</co:footnote> רבות עשית\r\nגו' נפלאותיך ומחשבותיך אלינו אין ערוך אליך גו', רבות הם כללות כל הגילויים דסובב\r\nוממלא, שנק' רבות ע\"ד מ\"ש בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א רמז, א –\r\nהובא באוה\"ת (יהל אור) לתהלים שם ס\"ו (ע' קנג) לענין \"רבות\r\nעשית\". אלא שבאוה\"ת שם מפרש ש\"רבות\" קאי על \"עולמות\r\nהעליונים וע\"ס\".\r\n</co:footnote> מאי רבות\r\nגדולות עילאין ורברבין, ועל זה אומר רבות עשית, דכל הגילויים, עם היותם רבות\r\n(עילאין ורברבין), הם כמו עשי' לגבי' ית'. וממשיך בכתוב נפלאותיך ומחשבותיך גו',\r\nנפלאותיך הם הגילויים דסובב (פלא, שלמעלה מהשתלשלות) ומחשבותיך הם הגילויים דממלא,\r\nואומר שכל הגילוי דנפלאותיך ומחשבותיך הוא רק אלינו, אבל לגבי' ית' הם אין ערוך,\r\nאין ערוך אליך. והמשכתם, אגידה ואדברה (הגדה ודיבור הו\"ע המשכה), מעצמות\r\nאוא\"ס, היא ע\"י ריבוי צמצומים, עצמו מספר]. וכיון שהסובב ומכ\"ש\r\nהעצמות הם למעלה מגילוי, לכן הגילוי שלהם לע\"ל הוא ע\"י קדימת אור הממלא\r\n(שמאיר בג\"ע) שענינו (דאור הממלא) הוא גילוי, ולכן על ידו דוקא, גם הענינים\r\nשמצד עצמם הם בגדר העלם, נמשכים בגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה לכל\r\nתכלה תרנ\"ט (סה\"מ תרנ\"ט ע' קד-ה. שם ע' קח ואילך).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלהוסיף בזה שהוא ע\"ד הידוע בפירוש\r\nחברים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שה\"ש ח, יג.\r\n</co:footnote>\r\nמקשיבים לקולך, חברים הם מלאכי השרת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שהש\"ר שם.\r\nפרש\"י עה\"פ.\r\n</co:footnote>, והם\r\nמקשיבים לקולך לקול התורה והתפלה דישראל, דלהיות שקול ודיבור האדם הוא גשמי, לכן,\r\nבכדי שיעלו התורה והתפלה של האדם הוא ע\"י שהמלאכים מזככים אותם, דגפיף להון\r\nומנשק להון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר ח\"א כג,\r\nב. ח\"ב רא, ב. תו\"א מקץ מג, סע\"ב ואילך. מאמרי אדהאמ\"צ ויקרא\r\nח\"א ס\"ע תי. וש\"נ.\r\n<br /><br />ובאוה\"ת שה\"ש שם (כרך ב ע' תשעה. ע' תשפג. ע' תשצא.\r\nוראה גם שם ע' תשסז. ע' תשסט) שזהו\"ע \"מקשיבים לקולך\". וכ\"ה\r\nבשיחת יום ד' וארא, כ\"ג טבת תרס\"ז (שנאמרה לאחרי המאמר ד\"ה היושבת\r\nבגנים) – ספר השיחות תורת שלום ס\"ע 85.\r\n</co:footnote>,\r\nוע\"י שהמלאכים מעלים אותיות התורה והתפלה דישראל (פירוש הנ\"ל במקשיבים\r\nלקולך), הנה בשכר זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בתורת שלום\r\nשם.\r\n</co:footnote> הם\r\nמקשיבים לקולך שהם מקבלים מאותיות התורה והתפלה דישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע'\r\nתשסז. ע' תשסט. ע' תשעה. ע' תשצ. כרך ג ע' א'כג. תורת שלום שם (ע' 86). וכ\"מ\r\nגם בהמשך באתי לגני ה'שי\"ת ס\"י (סה\"מ ה'שי\"ת ע' 125).\r\n</co:footnote>, שהם\r\nנעלים הרבה יותר מהמלאכים ועד לעילוי שבאין ערוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שלכן נק' המלאכים\r\n\"חברים\", שהם טפלים לנש\"י – אוה\"ת שם ס\"ע תשעד. ריש ע'\r\nתשפג. ע' תשצ. כרך ג ע' א'כג.\r\n</co:footnote>,\r\nעד\"ז הוא גם בענין הגילויים דלע\"ל, דהגם שהם נעלים באין ערוך לגבי\r\nהגילויים דג\"ע, מ\"מ, מכיון שהגילויים דלעתיד הוא האור שנמשך ע\"י\r\nעשיית המצוות בדברים גשמיים שבעוה\"ז הגשמי והחומרי, לכן צריכים הם להזדכך\r\nע\"י שעולים לג\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מלקו\"ת\r\nואתחנן ט, ג, שהמצוות לפי שנתלבשו בדברים גשמיים צריכים שמירה. ושם (יו\"ד, א)\r\nשהשמירה היא ע\"י התורה – והרי ג\"ע הו\"ע התורה, כנ\"ל בפנים.\r\n</co:footnote>,\r\nדג\"ע הוא מזוכך בתכלית (כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ב\r\nס\"ע רצט. ובכ\"מ.\r\n</co:footnote> הטעם לזה שאדה\"ר\r\nנגרש מג\"ע, כי ג\"ע אינו סובל מציאות החטא). אלא שעכשיו, גם לאחרי\r\nשמזדככים בג\"ע, הנה עצם המצוה אינו מאיר בגילוי ורק הארה בלבד, אור הממלא.\r\nועי\"ז (כיון שענינו דאור הממלא הוא גילוי) יהי' לע\"ל הגילוי דעצם המצוה,\r\nגילוי הסובב, ולמעלה יותר, הרי בשמים, גילוי פשיטות העצמות.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רכט",
    "title": "היושבת בגנים, ש\"פ שמות, כ\"ג טבת, תשי\"ג"
  }
}