{
  "chabad": {
    "article-id": 3140379,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אור לי\"ג תשרי, הילולא\r\nדאדמו\"ר מהר\"ש נ\"ע, ה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס חג הסוכות – תשמ\"ח</u></b>, \"לקראת חג הסוכות ..\r\n<b>י\"ג תשרי שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>בסוכות</b></span>\r\nתשבו שבעת ימים גו' למען ידעו דורותיכם כי בסוכות הושבתי את בני ישראל\r\nבהוציאי אותם מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, מב-מג.\r\n</co:footnote>. הנה פסוק\r\nזה מביא רבינו הזקן בשו\"ע ריש הלכות סוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' תרכה.\r\n</co:footnote> ומדייק\r\nבלשונו הזהב (דבסוכות הושבתי גו') הם היו ענני כבודו שהקיפם בהם לצל כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סוכה יא, סע\"ב. תו\"כ עה\"פ אמור שם, מג.\r\nתיב\"ע, ת\"א ופרש\"י עה\"פ אמור שם. וראה גם מכילתא עה\"פ בא\r\nיב, לז. בשלח יג, כ. תנחומא עה\"פ בא שם (סי' ט). ועוד.\r\n</co:footnote> ודוגמא לזה\r\nצונו לעשות סוכות העשויות לצל. ומבאר אדמו\"ר מהר\"ש בעל ההילולא בהמאמרים\r\nדחג הסוכות שנאמרו לפני מאה שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנת אמירת מאמר זה (תשמ\"א), בד\"ה סוכה שחמתה כו'\r\nתרמ\"א. וראה גם מאמר דפ' וירא תרמ\"א (נדפס בהמשך יונתי תר\"ם ע' נד\r\nואילך) ס\"ע נו.\r\n</co:footnote>, דסכך הסוכה\r\nנעשה מענן הקטורת דיוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם עט\"ר שער יוהכ\"פ פ\"ב (כח, א). שם לו,\r\nסע\"א ואילך. מאמרי אדמו\"ר האמצעי דברים ח\"ג ע' א'קלד. שם ע' א'קמ.\r\nאוה\"ת סוכות ע' א'תשכב ואילך. המשך וככה תרל\"ז פפ\"ד (ע' קלז).\r\nד\"ה והוא כחתן תרנ\"ז פי\"א ואילך (סה\"מ תרנ\"ז ע' קסב\r\nואילך). ועוד.\r\n</co:footnote>, דענן הוא\r\nכמו צל. אלא שביום הכפורים הוא בהעלם עדיין (בכסא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – תהלים פא, ד.\r\n<br /><br />בתהלים\r\nשם: בכס<b>ה</b> (בה\"א), אבל כ\"ה (בכס<b>א</b>, באל\"ף)\r\nבלקו\"ת, סידור, ומאמרי אדמו\"ר האמצעי שבהערה הבאה (<b>ובכ\"מ</b>\r\nבדא\"ח). וכ\"ה בביצה טז, א. שאילתות פ' בא שאילתא מו. וראה אוה\"ת\r\nלתהלים (יהל אור) עה\"פ (ע' רפה ואילך).\r\n</co:footnote>), ובא\r\nבגילוי ליום חגינו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">6</co:footnoteref>, בחג הסוכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה תקעו בלקו\"ת דרושים לר\"ה נד, סע\"ג\r\nואילך; סידור (עם דא\"ח) שער ר\"ה רלה, ב; עט\"ר דרוש לעשי\"ת נז,\r\nא; מאמרי אדמו\"ר האמצעי שם ע' א'ה ואילך. ובכ\"מ.\r\n</co:footnote>. והנה בסוכה\r\nצ\"ל צלתה מרובה מחמתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה כב, א. רמב\"ם הל' סוכה פ\"ה הי\"ט. טושו\"ע\r\n(ודאדה\"ז) או\"ח הל' סוכה סתרל\"א.\r\n</co:footnote>, היינו שבסוכה\r\nיש גם חמתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ח וב\"י לטור שם (ד\"ה וצריך). שו\"ע\r\nאדה\"ז שם ס\"ה, מט\"ז שם סק\"ב.\r\n</co:footnote>,\r\nאלא שצלתה צ\"ל מרובה מחמתה. ועד\"ז ביוהכ\"פ יש גם הענין דחמתה, אלא\r\nשעיקר העבודה דיוהכ\"פ הוא ענין הצל. דהנה ב' הענינים דחמתה וצלתה בהעבודות\r\nבביהמ\"ק, ועד\"ז בתפלות שבמקום קרבנות תקנום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות כו, ב. זח\"ב כ, ב.\r\n</co:footnote>, הם עבודת\r\nהקרבנות ועבודת הקטורת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמר דפ' וירא הנ\"ל ס\"ע נו.\r\n</co:footnote>. דבקרבנות\r\nכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס כח, ב.\r\n</co:footnote> לחמי לאשי\r\nגו', ואשי, אש שבאה מן ההדיוט וגם אש שירד מן השמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עירובין סג, א. יומא כא, ב. תו\"כ (הובא בפרש\"י)\r\nעה\"פ ויקרא א, ז. רמב\"ם הל' תמידין ומוספין רפ\"ב. וראה לקו\"ת\r\nדרושים לסוכות ד\"ה ושאבתם הא' (עח, סע\"ג ואילך).\r\n</co:footnote>, הו\"ע\r\nהחום, חמתה. ועבודת הקטורת, שעיקרה הוא הענן, הו\"ע צלתה כנ\"ל. וזהו מה\r\nשביוהכ\"פ יש הענין דחמתה, שהרי גם אז יש עבודת הקרבנות. אלא שעיקר העבודה\r\nדיוהכ\"פ היא העבודה דקטורת, בחי' צל, ומזה נמשך גם בסוכות, ליום חגינו,\r\nשצ\"ל צלתה מרובה מחמתה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וביאור</b></span>\r\nההפרש בין קרבנות לקטורת, יובן משמם אשר יקראו להם בלשון הקודש [כתורת\r\nהבעש\"ט הידועה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א בתחלתו.\r\n</co:footnote>]. הנה קרבן\r\nהוא מלשון קירוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ספר הבהיר סי' מו (קט). הובא ברקאנטי עה\"פ בראשית ד, ג\r\n(טז, א). תצוה כט, יח (טו, א). ובשל\"ה ריא, ב. וראה זח\"ג ה, רע\"א\r\n(הובא בשל\"ה שם). וראה פע\"ח שער א (שער התפלה) פ\"ה. בחיי עה\"פ\r\nויקרא א, ט. רמב\"ן עה\"פ שם בסופו.\r\n</co:footnote>,\r\nוכמו שמבאר כ\"ק מו\"ח אדמו\"ר בדרושי ההילולא שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני ה'שי\"ת פ\"ב (סה\"מ ה'שי\"ת ע'\r\n113). וראה גם ד\"ה טעמה ה'תש\"ט פ\"ב (סה\"מ ה'תש\"ט ע' 29\r\n(השני)).\r\n</co:footnote> שקרבנות\r\nהו\"ע קירוב הכחות והחושים, ורזא דקורבנא עולה עד רזא דא\"ס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"ב רלט, א. ח\"ג כו, ב. הובא בהמשך באתי לגני\r\nהנ\"ל פי\"ח (סה\"מ שם ס\"ע 153). ד\"ה טעמה הנ\"ל\r\nרפ\"ד (סה\"מ שם ע' 31 (השני)).\r\n</co:footnote>. וקטורת\r\nהוא לשון קשר [כי כל קשר שבפסוק מתורגם בלשון קטר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת תולדות קנב, סע\"א. מאמר דפ' וירא הנ\"ל שם.\r\n</co:footnote>], דלא רק\r\nשהוא מקורב לאלקות, ומקורב בתכלית הקירוב, אלא שהוא גם מקושר עם אלקות, ומקושר\r\nבתכלית. וההפרש בין קירוב (קרבנות) והתקשרות (קטורת) הוא, דכאשר הוא מקורב לאלקות\r\nגם כשהוא מקורב בתכלית הקירוב, הוא בבחי' מציאות עדיין. וזהו שבקרבנות כתיב לחמי\r\nלאשי [והעבודה דקרבנות הו\"ע חמתה, כנ\"ל], כי העבודה דקרבנות היא בדרך\r\nכלל עבודה שע\"פ טעם ודעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"א פ' ריב. שם פ' ריח (ע' תכט ואילך. שם ע'\r\nתמא).\r\n</co:footnote>, וגם זה\r\nשנמשך מלמעלה ע\"י עבודה זו, נחת רוח לפני שאמרתי ונעשה רצוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ ויקרא א, ט. ספרי (הובא בפרש\"י)\r\nעה\"פ פינחס כח, ח.\r\n</co:footnote>, שייך לטעם\r\nודעת, והאהבה שע\"פ טעם ודעת היא בבחי' מורגש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב הנ\"ל פ' ריז (ע' תלט).\r\n</co:footnote>, ולכן שייך\r\nבה בחי' חום, ותוקפו שלהובא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג פד, א.\r\n</co:footnote> דרחימותא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>.\r\nמשא\"כ העבודה דקטורת היא בדרך כלל העבודה ברעותא דלבא שלמעלה מטעם ודעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב הנ\"ל פ' ריב. שם פ' רכא (ע' תכט ואילך. שם\r\nס\"ע תמו ואילך).\r\n</co:footnote>, שבבחי' זו\r\nאין שייך ענין המורגש. וזהו שקטורת הוא לשון קשר, שהוא ההתקשרות והדביקות\r\nבאוא\"ס ב\"ה בלי שום הרגש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, שאינו שום מציאות לעצמו וכל\r\nמציאותו הוא רק מה שהוא מקושר עמו, עד שנעשים כולא חד. ובלשון הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון זה (בחד קטירא .. בי' להיטא) הובא בכ\"מ בדא\"ח,\r\nולע\"ע מצאתיו באדרא זוטא (זח\"ג רפח, א): פתח ר\"ש ואמר כו' בחד\r\nקטירא אתקטרנא בי' בקוב\"ה כו'. ושם (רצב, א): נשמתי בי' אחידא בי' להיטא.\r\n<br /><br />וראה\r\nהמשך יונתי שם. המשך תער\"ב הנ\"ל פ' ריב.\r\n</co:footnote> בחד קטירא\r\nאתקטרנא בי' בקוב\"ה בי' אחידא [דהגם שממשיך גם בי' להיטא, הרי מכיון שבי'\r\nלהיטא (שם) הוא לאחרי בי' אחידא אין בזה הרגש], דענין בי' אחידא הוא שנעשה חד ממש\r\nעם אור אין סוף.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם שהקרבנות היו מקריבים על מזבח החיצון, והקטורת הי' על מזבח הפנימי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם המשך יונתי שם ע' נז.\r\n</co:footnote>. דהנה ידוע\r\nשב' מזבחות אלה בנפש האדם הם חיצוניות הלב ופנימיות הלב, כמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרושים לסוכות עח, ד.\r\n</co:footnote> ובארוכה\r\nבדרושי כ\"ק אדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת ויקהל ע' ב'רה ואילך (וראה גם סה\"מ תקס\"ד ע'\r\nסו ואילך). סהמ\"צ להצ\"צ מצות בנין מקדש פ\"ב (דרמ\"צ פז, א).\r\nוראה גם המשך תער\"ב הנ\"ל שם.\r\n</co:footnote>. ולכן\r\nעבודת הקרבנות היא במזבח החיצון, כי העבודה שבבחינת התלהבות היא בחיצוניות הלב.\r\nוגם לפי שבחיצוניות הלב שייך ענין הבירורים, היינו שיש עדיין מציאות שצריך לבררו\r\nולהעלותו לקדושה. משא\"כ פנימיות הלב היא למעלה מענין הבירורים, והעבודה\r\nדפנימיות הלב היא האהבה וההתקשרות שמצד עצם הנשמה שלמעלה מטעם ודעת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז – אוה\"ת שם. דרמ\"צ שם (פו, ב ואילך). המשך\r\nתער\"ב שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nהחילוק שבין עבודת הקרבנות להעבודה דקטורת היא גם בנוגע להדברים המתבררים על\r\nידם. דקרבנות הם מדברים המותרים דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מנחות ה, ב ואילך. רמב\"ם הל' איסורי המזבח פ\"ב\r\nה\"י. פ\"ה ה\"ט.\r\n</co:footnote>, וכמו כל\r\nהענינים דתומ\"צ שלא הוכשר למלאכת שמים אלא טהורים ומותרים בפיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת כח, א. תניא רפל\"ז.\r\n</co:footnote>.\r\nמשא\"כ בסממני הקטורת היו גם דברים טמאים, וכמו המור שהיא דם של חי' ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' כלי המקדש פ\"א ה\"ג. וראה מאמרי\r\nאדמו\"ר האמצעי דברים ח\"ג ע' א'קלו. וש\"נ.\r\n</co:footnote>. וגם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא להלן ראה גם מאמרי אדמו\"ר האמצעי שם ע' א'קלד ואילך.\r\n</co:footnote> בקטורת\r\nצ\"ל י\"א סממנים דוקא (ועד שאם חיסר אחד מכל סממני' חייב מיתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכריתות ו, א. ירושלמי יומא פ\"א ה\"ה. פ\"ד ה\"ה.\r\nרמב\"ם הל' כלי המקדש פ\"ב ה\"ח.\r\n</co:footnote>, היפך\r\nהענין דקטורת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ קרח יז, יג.\r\n</co:footnote>),\r\nדמספר י\"א הוא בסט\"א. דהנה ידוע דבקדושה הוא מספר עשר כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר יצירה פ\"א מ\"ד. וראה זח\"ב קפז, ב. פרדס שער א\r\n(שער עשר ולא תשע) פ\"ו.\r\n</co:footnote> עשר ולא\r\nתשע עשר ולא אחד עשר, ומספר י\"א הוא בסט\"א, י\"א כתרין דמסאבותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ע\"ח שער יא (שער המלכים) פ\"י. פע\"ח שער ו (שער\r\nהקדישים) פ\"ד. וראה בהנסמן להלן בהערה 45.\r\n</co:footnote>. והענין\r\nהוא, דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנחמי' ט, ו.\r\n</co:footnote>\r\nואתה מחי' את כולם, אל תקרי מחי' אלא מהוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א פ\"ב. וראה פרדס שער ו (שער סדר עמידתן)\r\nפ\"ח. ר\"ח שער הקדושה ספ\"ז. של\"ה מח, ב. ע, א.\r\n</co:footnote>, שכל\r\nהנבראים שבעולם חיותם וגם עצם מציאותם היא מאוא\"ס, ומצד עצמם אינם שום מציאות\r\nכלל. וכמו שמבאר בעל ההילולא בד\"ה מי כמוכה באלים הוי' מי כמוך נאדר בקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרכ\"ט. נדפס בסה\"מ תרכ\"ט ע' קמג ואילך. – ראה שם ע'\r\nקמח-קמט.\r\n</co:footnote> (שהי'\r\nאומרו פעם בשתים או בשלש שנים כדי לטהר את אויר העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"היום יום\" כ\"ח תמוז. הוספות לסה\"מ תרנ\"ט\r\nע' רכב. אגרות-קודש לכ\"ק אדמו\"ר מהוריי\"צ נ\"ע כרך ו ע' רסז.\r\n</co:footnote>), דהגם\r\nשהעולם הוא מציאות ולא אחיזת עינים, מ\"מ לית בר מינך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרגום אונקלוס עה\"פ (בשלח טו, יא).\r\n</co:footnote>, לפי שעיקר\r\nואמיתית מציאותו של כל דבר הוא הכח האלקי המהוה אותו. דמזה מובן, שגם הסט\"א\r\nוגקה\"ט הכרח לומר שנמשך להם חיות מאוא\"ס, דאל\"כ לא היו שום מציאות\r\nכלל. אלא שהחיות המחי' אותם הוא בבחי' מקיף עליהם מלמעלה. [דהגם שיש ניצוץ דקדושה\r\nגם בפנימיותם, הרי ניצוץ זה הוא בבחי' גלות בתוכם (ועד שגם הניצוץ עצמו נעשה כמו\r\nרע כמו שמבאר אדמו\"ר (מהורש\"ב) נ\"ע בד\"ה פדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת תרע\"ה (בהמשך תער\"ב ח\"ב ריש ע' תשע). וראה גם\r\nסה\"מ עת\"ר ריש ע' קג.\r\n</co:footnote>), וזה שהם\r\nחיים וקיימים הוא מהחיות דקדושה שבבחי' מקיף עליהם מלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב ח\"א ר\"פ רי (ע' תכד). וראה גם\r\nתו\"א תולדות כ, רע\"ג.\r\n</co:footnote>]. וזהו\r\nשבקדושה הוא מספר עשר ובסט\"א מספר י\"א. דהנה כל דבר שבעולם הוא מורכב\r\nמעשר ענינים כמ\"ש בפרדס<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער ב (שער טעם האצילות).\r\n</co:footnote>, ולכן\r\nבקדושה הוא מספר עשר, לפי שהחיות מתאחד עם הדבר שמחי' אותו ואינו נמנה בפ\"ע.\r\nמשא\"כ בקליפות וסט\"א שהחיות הוא בבחי' מקיף עליהם מלמעלה לכן החיות נמנה\r\nבפ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז – תו\"א שם, סע\"ב ואילך. ובהגהות הצ\"צ\r\nלשם (אוה\"ת תולדות קנב, א ואילך). מאמרי אדמו\"ר האמצעי שם ע' א'קלז.\r\nוש\"נ. המשך יונתי הנ\"ל ס\"ע נד ואילך. המשך תער\"ב הנ\"ל פ'\r\nרי ואילך.\r\n</co:footnote>.\r\nוזהו שבקטורת צ\"ל י\"א סממנים דוקא, כי ע\"י העבודה דקטורת, גם הסט\"א\r\nשהיא במספר י\"א נהפכת לקדושה. ויש לומר, דחילוק זה שבין עבודת הקרבנות לעבודת\r\nהקטורת בנוגע להדברים המתבררים על ידם הוא מצד החילוק שביניהם בהאדם העובד,\r\nשהעבודה דקרבנות היא בחיצוניות הלב והעבודה דקטורת היא בפנימיות הלב. והענין הוא,\r\nשכאשר העבודה היא במדידה והגבלה והאדם העובד הוא בבחי' מציאות עדיין, צ\"ל\r\nזהירות שלא תהי' בעבודתו שום נגיעה, ועאכו\"כ שלא תהי' נגיעה מענינים השייכים\r\nלהמציאות שלו. משא\"כ כשהעבודה היא למעלה ממדידה והגבלה הנה ע\"י עבודה\r\nזו, גם הרע נהפך לטוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א שבהערה 49.\r\n</co:footnote>, כמו\r\nבתשובה שהזדונות נעשות לא רק כשגגות אלא כזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא פו, ב.\r\n</co:footnote> [ועד\r\nשנעשים לא רק כזכיות (בכ\"ף הדמיון) אלא זכיות ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חי\"ז ע' 183 ואילך ובהערות 15, 48 שם.\r\n</co:footnote>], כמבואר\r\nבארוכה בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמג\"א צט, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם הקישור והשייכות דעבודת הקטורת ליוהכ\"פ, כי התשובה דיוהכ\"פ היא\r\nעצם ענין התשובה (תשובה עילאה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכת ערב יוהכ\"פ אחרי תפלת מנחה ה'תשמ\"ז ס\"ג\r\n[התוועדויות תשמ\"ז ח\"א ע' 115]. <b>וש\"נ</b>.\r\n</co:footnote>, וכללות\r\nהעבודה דעשרת ימי תשובה [ומכ\"ש דיוהכ\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכת עריוכ\"פ הנ\"ל ס\"ב [שם ע' 113 ואילך]. <b>וש\"נ</b>.\r\n</co:footnote>] היא בבחי'\r\nיחידה, וכידוע תורת אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תבוא מג, סע\"ד. וראה גם חנה אריאל האזינו מד, ב.\r\n</co:footnote> בפירוש\r\nמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה יח, א. יבמות מט, ב. קה, א.\r\n</co:footnote>\r\nכאן ביחיד שהעבודה דעשי\"ת היא בבחי' יחידה, ומכיון שכנגד בחי' יחידה לא יש\r\nבלעו\"ז, בבואה דבבואה לית להו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגיטין סו, א. לקו\"ת תצא לז, ג. מאמרי אדמו\"ר האמצעי דברים\r\nח\"ב ס\"ע תקמב ואילך.\r\n</co:footnote>, לכן\r\nע\"י העבודה והתשובה דיוהכ\"פ גם הזדונות נהפכים לזכיות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nבסוכות תשבו גו' למען ידעו דורותיכם כי בסוכות הושבתי גו', דידיעה זו היא\r\n(לא רק ענין בכוונת המצוה, אלא גם) חלק בקיום המצוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ח או\"ח ריש הל' סוכה (ר\"ס תרכה). וכ\"ה גם\r\nבב\"ח או\"ח ס\"ח (ד\"ה ונקראים ציצית).\r\n</co:footnote> (כדמוכח גם\r\nמלשון אדמו\"ר הזקן בשלחנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ח ריש הל' סוכה שם.\r\n</co:footnote>). דהנה סכך\r\nהסוכה נעשה (כנ\"ל) מענן הקטורת דיוהכ\"פ [והשייכות דסוכה לענן הקטורת היא\r\nהן מצד זה שהסוכה היא עשוי' לצל וענן הוא כמו צל (כנ\"ל), וגם מצד זה שבסוכות\r\nהושבתי הם ענני הכבוד], דענין ענן הקטורת\r\nדיוהכ\"פ הוא בחי' המקיף שלמעלה מטעם ודעת, ובחג הסוכות צריך להמשיך מקיף זה\r\nבפנימיות, בסוכות תשבו, וההמשכה בפנימיות היא ע\"י\r\nהדעת דוקא, כמבואר בארוכה בהמשך וככה של בעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרל\"ז – פפ\"ד ואילך.\r\n</co:footnote>. ובפרט\r\nע\"י נטילת ד' מינים, שמורים על ענין האחדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) שער הלולב רסא, ג ואילך. שם רסד, ד ואילך.\r\nהמשך וככה הנ\"ל פפ\"ז. וראה ד\"ה וחג האסיף תשמ\"ג ס\"ב ואילך\r\n(לקמן ע' קעג ואילך). וש\"נ.\r\n</co:footnote>,\r\nשעי\"ז נמשך הדעת (גם בבחי' נוקבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פע\"ח שער כט (שער הלולב וד' מיניו) פ\"א-ג. שער\r\nהכוונות דרושי חג הסוכות דרוש ה. מ\"ח מס' ימי מצוה וסוכה פ\"ה מ\"ג.\r\n– הובא ונתבאר בסידור שם רסג, סע\"ג ואילך. המשך וככה הנ\"ל פפ\"ד\r\nואילך. ד\"ה וחג האסיף הנ\"ל ספ\"ו (לקמן ע' קעו). וש\"נ.\r\n</co:footnote>) למטה\r\nיותר, בפנימיותו של כאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך וככה הנ\"ל פצ\"ח (ע' קנט).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וביאור</b></span>\r\nהענין בעומק יותר יובן ע\"פ מה שמבאר בעל ההילולא בהמשך המאמרים\r\nהנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך יונתי הנ\"ל פי\"ב ואילך (ע' יז ואילך).\r\n</co:footnote>\r\nבענין ירידת הנשמה בגוף, ועד\"ז בענין ירידת המצוות והתלבשותם בדברים גשמיים\r\n[וכמו במצות הקרבנות שצריך להקריב בהמה גשמית דוקא, וכן הקטורת היא מי\"א\r\nסממנים גשמיים דוקא, וכן סכך הסוכה (שהוא דוגמת ענין הקטורת) הוא מדבר גשמי מפסולת\r\nגורן ויקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוכה יב, רע\"א. שו\"ע אדה\"ז או\"ח הל' סוכה\r\nר\"ס תרכט.\r\n</co:footnote>,\r\nועד\"ז הוא בשאר המצוות], שהיא ירידה צורך עלי'. דשרש הנשמה היא מבחי' התיקון,\r\nושרש הגוף ונה\"ב, וכן שרש הדברים הגשמיים שבהם נתלבשו המצוות, הוא בבחי'\r\nהתוהו שקדם לתיקון. וע\"י שהנשמה יורדת למטה ומתלבשת בגוף ונה\"ב ועוסקת\r\nבתומ\"צ שנתלבשו בדברים גשמיים, עי\"ז היא מבררת את הניצוצות דתוהו שנפלו\r\nלמטה בהגוף ונה\"ב ובדברים הגשמיים (שהמצוות מלובשות בהם) ומעלה אותם לשרשם,\r\nועי\"ז נמשך להם האורות דתוהו שלמעלה מהאורות דתיקון, כידוע שהאורות דתיקון הם\r\nאורות מועטים ובתוהו היו אורות מרובים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ע\"ח שער י (שער התיקון) פ\"ה. שער יא (שער המלכים)\r\nפ\"א-ב.\r\n</co:footnote>. ובפרט לפי\r\nהמבואר שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמאמר דשמיני עצרת (ע' מח). וראה גם שם פ\"ז (ס\"ע ט).\r\n</co:footnote>\r\nשריבוי האור דתוהו הוא לא רק ריבוי בכמות (היינו שהוא באותו הסוג של האורות דתיקון\r\nורק שהוא בריבוי גדול מאד), כי אם, שהאורות דתוהו הם בסוג אחר לגמרי. ובמכ\"ש\r\nמזה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה יב, א. ירושלמי ברכות פ\"ח ה\"ה. ב\"ר פי\"א,\r\nב. פי\"ב, ו. ועוד.\r\n</co:footnote> על אור\r\nשנברא ביום הראשון שהי' אדם מביט בו מסוף העולם ועד סופו, שביאור הלשון מסוף העולם\r\nועד סופו (אף שלכאורה הי' צ\"ל מתחלת העולם ועד סופו) הוא דכללות כל העולמות\r\nנחלקים לב' בחינות, עלמא דאתכסיא ועלמא דאתגליא, והכוונה במסוף העולם ועד סופו היא\r\nמסוף העולם דעלמא דאתגליא מלמעלמ\"ט ועד סופו דעלמא דאתכסיא מלמטלמ\"ע,\r\nדמזה מובן שענין הריבוי דאור זה (אור שנברא ביום הראשון) לגבי האור דשאר הימים הוא\r\nלא רק ריבוי בכמות אלא שהוא ריבוי שאינו בערך כלל. וכל זה הוא בעולם התיקון גופא\r\n[שהרי גם אור שנברא ביום ראשון הוא מבחי' התיקון], שכללות האורות דתיקון הם אורות\r\nמועטים. ומזה מובן במכ\"ש בענין ריבוי האור שהי' בבחי' התוהו, שנוסף על הריבוי\r\nבכמות, הי' (וזהו עיקר מעלתו) אור נבדל בערך לגמרי מהאור\r\nדתיקון. וע\"י שהנשמה, ששרשה מבחי' התיקון, מבררת ומתקנת את הניצוצות שנפלו\r\nלמטה בדברים הגשמיים, עי\"ז נמשכים האורות מרובים דתוהו בכלים מרובים דתיקון.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשירידת הנשמה בגוף היא ירידה צורך עלי', דשרש הנשמה הוא (כנ\"ל) בבחי'\r\nהתיקון [אלא שבתיקון גופא היא בבחי' הכי עליונה, דישראל עלו במחשבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"א, ד.\r\n</co:footnote>],\r\nוע\"י שיורדת מאיגרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ ל' חז\"ל – חגיגה ה, ב.\r\n</co:footnote> רמה לבירא\r\nעמיקתא ומבררת את הניצוצות שנפלו למטה מטה (לבירא עמיקתא), דזה גופא שנפלו למטה\r\nמטה ביותר הוא מצד זה ששרשם הוא למעלה מעלה ביותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה נתת ליראיך ה'תשל\"ו ס\"ז (לקמן ח\"ד\r\nע' נד). וש\"נ.\r\n</co:footnote>, עי\"ז\r\nנעשה בה תוספת עילוי למעלה יותר מכמו שהיתה קודם ירידתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה הנ\"ל ס\"ו (לקמן ח\"ד ע' נג).\r\n</co:footnote>. וכידוע\r\nתורת האריז\"ל עה\"פ כי לא על הלחם לבדו יחי' האדם כי על כל מוצא פי הוי'\r\nיחי' האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעקב ח, ג. ל\"ת וס' הליקוטים להאריז\"ל עה\"פ. וראה\r\nתו\"א בשלח סה, ד ואילך. לקו\"ת צו יג, ב ואילך. אוה\"ת שלח כרך ו ע'\r\nא'תשע ואילך. וש\"נ. ד\"ה נתת ליראיך שבהערה 68. וש\"נ.\r\n</co:footnote>,\r\nדזה שהלחם מחי' את האדם (אף שהלחם הוא צומח והאדם הוא מדבר) הוא לא מצד הלחם לבדו,\r\nכי אם, מצד מוצא פי הוי' שבהלחם, היינו מהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, יא.\r\n</co:footnote> תדשא הארץ\r\nדשא. וזה שהאדם צריך להמוצא פי הוי' שבהלחם דוקא (אף שגם באדם מלובש דבר הוי'\r\nמהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית שם, כו.\r\n</co:footnote> נעשה אדם)\r\nהוא לפי שמוצא פי הוי' שבהלחם הוא מבחי' התוהו, ולכן על ידו דוקא יחי' האדם שמבחי'\r\nהתיקון. וכמו שהוא בלחם, עד\"ז הוא בכל עניני האדם [דלחם כולל כל עניני אכילה\r\nושתי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ ויצא לא, נד. ויקרא ג, יא. וראה גם\r\nשו\"ע אדה\"ז או\"ח סקפ\"ח ס\"י.\r\n</co:footnote> וגם כל\r\nצרכי האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סנהדרין לח, א ובפרש\"י שם ד\"ה שיכנס לסעודה מיד.\r\n</co:footnote>],\r\nכולל גם עבודת האדם בתומ\"צ, שע\"י שהאדם מברר את הדברים הגשמיים\r\n[ע\"י שעושה אותם לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אבות פ\"ב מי\"ב. רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א.\r\n</co:footnote>,\r\nועאכו\"כ ע\"י קיום המצוות בדברים הגשמיים עצמם], הנה על מוצא פי הוי'\r\nשבדברים הגשמיים יחי' האדם, שמתוסף עילוי בנשמת האדם למעלה יותר מכמו שהיתה קודם\r\nירידתה. ומכיון שהאור דתוהו הוא נבדל בערך לגמרי (כנ\"ל), לכן גם העילוי\r\nשמתוסף בהנשמה הוא עילוי שלא בערך כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך יונתי הנ\"ל ספ\"ז.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ועפ\"ז</b></span>\r\nיובן בעומק יותר גודל העילוי דעבודת הקטורת על עבודת הקרבנות, כי ע\"י\r\nהעבודה דקטורת מתבררים גם הניצוצות שנפלו בגקה\"ט, ועד שגם זדונות נעשות\r\nכזכיות, ומכיון שכל שנפל למטה מטה ביותר מורה ששרשו הוא למעלה מעלה ביותר, הרי\r\nמובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם ד\"ה נתת ליראיך הנ\"ל ס\"ח (לקמן ח\"ד ע'\r\nנה).\r\n</co:footnote> שניצוצות\r\nאלו (שנפלו בגקה\"ט ובפרט בזדונות) הם מלמעלה יותר גם מהניצוצות ודברים\r\nהגשמיים (המותרים) שמתבררים ע\"י עבודת הקרבנות. והיינו שבתוהו גופא הם בבחי'\r\nנעלית יותר. דזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ד, מברכות לד, ב.\r\n</co:footnote> במקום\r\nשבעלי תשובה עומדין אין צדיקים גמורין יכולים לעמוד בו, לפי שבעלי תשובה מבררים\r\nמגקה\"ט וצדיקים גמורים מבררים רק מנוגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרמ\"צ קפו, סע\"א.\r\n</co:footnote>. וזהו גם\r\nשהגילויים דלע\"ל תלויים (בעיקר) במעשינו ועבודתנו במשך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote> דוקא\r\n[ובזמן הגלות גופא בהזמן דעקבתא דמשיחא], כי עיקר הענין די\"א כתרין דמסאבותא\r\nהוא בזמן הגלות [ובפרט בעקבתא דמשיחא], ולכן ע\"י מעשינו ועבודתנו בזמן הגלות\r\nממשיכים אור בלתי מוגבל, אלה תולדות פרץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרות ד, יח.\r\n</co:footnote> תולדות מלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ב, ו. שמו\"ר פ\"ל, ג.\r\n</co:footnote>, שהוא נעלה\r\nיותר גם מתולדות מלא שהי' בעת הבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר ושמו\"ר שם.\r\n</co:footnote> (אלה\r\nתולדות השמים והארץ בהבראם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, ד.\r\n</co:footnote>), שעולם על\r\nמילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ד, ז. פי\"ג, ג.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מעלת הקטורת דיוהכ\"פ על הקטורת דכל השנה, כי הקטורת דיוהכ\"פ\r\nהו\"ע התשובה שזדונות נעשות כזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תער\"ב ח\"א פ' רכב (ע' תמח ואילך).\r\n</co:footnote> [כי העבודה\r\nדיוהכ\"פ היא בבחינת יחידה שבנפש, והיינו דבעשי\"ת גופא (כאן ליחיד) הנה\r\nעיקר הגילוי (והעבודה) דבחינת יחידה הוא ביום הכפורים אחת בשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"פ תצוה. אחרי טז, לד. וראה תוד\"ה עד אחת – מנחות יח, א.\r\n</co:footnote>, וזה\r\nשזדונות נעשות לזכיות ממש הוא על ידי העבודה דבחי' יחידה], וענין זה [שזדונות\r\nנהפכים לזכיות] מגיע בבחי' פנימיות עתיק<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">86</co:footnoteref>. וגם ענין זה שייך\r\nליוהכ\"פ, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער כז (שער יוה\"כ) ספ\"א. שם פ\"ה.\r\nלקו\"ת אחרי כח, ב. דרושים לש\"ש סה, ריש ע\"ד. מאמרי אדמו\"ר\r\nהאמצעי דברים ח\"ג ע' א'קה. וש\"נ.\r\n</co:footnote>\r\nדביוהכ\"פ הוא עליית המלכות בבחי' עתיק. וזה נעשה גם הכנה והקדמה להגילוי\r\nדלע\"ל [שיהי' ג\"כ ע\"י עבודת התשובה דוקא, כמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בלקו\"ת שמע\"צ צב, ב. שה\"ש נ, סע\"ב. מאמרי\r\nאדמו\"ר האמצעי שם ע' א'קכט. <b>וש\"נ</b>.\r\n</co:footnote> משיח אתא\r\nלאתבא צדיקייא בתיובתא], שאז יהי' הגילוי דפנימיות עתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער ז (שער הק\"ש) פט\"ו. הובא בלקו\"ת\r\nשה\"ש מו, סע\"ב. וראה גם שם כא, א. נא, ג.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nכל העילויים הנ\"ל שנעשים בהנשמה ע\"י העבודה בעוה\"ז דוקא,\r\nובעוה\"ז גופא במשך זמן הגלות, היו בה גם לפני ירידתה. וכמובן מתורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבספרו או\"ת (הוצאת קה\"ת) בתחלתו (ב, סע\"ג). וראה\r\nהמשך תער\"ב ח\"ב ע' תתקב ואילך.\r\n</co:footnote> בפירוש\r\nמאמר רז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">66</co:footnoteref> ישראל עלו במחשבה, שהוא כמשל הבן שצורתו חקוקה במחשבת\r\nהאב, ומכיון שאצל השי\"ת העבר והעתיד אחד לכן גם קודם שנבראו ישראל הי' נחקק\r\nצורתם במחשבה. דמזה מובן, שגם העילוי שנעשה בהנשמה ע\"י ירידתה מאיגרא רמה\r\nלבירא עמיקתא ועבודתה שם בבחי' עומק ופנימיות הלב, ובזה גופא בדרגא הכי נעלית\r\n(עצמות נקודת הלב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת תצא לו, א.\r\n</co:footnote>,\r\nשעי\"ז היא מתעלית למעלה יותר מכפי שהיתה בשרשה בבחי' האלקים אשר נתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – קהלת יב, ז. וראה לקו\"ת ר\"פ האזינו. שם עב,\r\nרע\"א. וראה ד\"ה מים רבים תשל\"ח סוף ס\"ד ואילך, ובהערות 41, 47\r\nשם (לקמן ע' רמח ואילך).\r\n</co:footnote>, גם צורה\r\nזו (של הבן, כמו שהוא בתכלית השלימות) היתה חקוקה במחשבתו ית'. אלא שזהו בכח,\r\nובכדי שיהי' עילוי זה בפועל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה הנ\"ל ס\"ה (שם).\r\n</co:footnote>, הנה זה\r\nנעשה ע\"י ירידתה למטה ועבודתה בפועל בלימוד התורה ובקיום המצוות, ובפרט\r\nע\"י העבודה דקטורת דיוהכ\"פ שהיא עבודת התשובה, וע\"י הישיבה בסוכה\r\nונטילת ד' מינים שעי\"ז נעשה המשכת וגילוי המקיף דענן הקטורת דיוהכ\"פ.\r\nועד\"ז בהימים שבין יוהכ\"פ לסוכות, דזה עוסק בסוכתו וזה בלולבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פ\"ל, ז.\r\n</co:footnote>. דזהו הטעם\r\nשל זה שיום א' דסוכות הוא ראשון לחשבון עונות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ויק\"ר שם ובמת\"כ ויפ\"ת שם.\r\n</co:footnote>, לפי שבמשך\r\nד' ימים אלו כל ישראל עסוקים (רק) במצוות, ובמילא אין שייך שיעשו איזה דבר בלתי\r\nרצוי. ומובן, דכאשר ד' ימים אלו הם כדבעי הנה גם לאחרי שמתחיל החשבון, הוא באופן\r\nאחר לגמרי, וע\"ד הידוע בענין מה שגם צדיקים גמורים אומרים על חטא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה (באופן אחר) סה\"מ תרנ\"א ע' עה ואילך. שם ע' ריב. שם\r\nע' ריד ואילך. תרנ\"ט ע' סד.\r\n</co:footnote>, חטא מלשון\r\nחסרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ ויצא לא, לט. מלכים-א א, כא. לקו\"ת\r\nמטות פב, א. ובכ\"מ.\r\n</co:footnote>, בדקות\r\nדדקות. ומ\"ש ראשון לחשבון עונות הכוונה בזה היא לא לעונות כפשוטם (כולל גם מי\r\nשיש בידו למחות ולא מיחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבועות לט, סע\"א וריש ע\"ב. תניא פ\"א.\r\n</co:footnote>) אלא\r\nלעונות מלשון עיוות ועיקום, ועד שגם זה אינו שייך, ועיוות ועיקום הוא בתכלית\r\nהדקות, וכמו שנתבאר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה שובה ישראל דש\"פ האזינו, שבת שובה שנה זו (תשמ\"א\r\n(לעיל ע' קיא ואילך). וראה ד\"ה שובה תרע\"ג (המשך תער\"ב ח\"א\r\nפע\"ח – ע' קמו ואילך). ד\"ה הנ\"ל דשנת תרח\"צ (סה\"מ\r\nתרח\"צ ע' לד ואילך) ותשמ\"ח.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע יד, ב.\r\n</co:footnote>\r\nכי כשלת בעונך. ועי\"ז, הנה גם הקטורת דיוהכ\"פ, שענינה הוא תשובה דזדונות\r\nנהפכים לזכיות, הוא ג\"כ על עונות (וזדונות) שבתכלית הדקות. ולאחרי\r\nיוהכ\"פ ממשיכים בחי' המקיף דענן הקטורת בהענינים דסוכה ולולב כמו שהם דברי\r\nהרשות עדיין וישראל מכינים ומכשירים אותם למצוה, ובפרט לאחרי שמקיימים בהם מצות\r\nישיבה בסוכה ונטילת ד' מינים בחג הסוכות זמן שמחתנו, ונמשך שמחה על כל השנה כולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת סוכות ע' א'תשנו. ברכה ס\"ע א'תתסו ואילך.\r\nד\"ה צהר תעשה ה'תש\"ב פ\"ג (סה\"מ ה'תש\"ב ע' 49). ועוד.\r\n</co:footnote>, שמחה\r\nתמידית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכיון שעבודת ה' צריכה להיות תמיד (רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א).\r\n</co:footnote>,\r\nשעובדים את ה' בתמידות בשמחה ובטוב לבב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם סוף הל' לולב. ד\"ה שמח תשמח ה'תשמ\"א\r\nס\"ד (לקמן ח\"ד ס\"ע רמא ואילך). וש\"נ.\r\n</co:footnote>, וזה נעשה\r\nהכנה קרובה לשמחת עולם על ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' לה, י. נא, יא.\r\n\t\t\r\n\t\t</co:footnote> שתהי'\r\nבגאולה האמיתית והשלימה ע\"י משיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות\r\nלארצנו, במהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "בסוכות תשבו, אור לי\"ג תשרי, תשמ\"א",
    "page": "קכ״א"
  }
}