{
  "chabad": {
    "article-id": 3140526,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. ש\"פ שלח, כ\"ח\r\nסיון, מבה\"ח תמוז ה'תשי\"ט</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיצא לאור ב<b><u>קונטרס כ\"ח סיון – תשמ\"ט</u></b>, \"לקראת יום\r\nהבהיר כ\"ח סיון הבעל\"ט, יום בו ניצלו כ\"ק אדמו\"ר שליט\"א\r\nוהרבנית הצדקנית נ\"ע – יבחל\"ח – מעמק הבכא האירופאי והגיעו צלחה לארצות\r\nהברית (ביום ב', כ\"ח סיון ה'תש\"א), שאז התחילה תנופה חדשה בהחזקת והפצת\r\nהתורה והיהדות והפצת המעינות, ע\"י כ\"ק אדמו\"ר (מהריי\"ץ)\r\nנ\"ע, ביסדו המוסדות המרכזיים \"מחנה ישראל\", \"קה\"ת\"\r\nו\"מרכז לעניני חינוך\" ומסרם להנהלת כ\"ק אדמו\"ר\r\nשליט\"א\" .. \"<b>עשק\"מ תמוז</b>,<b> תשמ\"ט</b>\".\r\n</co:footnote></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ועתה</b></span>\r\nיגדל נא כח אד' כאשר דברת לאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (שלח) יד, יז.\r\n</co:footnote>, ופירש\r\nרש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עה\"פ, מסנהדרין קיא, סע\"א ואילך.\r\n</co:footnote>\r\nומהו הדיבור ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו יד, יח.\r\n</co:footnote>\r\nארך אפים. דמשמעות לשון הכתוב בפשטות היא, שהדיבור דהקב\"ה (כאשר דברת) הוא\r\nיגדל כח אד', ולכן הוצרך רש\"י לפרש שע\"פ דרך הפשט הפירוש הוא ה' ארך\r\nאפים. אבל מזה שהפסוק נאמר בלשון זה שהמשמעות שלו היא שהדיבור הוא שיגדל כח אד',\r\nמשמע שכוונת הכתוב היא גם לענין זה. וכדאיתא בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פט, א.\r\n</co:footnote> בשעה שעלה\r\nמשה למרום כו' אמר לו (הקב\"ה למשה) הי' לך לעזרני (לומר תצלח מלאכתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י שבת שם.\r\n</co:footnote>), מיד אמר\r\nלו ועתה יגדל נא כח אד' כאשר דברת. היינו דכאשר דברת קאי על האמירה הי' לך לעזרני,\r\nדענין לעזרני [שיהי' עזר (הוספה) בהכח של מעלה] הוא יגדל כח אד'. ויש להוסיף,\r\nדמשמעות לשון הכתוב כאשר דברת לאמר הוא שהדיבור (דהקב\"ה) הוא לאמר (שמשה\r\nיאמר). וכמובן גם ממרז\"ל הנ\"ל דכאשר דברת קאי על מה שאמר הקב\"ה\r\nלמשה הי' לך לעזרני, שמשה יאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חדא\"ג מהרש\"א לשבת שם \"כאשר דברת לי לאמר שאומר\r\nאני\".\r\n</co:footnote> תצלח\r\nמלאכתך. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועד בנוגע לפס\"ד במעשה בפועל, כידוע הראי' לזה מ\"שעטנז\" (נדה\r\nסא, ב) – ראה לקו\"ש ח\"ג ע' 782. ובכ\"מ.\r\n</co:footnote> שכל\r\nהפירושים שבאותו הפסוק שייכים זה לזה, מובן, דג' פירושים אלה בכאשר דברת [שקאי על\r\nיגדל כח אד', על לאמר, ועל ה' ארך אפים] שייכים זה לזה. וצריך להבין השייכות דג'\r\nפירושים אלה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר נקודת הביאור בזה, דבקשת משה ועתה יגדל נא כח אד' גו' ה' ארך אפים גו'\r\nהיא (כמו שממשיך בכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יד, יט.\r\n</co:footnote>) סלח נא\r\nלעון העם הזה גו', מחילה סליחה וכפרה על חטא המרגלים. והנה בסליחה שני ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז לקו\"ש חי\"ט ע' 418 ואילך. וראה גם לקו\"ש\r\nחי\"ח ע' 174 הערה 10 בענין הסליחה על חטא המרגלים.\r\n</co:footnote>. דשרש\r\nהסליחה הוא מבחינה שלמעלה מהשתלשלות, כי בכדי למלאות הפגם צ\"ל המשכה ממקום\r\nנעלה ביותר שאין שייך בו פגם, אבל בכדי שתהי' הסליחה (מילוי הפגם) בפועל, צריכה\r\nלהיות ההמשכה למטה, בהמקום שבו הי' הפגם. וזהו ועתה יגדל נא כח אד' גו' ה' ארך\r\nאפים גו', דשרש הסליחה היא מבחינת ה' ארך אפים גו', י\"ג מדות הרחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה ל\"ת להאריז\"ל עה\"פ הטעם על זה שבפסוק זה נאמרו רק ט'\r\nמדות.\r\n</co:footnote> שלמעלה\r\nמהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אגה\"ת פ\"ח (וראה לקו\"ש חי\"ט שם). וראה לקו\"ת\r\nפרשתנו ד\"ה זה (לט, סע\"ד ואילך).\r\n</co:footnote>,\r\nויגדל כח אד' הוא שתהי' ההמשכה למטה באד', בכדי לתקן הפגם. דשם אד' הוא במלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא שעהיוה\"א רפ\"ז. ובכ\"מ.\r\n</co:footnote>, והפגם\r\nדחטא המרגלים שלא רצו במצוות מעשיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פרשתנו לז, א. ובכ\"מ.\r\n</co:footnote> הוא במלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סד\"ה ועתה יגדל נא תרע\"ח (סה\"מ תרע\"ח ע' שנא). המשך\r\nועתה יגדל נא תרצ\"ד בסופו (סה\"מ קונטרסים ח\"ב שיז, א). ובכ\"מ.\r\n</co:footnote>, וע\"י\r\nההגדלה דכח אד' נתקן ונתמלא הפגם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וביאור</b></span>\r\nהענין בפרטיות יותר יובן בהקדים דיוק לשון הכתוב ועתה יגדל נא כח אד', דשני פירושים בזה. דבכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שם ד\"ה זה מ, א. אוה\"ת פרשתנו ד\"ה זה ע' תעג\r\n(בפירוש הראשון). ד\"ה הנ\"ל תרע\"ח (סה\"מ שם ס\"ע שנ). המשך\r\nתרצ\"ד הנ\"ל (סה\"מ קונטרסים שם). ובכ\"מ.\r\n</co:footnote> מבואר\r\nדפירוש יגדל כח אד' הוא שיומשך באד' הכח שלו (השרש ומקור דאד') ועי\"ז תהי'\r\nההגדלה שלו. והפירוש דיגדל כח אד' בפשטות הוא (וכן מבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם בפירוש השני.\r\n</co:footnote>) שתהי'\r\nהגדלה (גם) בכח אד'. ועפ\"ז יובן (יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם לקו\"ת שם (לט, ד ואילך) הקשר דיגדל כח אד' עם יגמה\"ר\r\nשלמעלה מהשתלשלות. כי בכללות – גם כח אד' הוא למעלה מהשתלשלות. אבל בפרטיות, כח\r\nאד' נכלל בהשתלשלות*, ולכן עיקר השייכות דיגדל כח אד' ליגמה\"ר שלמעלה\r\nמהשתלשלות הוא להפירוש שההגדלה היא (גם) <b>בכח</b> אד'.\r\n<br /><br />*) <b>ראה עד\"ז לקמן הערה 31\r\nבענין קדמות השכל</b>.\r\n</co:footnote>) השייכות\r\nדיגדל נא כח אד' להוי' ארך אפים גו' (י\"ג מדות הרחמים שלמעלה מהשתלשלות), כי\r\nבכדי שתהי' ההגדלה בכח אד' (השרש ומקור דאד') הוא ע\"י ההמשכה מבחינה שלמעלה\r\nמהשתלשלות, למעלה גם משרש ומקור ההשתלשלות.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והענין</b></span>\r\nהוא, דשם אד' הוא במלכות (כנ\"ל), וכח אד' (השרש ומקור דמלכות) הוא\r\nבחכמה, דאבא יסד ברתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג רמח, א. רנו, ב. רנח, א. תקו\"ז תכ\"א (סא, ב). תס\"ט\r\n(קה, ב). אגה\"ק ס\"ה (קז, א).\r\n</co:footnote>. ויובן זה\r\nעד\"מ מאותיות הדיבור שבאדם (דמלכות בכלל הוא דיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"א פו, ב ובאור החמה ורמ\"ז שם. פרדס שער כג (שער ערכי\r\nהכינויים) ערך דבור וערך אמירה. מאורי אור וקהלת יעקב ערך דבור. וראה תקו\"ז\r\nבהקדמה (\"פתח אליהו\") יז, א: \"מלכות פה\".\r\n</co:footnote>), ששרשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן ראה ד\"ה הנ\"ל תרע\"ח (סה\"מ שם ע' שמו ואילך).\r\nהמשך תרצ\"ד הנ\"ל (סה\"מ שם שיב, סע\"א ואילך). וראה גם\r\nאוה\"ת ד\"ה זה (ע' תפד. שם ע' תפז). וראה בארוכה סה\"מ תרנ\"ט ע'\r\nד ואילך. שם ע' לח ואילך. ובכ\"מ.\r\n</co:footnote> הוא למעלה\r\nמהאור (השכל או המדה) שמלובש בהם. דזה שאותה הסברא, כל אחד אומר אותה באותיות\r\nותיבות אחרים, הוא מפני ששרש האותיות הוא מבחינת חכמה, שכל הנעלם וקדמות השכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון אדה\"ז באגה\"ק שם. וראה לקמן הערה 31.\r\n</co:footnote> שבנפש,\r\nשלמעלה משכל הגלוי. וזהו הטעם על זה שע\"י שמביא את השכל בדיבור מיתוסף בהשכל\r\nיותר מכמו שהי' תחלה (במחשבה), כי ע\"י הדיבור נמשך מבחינת החכמה שרש ומקור\r\nהשכל.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nזה ששרש הדיבור הוא בחכמה הוא לא רק בנוגע להדיבור עצמו, אלא גם בנוגע להשכל\r\nוהמדות שמתלבשים בהדיבור. כי ע\"י התלבשותם בדיבור, הם מתחלקים לריבוי חלקים.\r\nדכשמדבר דברי אהבה, הרי האהבה מצד עצמה היא מדה אחת, וכשהיא מתלבשת באותיות ותיבות\r\nהדיבור היא נחלקת לכמה תיבות, שבכל תיבה יש חלק מהמדה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> \"מאחר שבדיבורים הללו היא (האהבה) נגבלת כולה, ממילא שיש חלק ממנה בכל\r\nדיבור פרטי\" – סהמ\"צ להצ\"צ קכה, ב.\r\n</co:footnote>.\r\nועד\"ז הוא כשמדבר איזו סברא שכלית, שהסברא היא סברא אחת, וכשהיא מתלבשת\r\nבאותיות ותיבות הדיבור היא נחלקת לכמה חלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ביאוה\"ז פנחס קיג, ד (נעתק לקמן בפנים) \"כח המחלק את השכל\r\nוהסברא\". ולהעיר מד\"ה הנ\"ל תרע\"ח (סה\"מ שם ע' שמה ואילך)\r\nותרצ\"ד (סה\"מ שם שט, סע\"א ואילך).\r\n</co:footnote>. וזה שהשכל\r\nוהמדות באים להתחלקות (אף שמצד עצמם הם פשוטים) הוא ע\"י שנמשך בהם מבחינת\r\nהחכמה, קדמות השכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ביאוה\"ז שם (בענין התחלקות השכל). סהמ\"צ להצ\"צ שם (קכו, ב)\r\nואוה\"ת שמות ע' מ ואילך (בענין התחלקות המדות).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ועפ\"ז</b></span>\r\nיובן יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דמכיון שזה שע\"י המשכת השכל בדיבור מגיע בקדמות השכל הוא (לא רק מצד\r\nהדיבור אלא גם) מצד <b>השכל</b> המתלבש בהדיבור, לכן, ההמשכה דקדמות השכל מתגלית\r\nופועלת <b>בהשכל</b>.\r\n</co:footnote>\r\nהטעם על זה שע\"י שמביא את השכל בדיבור מיתוסף בהשגת השכל יותר מכמו שהי'\r\nקודם, כי הכח שמחלק את הסברא באותיות הדיבור שרשו הוא בקדמות השכל, המקור דשכל\r\nהגלוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ביאוה\"ז שם קיג, א ואילך.\r\n</co:footnote>. וזהו גם\r\nהטעם על זה שלפעמים כשלומד איזה ענין במחשבה ומתעוררים אצלו קושיות חזקות שאינו\r\nיכול לתרצם וע\"י שלומד הענין בדיבור מתיישבים אצלו הקושיות וסתירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ד\"ה הנ\"ל תרע\"ח (סה\"מ שם ע' שמז) ותרצ\"ד\r\n(סה\"מ שם שיב, סע\"ב).\r\n</co:footnote>. כי השכל\r\nכמו שהוא מצד מקורו הוא שכל ברור, בלי סיג ופסולת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון אדהאמ\"צ בביאוה\"ז שם (קיג, ד). וראה לקמן הערה 35.\r\n</co:footnote>, ולכן\r\nכשמביא את השכל בדיבור, שעי\"ז נמשך השכל כמו שהוא בשרשו (כנ\"ל), נעשה\r\nאצלו ברור באופן שאין שום קושיא וסתירה כלל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה הלשון בד\"ה הנ\"ל תרע\"ח ותרצ\"ד שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nגם החכמה, בחינת קדמות השכל, להיותה שרש ומקור השכל, בהכרח שהיא בבחינת\r\nמציאות. דכמו שהשכל הוא מציאות (שמחוץ להנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב ח\"א פמ\"ט (ע' פז). סה\"מ\r\nה'תש\"ג ע' 126. ובכ\"מ.\r\n</co:footnote>),\r\nעד\"ז הוא גם שרש השכל, קדמות השכל. וזהו מעלת הרצון על השכל (גם על קדמות\r\nהשכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקוטי לוי\"צ לזח\"א ע' רב, ובלקוטי לוי\"צ על תנ\"ך\r\nומרז\"ל ע' נד, דשני הענינים \"שכל הנעלם\" ו\"קדמות השכל\"\r\n(שבאגה\"ק ס\"ה) הם ח\"ס ואוירא. \"שכל הנעלם\" – ח\"ס,\r\nו\"קדמות השכל\" – אוירא. ובלקוטי לוי\"צ לזהר שם \"דח\"ס הוא\r\nבחי' אור פנימי ואוירא הוא בחי' אור מקיף\". אבל ראה ע\"ח שער יג (שער\r\nא\"א) פ\"ד (הובא בסה\"מ תרס\"ה ע' רסה) \"שאוירא הוא בחי'\r\nמקיף קטן, שהוא מקיף לאור פנימי, וגלגלתא (שדוגמתו בנפש האדם הוא רצון) בחי' מקיף\r\nגדול\".\r\n</co:footnote>), שהרצון\r\nאינו מציאות לעצמו וכל ענינו הוא הטיית והמשכת הנפש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">30</co:footnoteref>. ולכן הרצון מושל ושולט על\r\nכל הכחות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה המשך תער\"ב שם פנ\"א (ע' צ). ובכ\"מ. וראה גם\r\nד\"ה הנ\"ל תרע\"ח (סה\"מ שם ס\"ע שמח) ותרצ\"ד\r\n(סה\"מ שם שיד, ב).\r\n</co:footnote>\r\nגם על כח השכל, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ע\"ז יט, א.\r\n</co:footnote> לעולם\r\nילמוד אדם במקום שלבו חפץ, דע\"י שרוצה בזה, הוא מבין באופן אחר. ומכיון\r\nשהרצון הוא למעלה גם משרש השכל (קדמות השכל), כנ\"ל, לכן, הפעולה שנעשית בשכל\r\nע\"י הרצון היא גם בשרש השכל. ולכן, ההוספה בשכל שע\"י הרצון היא הרבה\r\nיותר מההוספה שע\"י הדיבור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שע\"י הדיבור נעשה רק <b>המשכת</b> השכל, וע\"י הרצון נעשה\r\n(לא רק המשכת השכל כנ\"ל בפנים, אלא) גם <b>שינוי</b> בהשכל. וכידוע הדוגמא\r\nלזה מזה שבתחלה (בראשית ו, ה. ז) כתיב וכל יצר מחשבות לבו רק רע גו' (ולכן) אמחה\r\nגו', ואח\"כ (נח ח, כא) כתיב כי יצר לב האדם רע מנעוריו ו(לכן) לא אוסיף עוד\r\nלהכות גו'. דאותה הסברא שהיתה בתחלה טעם המחייב נעשית לטעם המזכה (המשך באתי לגני\r\nה'תש\"י פי\"ח. ובכ\"מ).\r\n</co:footnote>. כי ההוספה\r\nשע\"י הדיבור היא מפני שהדיבור מעורר שרש השכל, ומכיון שגם שרש השכל הוא\r\nמציאות ויש בו ציור, לכן, ההוספה שע\"י המשכת השרש היא במדידה והגבלה,\r\nמשא\"כ ההוספה בשכל שע\"י הרצון אינה מדודה (כ\"כ), מכיון שפעולת\r\nהרצון היא גם בשרש השכל.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nיובן למעלה, שבההגדלה בשם אד', שני אופנים. ההגדלה באד' ע\"י שנמשך בו\r\nמבחינת כח אד'. וכמובא לעיל (סעיף ג') מכמה דרושים דפירוש יגדל כח אד' הוא שתהי'\r\nהגדלה באד' ע\"י שיומשך בו הכח שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ומכיון שתוכן הבקשה \"ועתה יגדל נא כח אד'\" הוא (כמו שממשיך בכתוב)\r\nסלח נא לעון העם הזה גו' (שזהו לכל הפירושים) – מוכח, שגם ע\"י הגדלה זו נעשית\r\nהסליחה. וכמובא לעיל ס\"ו מביאוה\"ז, שע\"י המשכת קדמות השכל נתברר\r\nהשכל מכל סיג ופסולת. דיש לומר שבהנמשל הוא שנתקן כל הפגמים. אלא <b>ששלימות</b>\r\nהסליחה היא ע\"י הגדלת <b>כח</b> אד' שע\"י המשכת הסובב. ולהעיר מהמובא\r\nבהערה הקודמת, שע\"י הרצון (דוקא, שלמעלה מקדמות השכל), גם הסברא שהיתה בתחלה\r\nטעם המחייב משתנית להיות טעם המזכה.\r\n</co:footnote>, שרשו\r\nומקורו. וההגדלה באד' ע\"י ההמשכה מבחינת הסובב שלמעלה מהשתלשלות (דסובב הוא\r\nדוגמת הרצון), דהגדלה זו היא נעלית יותר, מכיון שהגדלה זו היא גם בכח אד' (השרש\r\nדאד'), וכפירוש הפשוט ביגדל כח אד', שתהי' הגדלה בכח אד'.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nכל הענינים שלמעלה, המשכתם היא ע\"י עבודת האדם. וזהו ועתה יגדל נא כח\r\nאד' כאשר דברת לאמר, דכאשר דברת קאי על הדיבור דהקב\"ה למשה הי' לך לעזרני,\r\nשמשה יאמר תצלח מלאכתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מאוה\"ת וישב (רעח, א-ב) דשרש ההצלחה הוא מהכתר (שלמעלה\r\nמהשתלשלות).\r\n</co:footnote>, שהגדלת\r\nכח אד' נעשית ע\"י עבודת האדם (אמירת משה). וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה באתי לגני ה'תשכ\"ט ס\"ט (תו\"מ סה\"מ\r\nשבט ע' שכה). <b>וש\"נ</b>.\r\n</co:footnote> שעבודת\r\nהאדם (אתערותא דלתתא) שעל ידה נעשית ההמשכה (אתערותא דלעילא) צריכה להיות מעין\r\nההמשכה, מובן, שבכדי שתהי' הגדלת כח אד' (ממלא) על ידי שיומשך בו מבחינת הסובב\r\nשלמעלה מהשתלשלות, הוא ע\"י ההגדלה (הוספה) בהעבודה שע\"פ טעם ודעת\r\nע\"י המשכת וגילוי העבודה שלמעלה מטעם ודעת. וע\"ד המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספכ\"ה.\r\n</co:footnote> שקיום\r\nהתורה ומצוותי' תלוי בזה שיזכור תמיד ענין מסירת נפשו לה' שע\"י זכירת ענין\r\nהמס\"נ, למעלה מהשתלשלות שבאדם, נעשית הגדלה והוספה בקיום התומ\"צ,\r\nהשתלשלות שבאדם.</p>\r\n<p><span class=\"firstword\"><b>ובפרטיות</b></span>\r\nיותר יש לומר, שבכדי שתהי' המשכת הסובב וההגדלה בכח אד', צריך לקשר העבודה שלמעלה מטעם ודעת עם בחינת\r\nקדמות השכל. וזהו שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת קיט, ב.\r\n</co:footnote> כל העונה\r\nאמן יהא שמי' רבא מברך בכל כחו קורעין לו גזר דינו של ע' שנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה (של ע' שנה) בזח\"ג כ, א (ברע\"מ). תקו\"ז בהקדמה (ד,\r\nב). תי\"ט (מ, א). זו\"ח קיא, ג. רי\"ף לברכות פ\"ג (כא, ב).\r\nרא\"ש שם (סי' יט). טור או\"ח סנ\"ו. שו\"ע אדה\"ז שם\r\nס\"ב.\r\n</co:footnote>, דבכל כחו\r\nישנם שני פירושים. פי' רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכן פי' רבינו יונה לרי\"ף שם. הובא בטור ובשו\"ע אדה\"ז שם.\r\n</co:footnote> בכל כחו\r\nבכל כח כוונתו, ופירוש התוספות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשם הפסיקתא.\r\n</co:footnote> בקול רם.\r\nויש לומר הביאור בזה, דע\"י אמירת אמן יהא שמי' רבא בכל כחו נעשה הגדלת כח אד'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> השייכות דאיש\"ר בכל כחו ליגדל כח אד' – ראה גם זח\"ג רכ, א\r\n(ובביאוה\"ז לאדהאמ\"צ שם קי, א ואילך). אוה\"ת פרשתנו שם ע' תפ\r\nואילך. שם ע' תפו ואילך. ד\"ה הנ\"ל תרע\"ח ותרצ\"ד בתחלתו.\r\n</co:footnote>. דשמי'\r\nרבא הוא שמו הגדול, סובב שלמעלה מהשתלשלות, שע\"י המשכת הסובב נעשה הגדלת כח\r\nאד' כנ\"ל. ולכן ע\"י אמירת אמן יהא שמי' רבא קורעין לו גזר דינו של ע'\r\nשנה, דהגזר דין הוא מצד הפגם בשם אד', וע\"י הגדלת כח אד' נתתקן הפגם, ובכדי\r\nשתהי' ההמשכה דשמי' רבא בבחינת כח אד', הוא ע\"י שני הענינים (הפירושים) דבכל\r\nכחו. דכל כוונתו היא הכוונה דרעותא דלבא שלמעלה מטעם ודעת, למעלה מהשתלשלות שבאדם,\r\nוקול רם הוא הדיבור שמעורר בחינת קדמות השכל, השרש דהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דזה שע\"י הדיבור מיתוסף בהשכל, לפי שהדיבור מעורר קדמות השכל, הוא\r\nביותר כשהדיבור הוא בקול רם – ראה סה\"מ תרנ\"ט ע' ו בענין ההוספה שנעשית <b>בהמדות</b>\r\nע\"י הדיבור. \r\n<br /><br />ולהעיר מעירובין נג, סע\"ב\r\nואילך בענין ההוא תלמידא דהוה קא גריס <b>בלחישה</b>. אבל בעירובין שם הוא בנוגע\r\nל\"משתמרת\" (ולא בנוגע <b>לההוספה</b> בשכל), דענין \"משתמרת\"\r\nשייך לזה שהשכל נקלט יותר בהאדם (ולא לההמשכה מקדמות השכל).\r\n</co:footnote>.\r\nוע\"י שכל כוונתו היא לא רק במחשבה אלא באה בקול רם, עי\"ז נעשית ההמשכה\r\nדשמי' רבא בכח אד'.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרס\"ה ע' ז. ה'תש\"ג ע' 23.\r\n</co:footnote>\r\nשעבודת האדם מגעת עד שרש הנבראים, בחינת השתלשלות, וזה שעל ידי העבודה נמשך גם\r\nמלמעלה מהשתלשלות, הוא ע\"י נתינת כח מלמעלה שנמשך במתן תורה. וזהו כאשר דברת\r\nלאמר, דזה שע\"י עבודת האדם (לאמר) נעשה הגדלת כח אד', שההגדלה היא על ידי\r\nהמשכת הסובב שלמעלה מהשתלשלות, הוא כאשר דברת, דכאשר דברת קאי (גם) על לאמר\r\n(כנ\"ל בתחלת המאמר), שע\"י דיבור הקב\"ה הי' לך לעזרני, ניתן הכח\r\n(למשה, ועל ידו לכאו\"א מישראל) שע\"י עבודתו יוכל לפעול הגדלת כח אד'.\r\nוע\"פ המובא לעיל שכח זה (שע\"י עבודה יומשך גם האור שלמעלה מהשתלשלות)\r\nנמשך במתן תורה, יש לומר, דכאשר דברת לאמר קאי (גם) על וידבר גו' לאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יתרו כ, א.\r\n</co:footnote> שנאמר\r\nבמתן תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם אוה\"ת שם ע' תצא (וראה שם ע' תצז). סד\"ה הנ\"ל\r\nתרע\"ח ותרצ\"ד. \r\n<br /><br />ולהעיר גם משבת פט, א (הובא לעיל\r\nבתחלת המאמר) שהפסוק ועתה יגדל נא אמר משה להקב\"ה בשעה שעלה למרום ומצאו\r\nלהקב\"ה שהי' קושר כתרים לאותיות. ולהעיר מחדא\"ג מהרש\"א שם שהקשה\r\nד\"האי קרא אינו כתוב לגבי מתן תורה אלא בשילוח מרגלים\".\r\n</co:footnote>,\r\nשגם הפירוש דוידבר גו' לאמר הוא שוידבר אלקים הי' שישראל יאמרו את כל הדברים האלה\r\n(שקאי גם על כל התורה כולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה חגיגה ג, ב. הנסמן בתו\"מ סה\"מ סיון ע' שכו הערה 4-3.\r\n</co:footnote>) באופן\r\nדלאמר, לומר הדברים שהקב\"ה אומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א יתרו סז, ב. לקו\"ת שה\"ש מב, א. ובכ\"מ. וראה גם\r\nאוה\"ת, תרע\"ח ותרצ\"ד שבהערה 47.\r\n</co:footnote>. היינו\r\nשע\"י שהאדם אומר דברי תורה, הוא גורם שהקב\"ה יאמר דיבורים אלו, המשכת\r\nאוא\"ס (שלמעלה מהשתלשלות) בתורה (השתלשלות). ועי\"ז נמשך הכח גם בכללות\r\nעבודת האדם, שע\"י עבודתו (באופן שהלמעלה מהשתלשלות שבאדם מאיר בהשתלשלות שבו)\r\nממשיך אור שלמעלה מהשתלשלות בהשתלשלות, המשכת סובב בממלא. ועי\"ז נעשה המשכת\r\nהסובב גם למטה בעולם (שהמשכת הסובב בעולם היא גם בהפנימיות שבו), ועי\"ז נשלמת\r\nהכוונה דדירה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר פי\"ג,\r\nו. תניא רפל\"ו.\r\n</co:footnote>\r\nלו ית' בתחתונים.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ועתה יגדל נא, ש\"פ שלח כ\"ח סיון, מבה\"ח תמוז, תשי\"ט",
    "page": "קצג"
  }
}