{
  "chabad": {
    "article-id": 3140553,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ב' פ' עקב, חמשה עשר באב\r\nה'תשמ\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט\"ו באב – תש\"נ</u></b>, \"לקראת חמשה עשר\r\nבאב .. <b>א' עקב</b>,<b> יד מנ\"א</b>,<b> שנת ה'תש\"נ</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>לא</b></span>\r\nהיו ימים טובים לישראל כחמשה עשר באב וכיום הכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כו, ב (במשנה).\r\n</co:footnote>, ומביא\r\nאדמו\"ר (מהורש\"ב) נ\"ע במאמרו המבאר ענין חמשה עשר באב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה נחמו עת\"ר [רישומי דברים דהמאמר נדפסו בסה\"מ\r\nעת\"ר ע' ריח ואילך. והנחה – שם ע' רכא ואילך]. וראה גם אוה\"ת ואתחנן כרך\r\nו ע' ב'קצז. נ\"ך כרך ב ע' א'צו. וראה בארוכה ד\"ה זה ה'תשל\"ה (לעיל\r\nע' קסז ואילך).\r\n</co:footnote>, דאיתא\r\nבפע\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף שער חג השבועות – \"דרוש על סוד ט\"ו באב\".\r\n</co:footnote> שהיו\"ט\r\nדט\"ו באב הוא שאז הוא שלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל שם הערה 7.\r\n</co:footnote> מילוי הלבנה\r\n[והענינים שאירעו בחמשה עשר באב (המנוים בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ל, ב ואילך. ב\"ב קכא, א. ולהעיר שבגמרא מנוים ו' ענינים,\r\nובפע\"ח שם ז'.\r\n</co:footnote>) הם כמו\r\nתוצאות מענינו העיקרי של יום זה – שלימות מילוי הלבנה].\r\nומדייק בהמאמר, הרי זה שביום הט\"ו קיימא סיהרא באשלמותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ב רטו, א. וראה גם שם ח\"א קנ, רע\"א. רכה,\r\nסע\"ב. רמט, ב. ח\"ב פה, רע\"א. ובשמו\"ר פט\"ו, כו: כיון שבא\r\nשלמה <b>נתמלא</b> דיסקוס של לבנה. וראה הנסמן לעיל ע' קעא הערה 39.\r\n</co:footnote> הוא בכל\r\nחודש, ואעפ\"כ לא נקבעו ליו\"ט מלבד פסח (ט\"ו בניסן) וסוכות\r\n(ט\"ו בתשרי). וביותר אינו מובן, שמפשטות הלשון לא היו ימים טובים לישראל\r\nכחמשה עשר באב כו' משמע שהוא יו\"ט גדול יותר מכל הימים טובים, גם מהימים טובים\r\nדפסח וסוכות, אף שגם ימים טובים אלה הם בט\"ו בחודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זהר ח\"ב קצד, א (הובא באוה\"ת ואתחנן שם ע' ב'קצז)\r\n\"מועד כו' יום חדוה דסיהרא לא שלטא בה פגימותא\". ויש לומר, שגם חג\r\nהשבועות, כיון שאינו ביום קבוע בחודש סיון וקביעותו היא יום הנ\"א מט\"ו\r\nבניסן (ר\"ה ו, ב. שו\"ע אדה\"ז או\"ח ר\"ס תצד), שייך\r\nל\"חדוה דסיהרא\".\r\n</co:footnote>. ונקודת\r\nהביאור בזה (בהמאמר), שעיקר המעלה דמילוי ושלימות הלבנה ביום הט\"ו הזה הוא\r\nשהמילוי והשלימות הוא לאחרי חסרון, שלאחרי חסרון היא שלימות נעלית יותר מהשלימות\r\nשמצד עצמה, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהנסמן לעיל ע' קסז הערה 9.\r\n</co:footnote>\r\nהכלל בעליות וירידות, דהעלי' שלאחרי ירידה היא עלי' למעלה יותר מהדרגא שלפני\r\nהירידה, וכל שהירידה היא ביותר, העלי' היא ביותר. ולכן עיקר המעלה דמילוי הלבנה\r\nהוא בט\"ו באב, כי בחודש אב, הירידה דהלבנה (וישראל דדומין ללבנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פ\"ו, ג. שמו\"ר שם.\r\n</co:footnote>) היא ירידה\r\nגדולה ביותר, ולכן העלי' דט\"ו באב (שלאחרי הירידה דתשעה באב) היא עלי' גדולה\r\nביותר.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלומר, דענין הנ\"ל שהיו\"ט דט\"ו באב הוא לפי שאז היא העלי'\r\nשלאחרי הירידה דתשעה באב מרומז גם בזה שהענין הראשון שאירע בט\"ו באב הוא שכלו\r\nבו מתי מדבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית וב\"ב שם.\r\n</co:footnote>.\r\nדענין מתי מדבר קשור עם תשעה באב, שבת\"ב נגזר על דור המדבר שימותו במדבר ולא\r\nיכנסו לארץ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref>, וגם קיום הגזירה היתה בתשעה באב, שבכל ת\"ב\r\n(דל\"ט שנים האחרונות שהיו במדבר) היו עושין קבריהן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ותוספות תענית ל, ב; רשב\"ם ב\"ב קכא, סע\"א\r\n– מאיכ\"ר פתיחתא לג.\r\n</co:footnote>.\r\nוהיו\"ט דט\"ו באב שבו כלו מתי מדבר הוא העלי' שלאחרי הירידה דתשעה באב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר שט\"ו באב הוא בסמיכות להשבת שלאחרי ת\"ב [שבת נחמו],\r\nשבו קוראין פרשת ואתחנן, שבה נאמר (ד, ד) ואתם הדבקים גו' חיים כולכם היום, שכבר\r\nכלו מתי מדבר (פרש\"י חוקת כ, כב). וראה לקמן ס\"ג, שט\"ו באב שייך גם\r\nלענין תקט\"ו, הגימטריא ד\"ואתחנן\".\r\n</co:footnote>. ומזה מובן\r\nגם בנוגע ל(עיקר) הירידה דתשעה באב שבו חרב הבית בראשונה ובשני'<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref>\r\n[ובפרט שגם גזירת החורבן היתה באותו היום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תענית כט, א. וש\"נ.\r\n</co:footnote> (תשעה באב\r\nדשנה ראשונה שהיו במדבר) שבו נגזר על דור המדבר שלא יכנסו לארץ, ושתי הגזירות היו\r\nבשביל אותו החטא (חטא המרגלים)<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">13</co:footnoteref>], שבט\"ו באב מאיר מעין הגילוי\r\nדלעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה נחמו עת\"ר (סה\"מ עת\"ר ע' רכ. שם ע' רל).\r\nובאוה\"ת ואתחנן שם (ע' ב'קצח) \"יתראה בהנחמה בט\"ו באב\".\r\n</co:footnote>, שעיקרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה גדול יהי' כבוד הבית הזה גו' ה'תשכ\"ב ס\"ב\r\nוסי\"ב (לעיל ע' קיא ואילך).\r\n</co:footnote> הוא בנין\r\nביהמ\"ק השלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תענית כו, ב (במשנה) \"וביום שמחת לבו זה בנין בית המקדש\r\nשיבנה במהרה בימינו\", ובחדא\"ג מהרש\"א שם \"דאחמשה עשר באב קאי,\r\nשטעמי שמחתו . . תלויים בבנין המקדש\".\r\n</co:footnote> – העלי'\r\nשלאחרי הירידה דחורבן בית ראשון ושני.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה נחמו עת\"ר – סה\"מ שם ע' רכ. שם ע' רכח ואילך.\r\nאוה\"ת ואתחנן שם ע' ב'קצא.\r\n</co:footnote>\r\nביאור השייכות דט\"ו [באב] לביהמ\"ק השלישי, שלע\"ל יהיו גם ו\"ה\r\nבבחינת י\"ה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יד, ט.\r\n</co:footnote> ביום ההוא\r\nיהי' (יהי' הוא ב' פעמים י\"ה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל\"ת להאריז\"ל עה\"פ. הובא בלקו\"ת במדבר ז, ד.\r\n</co:footnote>. וכיון\r\nשיניקת החיצונים היא מבחינת ו\"ה (זו\"ן), משא\"כ מבחינת י\"ה\r\n(או\"א) א\"א להיות יניקה, לכן, לע\"ל שגם ו\"ה יהיו כמו י\"ה,\r\nלא יהי' שייך אז חורבן וגלות. ומוסיף בהמאמר, שמהחילוקים בין י\"ה (או\"א)\r\nלו\"ה (זו\"ן) הוא, דאו\"א הן תרין רעין דלא מתפרשין וזו\"ן\r\nזיווגם הוא רק לפרקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג ד, א. ועוד. וראה לקמן ע' רמ ואילך. וש\"נ.\r\n</co:footnote>.\r\nולע\"ל שאז יהיו ו\"ה כמו י\"ה, גם ו\"ה יהי' זיווגם בתמידות.\r\nולכן, ביהמ\"ק דלעתיד יהי' נצחי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"א כח, א. ח\"ג רכא, א.\r\n</co:footnote>. [דנוסף\r\nלזה שבביהמ\"ק דלעתיד לא יהי' שייך חורבן לפי שלא יהי' שייך אז יניקת\r\nהחיצונים, הנה גם הביהמ\"ק עצמו יהי' באופן שאין שייך בו הפסק, אהל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' לג, כ.\r\n</co:footnote> בל יצען בל\r\nיסע יתדותיו לנצח]. וזוהי השייכות די\"ה [באב] לביהמ\"ק השלישי, כי המעלה\r\nדביהמ\"ק השלישי שאין שייך בו הפסק הוא לפי שיהי' בבחינת י\"ה.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ עת\"ר ע' רכ. שם ע' רל. וראה גם אוה\"ת ואתחנן שם\r\nע' ב'קצט (ושם ע' ב'קצו).\r\n</co:footnote>\r\nבביאור הענין דב' פעמים י\"ה בהקדים הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת ואתחנן ס\"ע קיד ואילך.\r\n</co:footnote> בענין\r\nואתחנן בגימטריא תקט\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדב\"ר פי\"א, יו\"ד. דעת זקנים מבעה\"ת ר\"פ\r\nואתחנן.\r\n</co:footnote>, ת\"ק\r\nעם ט\"ו, דת\"ק הוא ה' חסדים דאריך [שכל אחד מהם כלול ממאה] ולמעלה יותר\r\nה' חסדים דעתיק, וענין תקט\"ו הוא שה\"ח דאריך ודעתיק מאירים בי\"ה.\r\nוזהו גם חמש עשרה אמה קלעים לכתף<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כז, יד.\r\n</co:footnote>, חמש עשרה\r\n(אמה) הוא י\"ה וכתף בגימטריא ת\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת שם ע' קטז מציין ל\"מאו\"א אות ק' סל\"ב,\r\nעמה\"מ שער או\"א פ\"ל. ועיין בזה ג\"כ בהרמ\"ז ר\"פ\r\nתרומה קכו, סע\"א\".\r\n</co:footnote>, וענין חמש\r\nעשרה אמה קלעים לכתף הוא המשכת עתיק בי\"ה. וזהו גם ענין ב' פעמים י\"ה,\r\nכי בחצר המשכן היו שני כתפים ובכל אחד מהם חמש עשרה קלעים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה שם, יד-טו.\r\n</co:footnote>, ושני\r\nפעמים חמש עשרה הוא ב' פעמים י\"ה. ויש לומר, שהשייכות דחמש עשרה קלעים לכתף\r\n(המשכת עתיק בי\"ה) עם ב' פעמים י\"ה (שזו\"ן הם כמו או\"א) היא,\r\nכי מצד סדר ההשתלשלות, זו\"ן הם למטה מאו\"א, ובכדי שזו\"ן יהיו כמו\r\nאו\"א הוא ע\"י המשכת הכתר שלמעלה מהשתלשלות, ובכתר עצמו – עתיק. והחילוק\r\nדשני הביאורים (בהמאמר) הוא, שבביאור הראשון מדבר בענין העלי' דזו\"ן, ובביאור\r\nהשני מדבר בענין המשכת עתיק (השורש והסיבה להעלי' דזו\"ן). וממשיך בהמאמר\r\nדט\"ו באב שייך גם לביאור השני דשני פעמים י\"ה, כי בט\"ו באב הוא\r\nגילוי ה\"ח דעתיק באו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהרמז דענין זה ב\"ט\"ו באב\": אב תוכנו הוא (גם) רצון\r\n(כתר), וט\"ו הוא י\"ה (חו\"ב). וענין ט\"ו באב הוא המשכת הכתר\r\nבחו\"ב (אוה\"ת ואתחנן כרך ו ע' ב'קצט).\r\n</co:footnote>,\r\nועי\"ז נמשך גילוי עתיק גם במלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"מ בסה\"מ עת\"ר שם ע' רלא.\r\n</co:footnote>. ועיקר\r\nגילוי זה יהי' לע\"ל, אלא שמעין זה מאיר גם עכשיו בט\"ו באב, כנ\"ל\r\n(סעיף ב) שבט\"ו באב הוא מעין הגילוי דלעתיד.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והנה</b></span>\r\nהטעם לזה שבט\"ו באב מאיר גילוי זה הוא לפי שבט\"ו באב הוא השלימות\r\nדהלבנה שלאחרי הירידה דתשעה באב (כנ\"ל סעיף א). וצריך להבין, דעיקר קיימא\r\nסיהרא באשלמותא (בחמשה עשר בחודש) הוא רק בנוגע להגילוי שלה. דהלבנה עצמה היא\r\nבשלימות בכל ימי החודש, והמעלה דחמשה עשר היא שהשלימות דהלבנה היא בגילוי. וכיון\r\nשכל הענינים שבתורה הם בתכלית הדיוק, צריך לומר, שהמעלה דחמשה עשר באב היא בענין\r\nהגילוי. וצריך ביאור, הרי בט\"ו באב הוא מעין הגילוי דביהמ\"ק דלעתיד,\r\nשיהי' (נוסף על הגילוי דבית ראשון ובית שני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג רכא, א שבביהמ\"ק השלישי יהיו כלולים (גם) בית\r\nהראשון והשני.\r\n</co:footnote>) גדול מבית\r\nראשון ושני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (חגי ב, ט) גדול יהי' כבוד הבית הזה האחרון מן הראשון,\r\nומפרש בזהר (ח\"א כח, א. תקו\"ז תיקון ח) שהבית הזה האחרון קאי על\r\nביהמ\"ק השלישי. וראה בארוכה ד\"ה גדול יהי' כבוד הבית הזה גו' הנ\"ל.\r\n</co:footnote>,\r\nוהגדלות דבית השלישי על בית ראשון ושני היא גדלות באין ערוך, וכמובן גם מהמבואר\r\nלעיל (סעיף ג) שביהמ\"ק השלישי קשור עם ענין ב' פעמים י\"ה שזו\"ן\r\nיהי' כמו או\"א ושבאו\"א יהי' גילוי עתיק, ואעפ\"כ, מקשרים המעלה\r\nדחמשה עשר באב עם זה שבחמשה עשר הוא שלימות הלבנה, שלימות בענין הגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהשיחות דהתוועדות זו (ט\"ו באב ה'תשמ\"ז, התוועדויות\r\nתשמ\"ז ח\"ד ע' 195, ובהערה 10 שם) לפני המאמר, שתכלית בריאת הלבנה הוא\r\nלהאיר על הארץ, ולכן, החסרון ד\"להאיר על הארץ\" (לפני מילוי הלבנה) הוא\r\nכמו חסרון בהלבנה עצמה, וע\"י השלימות ב\"להאיר על הארץ\" (בט\"ו\r\nבחודש) נעשה שלימות דהלבנה, שהיא משלמת כוונת בריאתה. אבל ענין זה הוא ביאור במעלת\r\nיום הט\"ו בכלל, והדיוק בהמאמר הוא – הקשר דענין זה עם <b>ט\"ו באב</b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>גם</b></span>\r\nצריך להבין, דכיון שהענין דחמשה עשר באב הוא ע\"ד הענין דחמש עשרה אמה\r\nקלעים לכתף שהיו בחצר המשכן, שהי' עוד לפני הענין דחמשה עשר באב, גם לפני ענין\r\nהראשון שאירע בחמשה עשר באב, יום שכלו בו מתי מדבר [ויתירה מזו – גם לפני שילוח\r\nהמרגלים שבשביל זה נגזר הענין דמתי מדבר], מהו גודל העילוי והחידוש דחמשה עשר באב,\r\nועד שלא היו ימים טובים לישראל כחמשה עשר באב.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nענין זה (שהיו\"ט דט\"ו באב קשור עם ענין הגילוי) מובן גם מזה\r\nשמהטעמים על קביעת היו\"ט דחמשה עשר באב הוא לפי שהוא יום שכלו בו מתי מדבר\r\n(כנ\"ל סעיף ב), דתוכן יום שכלו בו מתי מדבר הוא, שאז נתברר ונתגלה, איגלאי\r\nמילתא למפרע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הש\"ס – פסחים לא, רע\"א. ועוד.\r\n</co:footnote>,\r\nשתשעה באב הוא יום שכלו בו מתי מדבר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>.\r\nואעפ\"כ קבעו היו\"ט בחמשה עשר באב, שבו נתברר ונתגלה שכלו מתי מדבר, כי\r\nיו\"ט זה קשור עם ענין הגילוי.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויובן</b></span>\r\nזה בהקדים, דכמו שהגזירה דמתי מדבר כלתה בת\"ב, אלא שלא ידעו ברור עד\r\nשנתמלאה הלבנה ביום הט\"ו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, עד\"ז הוא בהגזירה דחורבן\r\nביהמ\"ק והגלות, שביטול גזירה זו הוא בתשעה באב, דבתשעה באב נולד משיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי ברכות פ\"ב ה\"ד; איכ\"ר פ\"א, נא,\r\nשברגע שלאחרי החורבן, כשגעתה פרתו פעם שני', נולד מושיען של ישראל. ובפע\"ח\r\nשער חג השבועות ספ\"א מפורש <b>שבט' באב</b> נולד משיח, ולכן אומרים ברכת\r\nהלבנה במוצאי ת\"ב לבשר כו' שהם עתידים להתחדש כמותה. ובשער הכוונות ענין\r\nט\"ב בסופו, דהטעם שאומרים נחם במנחת ת\"ב הוא כי במנחת ט\"ב נולד\r\nהמשיח הנקרא מנחם.\r\n</co:footnote>, ובמוצאי\r\nתשעה באב מקדשין הלבנה שענינה (דקידוש לבנה) הוא שהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסדר קידוש לבנה (סנהדרין מב, א).\r\n</co:footnote> עתידים\r\nלהתחדש כמותה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שבהערה 35.\r\n</co:footnote>,\r\nאלא שגילוי ענין זה (ובשלימות) הוא בט\"ו באב, שבו הוא מילוי ושלימות הלבנה.</p>\r\n<p><span class=\"firstword\"><b>ובעומק</b></span>\r\nיותר יש לומר, דזה שבתשעה באב היתה התחלת הענין דגאולה העתידה הוא לא רק\r\nברגע שלאחרי החורבן שאז נולד מושיען של ישראל, אלא גם לפנ\"ז. שהרי זה שעלה\r\nארי' והחריב את אריאל הוא על מנת שיבוא ארי' ויבנה אריאל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיל\"ש ירמי' רמז רנט. וראה ד\"ה גדול יהי' גו' הנ\"ל\r\nס\"ג (לעיל ע' קיב).\r\n</co:footnote>, דמזה\r\nמובן, שהכוונה דיבנה אריאל היתה לפני שהחריב את אריאל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ממאמר רז\"ל (יבמות סב, ב) חייב אדם לפקוד את אשתו בשעה\r\nשהוא יוצא לדרך, דמזה מובן, שהפקידה היתה <b>לפני</b> יציאתו של הבעל (הקב\"ה)\r\nלדרך.\r\n<br /><br />ועפ\"ז\r\nיש לומר <b>שיצירת</b> הולד נעשה מהפקידה שלפני החורבן, וברגע שלאחרי החורבן <b>נולד</b>\r\nמושיען של ישראל. וראה בארוכה לעיל ח\"ג ע' פד.\r\n</co:footnote>, אלא שאז,\r\nהיתה כוונה ומחשבה זו בהעלם (בדרגא דמחשבה) ולא נמשכה בגילוי, בכדי שיוכל להיות\r\nחורבן ביהמ\"ק, שעי\"ז דוקא יהי' בנין ביהמ\"ק השלישי שגדול יותר מבית\r\nראשון ושני, וברגע שלאחרי החורבן, הותחל הגילוי דגאולה העתידה, נולד מושיען של ישראל. אלא שהלידה שבת\"ב הוא רק התחלת\r\nהגילוי [כמובן גם מהענינים דת\"ב שישנם גם לאחרי מנחת ת\"ב וגם לאחרי\r\nקידוש לבנה במוצאי ת\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע או\"ח סתקנ\"ח.\r\n</co:footnote>], ועיקר\r\nהגילוי הוא בט\"ו באב. ועפ\"ז יובן הקשר דמעלת חמשה עשר באב עם זה שבחמשה\r\nעשר הוא שלימות הלבנה, שהיא שלימות בענין הגילוי, כי ענין חמשה עשר באב הוא שבו\r\nהוא גילוי הגאולה שהיתה (בהעלם, במחשבה וכוונה) בת\"ב.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר, דהטעם על זה שהציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי\r\nמקדש, שהוא ציווי לדורות לעשות בית לה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' בית הבחירה פ\"א ה\"א. וראה לקו\"ש\r\nחכ\"א ע' 149 ואילך. וראה גם שם ע' 264 ואילך.\r\n</co:footnote> [ציווי על\r\nכל בתי מקדשות, כולל גם ביהמ\"ק דלעתיד], נאמר (בגילוי) בנוגע לעשיית המשכן,\r\nהוא, לפי שבהמשכן הי' כלול בהעלם גם ביהמ\"ק שהוא דירת קבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמואל-ב ז, ו. פרש\"י עה\"פ. שהש\"ר פ\"א, טז\r\n(ג). זח\"ב רמא, א. תו\"א ר\"פ ויגש.\r\n</co:footnote>, וגם\r\nביהמ\"ק דלעתיד שהוא אהל בל יצען גו', עיקר ענין הקביעות (כנ\"ל סעיף ג).\r\nוע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'תש\"ח ע' 164. וראה ד\"ה כימי צאתך גו'\r\nה'תשי\"ב סעיף יו\"ד (לעיל ח\"ג ריש ע' קסט).\r\n</co:footnote>\r\nבענין הגאולות, שבהגאולה דיציאת מצרים נפתח הצינור והיו כלולים בה כל הגאולות,\r\nכולל גם הגאולה העתידה. אלא שהגילוי דביהמ\"ק השלישי ודגאולה השלישית הוא\r\nע\"י העבודה שבזמן הגלות, שהיא ע\"ד עבודת התשובה. וכיון שביציאת מצרים\r\nהיו ישראל במדריגת צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרל\"ו ח\"ב ע' שמ. תרנ\"ב ע' ג ואילך. ועוד.\r\nוראה לעיל ע' קסח, ובהערה 12 שם.\r\n</co:footnote>, לכן,\r\nהענין דגאולה העתידה שכלול בהגאולה דיציאת מצרים, הי' אז בהעלם.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר זה שבחצר המשכן היו חמש עשרה אמה קלעים לכתף, אף שענין זה שייך\r\nלביהמ\"ק השלישי, כי במשכן הי' כלול גם ביהמ\"ק וגם ביהמ\"ק השלישי.\r\nואעפ\"כ לא היו ימים טובים לישראל כחמשה עשר באב, כי לפני חטא המרגלים, כאשר\r\nמצד סדר ההשתלשלות לא הי' נתינת מקום לחורבן ביהמ\"ק ובמילא גם לא לבנין\r\nביהמ\"ק השלישי, הי' זה בתכלית ההעלם. ולאחרי חטא המרגלים, כשנגזר על דור\r\nהמדבר שלא יכנסו לארץ וגם התחלת הענין דחורבן ביהמ\"ק [כי אז היתה התחלת\r\nההמשכה דביהמ\"ק השלישי בהדרגא דמחשבה], הנה בחמשה עשר באב בכל שנה (מתחיל\r\nמחמשה עשר באב בו כלו מתי מדבר, ועאכו\"כ לאחרי חורבן ביהמ\"ק) הוא גילוי\r\nהפנימיות דחמש עשרה אמה קלעים לכתף שבחצר המשכן, שענינם הוא המשכת עתיק בי\"ה\r\nועי\"ז גם במלכות, ענין אהל בל יצען, ביהמ\"ק השלישי שאין (שייך) בו הפסק.\r\nואז מתגלה גם הכוונה הפנימית של הבכי' דתשעה באב הראשון, ויבכו העם בלילה ההוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלח יד, א.\r\n</co:footnote> שעי\"ז\r\nנקבע בכי' לדורות<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">13</co:footnoteref>, שהיא בכדי שתהי' הבכי' למעליותא דלע\"ל, בבכי\r\nיבואו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' לא, ח.\r\n</co:footnote>, בכי' של\r\nשמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אוה\"ת נ\"ך עה\"פ (ע' שעא) \"בבכי יבואו\r\nכמו הבוכה מרוב שמחה שלא יוכל הכלי להכיל\". ובהמשך הענין שם \"כי יהי'\r\nהגילוי בזו\"ן כמו באו\"א ע\"ד ביום ההוא יהי'\".\r\n</co:footnote> מצד התגלות\r\nמדרגות הגבוהות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בתו\"א שבהערה 51.\r\n</co:footnote>,\r\nוע\"ד שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א צח, ב (במהנ\"ע). ט\"ז לשו\"ע או\"ח\r\nסרפ\"ח סק\"ב (בשם זהר חדש). וראה גם זהר חדש בראשית ז, א.\r\n</co:footnote> גבי\r\nר\"ע שכשהשיג סודות התורה בשיר השירים זלגו עיניו דמעות, דמעות של שמחה מצד\r\nריבוי האור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א וישלח כו, א. לקו\"ת תצא לז, ד. ועוד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nשבחמשה עשר באב היו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">1</co:footnoteref> בנות ירושלים [ויש גורסין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שינויי נוסחאות למשניות תענית שם. וש\"נ. וראה שיחת\r\nט\"ו מנ\"א ה'תשמ\"ו (לקו\"ש חכ\"ט ע' 255) הערה 45.\r\n</co:footnote> – בנות\r\nישראל] יוצאות וחולות בכרמים, שהמחול דחמשה עשר באב הוא בדוגמת ומעין המחול\r\nדלע\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן המימרא שבגמרא (סוף מס' תענית) עתיד הקב\"ה לעשות מחול\r\nלצדיקים כו' (דלקמן בפנים) היא על מאמר המשנה יוצאות וחולות בכרמים.\r\n</co:footnote>\r\nשעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף מס' תענית.\r\n</co:footnote> הקב\"ה\r\nלעשות מחול לצדיקים וכאו\"א מראה באצבעו ואומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י שם.\r\n</co:footnote> הנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כה, ט.\r\n</co:footnote> אלקינו זה\r\nקוינו לו ויושיענו זה ה' קוינו לו נגילה ונשמחה בישועתו, דביציאת מצרים אמרו\r\n\"זה\" פעם אחת (זה א-לי ואנוהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טו, ב.\r\n</co:footnote>)\r\nולע\"ל יאמרו שני פעמים זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר ספכ\"ג.\r\n</co:footnote> (הנה\r\nאלקינו זה גו' זה הוי' גו'). דביציאת מצרים שהיו אז במדריגת צדיקים אמרו זה רק פעם\r\nאחת – גילוי הוי' דז\"א, ולע\"ל, שיהיו במדריגת בעלי תשובה [דתשובה היא\r\nכפלים לתושי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמו\"ר רפמ\"ו.\r\n</co:footnote>]\r\nיאמרו שני פעמים זה – גילוי הוי' דז\"א וגילוי הוי' דעתיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת נ\"ך לישעי' שם ע' רד. וראה גם סה\"מ תרנ\"ד\r\nע' קנד.\r\n</co:footnote>. וממשיך\r\nבכתוב נגילה ונשמחה בישועתו, דיש לומר, שישועתו (דהקב\"ה) שלאחרי \"זה\" השני, הוא פנימיות\r\nעתיק. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפע\"ח שער הק\"ש רפט\"ו. לקו\"ת שה\"ש בסופו\r\n(נ, ריש ע\"ג. נא, ג ואילך). ובכ\"מ.\r\n</co:footnote>\r\nשלע\"ל יהי' (גם) הגילוי דפנימיות עתיק.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון, שכל ענינים אלו יהיו בקרוב ממש, ובפרט לאחרי שאמרו בההפטורה דמנחת\r\nת\"ב קרובה ישועתי לבוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נו, א.\r\n</co:footnote>, שישועתי (דהקב\"ה), הישועה שעלי' נאמר נגילה ונשמחה\r\nבישועתו, היא קרובה לבוא בקרוב ממש ובעגלא\r\nדידן, אמן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה משנה סוף מס' תענית ובשינויי נוסחאות שם.\r\n\t\t\r\n\t\t</co:footnote>\r\nכן יהי רצון.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "לא היו יו\"ט לישראל כט\"ו באב, יום ב’, ט\"ו באב, תשמ\"ז",
    "page": "שמז"
  }
}