{
  "chabad": {
    "article-id": 3140558,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. כ\"ף מנחם-אב\r\nה'תשל\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ף מנחם-אב – תשמ\"ח</u></b>, \"לקראת יום\r\nכ\"ף מנחם-אב, יום הסתלקות-הילולא של הרה\"ג והרה\"ח וכו' המקובל\r\nמוהר\"ר לוי יצחק ז\"ל שניאורסאהן, אביו של – יבלח\"ט – כ\"ק\r\nאדמו\"ר שליט\"א ..<b> יום א' פ' עקב</b>,<b> שנת הקהל</b>,<b> שנת\r\nתשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ועתה</b></span>\r\nישראל מה ה' אלקיך שואל מעמך כי אם ליראה גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו (עקב) י, יב.\r\n</co:footnote>, ואיתא\r\nבגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמנחות מג, ב.\r\n</co:footnote> תניא הי' ר'\r\nמאיר אומר חייב אדם לברך מאה ברכות בכל יום שנאמר ועתה ישראל מה ה' אלקיך שואל\r\nמעמך, אל תקרי מה אלא מאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתוספות שם (מפרש\"י. וראה חדא\"ג מהרש\"א שם).\r\nוכ\"ה בתניא רבתי בתחלתו. ערוך ערך מאה. שו\"ע אדה\"ז או\"ח\r\nרסמ\"ו. ובכ\"מ.\r\n</co:footnote>. ויש לומר,\r\nדהטעם על זה שדרשו אל תקרי מה כו' הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה של\"ה חלק תושבע\"פ כללים בערכו אות א בסופו (תג,\r\nסע\"א), דהלימוד \"אל תקרי\" (ע\"פ רוב) הוא \"משום שיש איזה\r\nקושיא המורה כן\". וראה גם חדא\"ג מהרש\"א שם \"אל תקרי מה כו'\r\nדלפי פשוטו .. קשה\".\r\n</co:footnote>, כי לפי\r\nפירוש הפשוט צריך ביאור, מדוע אומר הכתוב ענין זה (שה' אלקיך שואל מעמך רק ליראה\r\nגו') בסגנון של שאלה ותשובה, דלכאורה הוה לי' למימר אין ה' אלקיך שואל מעמך כי אם\r\nליראה גו'. ולכן דרשו אל תקרי מה אלא מאה. והנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ס' הליכות אלי ס\"ג. ועיין מו\"נ ח\"ג פמ\"ג.\r\nשו\"ת הרדב\"ז ח\"ג תשובה אלף סח (תרמג). אנציקלופדי' תלמודית\r\nח\"ב ערך אל תקרי.\r\n</co:footnote> בכללי\r\nהלימוד אל תקרי, שאינו שולל פירוש הענין כפי שהוא נקרא אלא שמוסיף עוד פירוש, ושני\r\nהפירושים שייכים זל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו כל הפירושים שבפסוק אחד, ששייכים זל\"ז (וידוע הראי' לזה\r\nמ\"שעטנז\" (נדה סא, ב) – ראה לקו\"ש ח\"ג ע' 782. ובכ\"מ).\r\nוי\"ל, שבהלימוד אל תקרי – השייכות דשני הפירושים היא ביותר, ראה לקמן סעיף ב.\r\n</co:footnote>. וצריך\r\nלהבין הקשר והשייכות דמה ומאה. ובפרט שהחילוק דשני הפירושים הוא (לא רק בתיבה זו\r\nעצמה, אלא) גם בכללות הכתוב. דלפי פשוטו הוא שאינו שואל מאומה כ\"א ליראה, משא\"כ לפירוש הגמרא,\r\nמה (מאה ברכות) הוא הדבר שה' אלקיך שואל מעמך.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמבואר בכ\"מ בענין הלימוד אל תקרי, שהפירוש לפי פשוטו הוא ע\"י תוכן\r\nהפירוש שדרשו חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'תש\"ג ע' 141 בענין \"א\"ת הליכות אלא\r\nהלכות\" (נדה בסופה), \"דהליכות עולם הוא ע\"י ההלכות\". ושם ע'\r\n144 בענין \"א\"ת העיר אלא האיר\" (ב\"ר פ\"ב, ג) שההתעוררות\r\n\"היתה ע\"י אור וגילוי\".\r\n</co:footnote>. ועפ\"ז\r\nיובן הלשון אל תקרי דמשמע ששולל הפירוש שבפשטות, דהכוונה בזה, שאי אפשר להיות\r\nפירוש זה כי אם ע\"י הפירוש הנדרש. ועפ\"ז, בנדו\"ד – אל תקרי מה אלא\r\nמאה, שע\"י מאה באים למה. וצריך להבין, דלשון מה מורה שהענין (המדובר) הוא דבר\r\nקטן, ובלשון הגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לג, ב.\r\n</co:footnote>\r\nמילתא זוטרתי, משא\"כ מאה הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם חדא\"ג מהרש\"א למנחות שם, שמה מורה על דבר קטן\r\nוע\"י שמוסיפים בו אל\"ף \"נעשה מאה בסוד אי\"ק\".\r\n</co:footnote> מספר גדול\r\nועד לשלימות המספר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן הערה 32.\r\n</co:footnote>, שבכדי\r\nלהגיע לשלימות צריך לעבודה רבה [וכמו\"כ הוא גם בנוגע למאה ברכות כפשוטם,\r\nשבכדי לברך מאה ברכות בכל יום גם בשבת ויו\"ט (ועד\"ז ביום התענית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשו\"ע אדה\"ז או\"ח רסמ\"ו ש(דוקא) בשבת חסרים\r\nי\"ג ברכות ו\"צריך למלאותן בפירות ומיני בשמים\", משא\"כ ביום\r\nהתענית ישנם ק' ברכות (בלי השתדלות). אבל, זהו כי בשו\"ע שם מונה \"ברכת\r\nיראו עינינו\" בתפלת ערבית וב' ברכות על כוס שבברהמ\"ז בסעודת הלילה.\r\nומזה, דאלו שאינם נוהגים בזה – גם ביום התענית צריכים השתדלות להשלים מאה ברכות.\r\n</co:footnote>), צ\"ל\r\nהשתדלות מיוחדת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה שו\"ע אדה\"ז שם.\r\n</co:footnote>],\r\nואיך אומרים שבכדי לבוא למה (מילתא זוטרתי) הוא דוקא ע\"י מאה (ענין השלימות\r\nשבא ע\"י עבודה).</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מה דאיתא במדרש תהלים עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים כז, ד. הובא ביל\"ש עה\"פ (רמז תשו). – הלשון כאן\r\nנעתק מלקו\"ת מסעי צו, סע\"ב.\r\n</co:footnote> אחת שאלתי\r\nמאת ה' וגו', אמר הקב\"ה לדוד, בתחלה אתה אומר אחת שאלתי (גו') שבתי בבית ה'\r\nואח\"כ אתה שואל כמה שאלות לחזות בנועם ה' ולבקר בהיכלו וכו', והשיב דוד ממך\r\nלמדתי, בתחלה לא באת עלי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בלקו\"ת ובמדרש תהלים (וביל\"ש שם: בתחלה אמרת).\r\nאבל במדרש תהלים באָבער כאן: לנו. ועד\"ז להלן שם במקום תיבת\r\n\"עלינו\" – \"לנו\".\r\n</co:footnote> אלא באחת\r\nשנאמר ועתה ישראל מה ה' אלקיך שואל מעמך כי אם ליראה ואח\"כ פתחת עלינו במצוות\r\nהרבה שנאמר ללכת בכל דרכיו ולדבקה בו וגו'. וצריך להבין, דלכאורה תשובת דוד ממך\r\nלמדתי אינה מתרצת זה שאמר אחת שאלתי, אלא שאומרת שהשאלה היא על הקב\"ה, שבתחלה אומר כי אם ליראה\r\nואח\"כ פתח במצוות הרבה. ופירש הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בלקו\"ת שם ואילך. אוה\"ת פרשתנו ע' תקעח. רד\"ה\r\nאחת שאלתי תרע\"ה (המשך תער\"ב ח\"ב ס\"ע א'קיד). ועוד.\r\n</co:footnote>, שדוד ביקש\r\nרק דבר אחד לבד, כי הדברים המפורטים (לחזות בנועם ה' וגו') הם מסתעפים משבתי בבית\r\nה'. ועד\"ז הוא במה ה' אלקיך שואל מעמך כי אם ליראה, שהדברים המפורטים (ללכת\r\nבכל דרכיו וגו') הם מסתעפים מליראה את ה' אלקיך. אבל, עפ\"ז צריך להבין לאידך\r\nגיסא, הרי דבר זה (שישנם ענינים כלליים שמסתעפים מהם הרבה פרטים) הוא מובן בפשטות,\r\nולמה צריך ללמוד זה מהקב\"ה. ונקודת הביאור בזה, דהכוונה כאן בדבר אחד לבד היא\r\nלנקודה עצמית שלמעלה מכלל לפרטים. דזהו מ\"ש דוד אחת שאלתי, אחת היא יחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסד\"ה אחת שאלתי הנ\"ל (המשך הנ\"ל ע' א'קכב). וראה\r\nתוד\"ה עד אחת – מנחות יח, א.\r\n</co:footnote>, יחיד\r\nבעצם, שאינו בגדר התחלקות פרטים (כידוע החילוק בין יחיד לאחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ וארא. לקו\"ת בלק ע, א. ובארוכה אמרי בינה\r\nשער הק\"ש פ\"ח. ובלקו\"ת ואמ\"ב שם – גם בנוגע ליחידה.\r\n</co:footnote>).\r\nועד\"ז הוא ליראה את הוי', דפירוש ליראה את הוי' (דלשון את מורה על דבר שאינו\r\nאלא טפל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ק מא, ב: את בשרו, את הטפל לבשרו (הובא באוה\"ת\r\nשבהערה הבאה).\r\n</co:footnote>) הוא שאינו\r\nמציאות לעצמו כלל, וכל ענינו הוא רק זה שהוא טפל ובטל להוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' תקפב. לקו\"ת במדבר יג, ב. ועוד.\r\n</co:footnote>. וגם\r\nלהמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפמ\"ב (ס, סע\"ב).\r\n</co:footnote>\r\nדמה ה' אלקיך שואל מעמך כ\"א ליראה את ה' אלקיך קאי על יראה תתאה, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א קיד, ד. לקו\"ת ראה לא, א. ביאוה\"ז\r\nלאדהאמ\"צ פא, א-ב. ביאוה\"ז להצ\"צ ע' תכג. קונטרס העבודה פ\"ג\r\n(ע' 18).\r\n</co:footnote>, דכל\r\nהדרגות שביראה שייכות זל\"ז. וגם הביטול דיר\"ת הוא מצד עצם הנשמה. וכידוע\r\nהחילוק בין יראה לאהבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס העבודה שם.\r\n</co:footnote>, דאהבה\r\nלהיותה מציאות היא מצד הגילויים דהנשמה, ויראה להיותה ביטול היא מצד עצם הנשמה.\r\nוזהו ממך למדתי, כי בכדי לקשר הפרטים עם הנקודה העצמית שלמעלה מכלל לפרטים, צריך\r\nעל זה לימוד ונתינת כח מהקב\"ה. והקשר דנקודה העצמית עם הפרטים הוא בשני\r\nאופנים. א', באופן דמלמטה למעלה, שע\"י הפרטים מגיעים להנקודה. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, כד. וראה תניא ספכ\"ג. לקו\"ת במדבר שם. מסעי צו,\r\nג.\r\n</co:footnote> ויצונו ה'\r\nלעשות את כל החוקים האלה ליראה את הוי', שע\"י קיום המצוות (תרי\"ג מצוות\r\nפרטיות) באים ליראה את הוי'. וב', באופן דמלמעלה למטה, שמהנקודה נמשכים ומסתעפים\r\nפרטים, ובאופן שגם לאחרי שנמשכו הפרטים, מאירה בהם הנקודה העצמית שלמעלה ממקור\r\nלפרטים.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר מה שאמרו אל תקרי מה אלא מאה, מה הוא ביטול כמו ונחנו מה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבשלח טז, ז (הובא בגמרא ובפרש\"י שבהערה הבאה). אוה\"ת שם\r\nס\"ע תקפא. שם ע' תקעה.\r\n</co:footnote> [ויש לומר,\r\nדזהו שלשון מה מורה על קטנות הדבר (כנ\"ל סעיף ב), שהוא ע\"ד מ\"ש אתם\r\nהמעט מכל העמים שממעטים את עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ז, ז. חולין פט, א. פרש\"י שם עה\"פ.\r\n</co:footnote>], והוא\r\nהביטול עצמי שמצד עצם הנשמה. ופירוש מה ה' אלקיך שואל מעמך הוא שה' אלקיך שואל\r\nמעמך הביטול דמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ע' תקפב. סד\"ה אחת שאלתי תרע\"ה (המשך\r\nתער\"ב ח\"ב ע' א'קכא).\r\n</co:footnote>.\r\nומביטול זה מסתעפים אח\"כ כל הפרטים שנמנים בהמשך הכתוב, כולל גם ליראה את\r\nהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת ובהמשך תער\"ב שם, דליראה את ה' ו\"מה\" הם\r\nענין אחד. ויש לומר, שזהו – בכללות, אבל בפרטיות שני ענינים הם, כבפנים.\r\n</co:footnote>. דעם היות\r\nשגם הביטול דיראה הוא מצד עצם הנשמה, וביטול זה הוא הנקודה העצמית שממנה מסתעפים\r\nהפרטים שלאח\"ז (ללכת בכל דרכיו וגו'), מ\"מ, מכיון שהביטול הוא בציור\r\nדיראה, שענינה הוא (ככל המדות) ההרגש שהוא ירא, הוא בכלל הגילויים דהנשמה, משא\"כ הביטול דמ\"ה הוא\r\nביטול בעצם. כהביטול דמס\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מסה\"מ אידיש ע' 212. שם ע' 214.\r\n</co:footnote>\r\nשבכאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמבואר בקונטרס העבודה שבהערה 21, שהטעם על זה \"שיש\r\nבנ\"א שבטבע בתולדתם יש בהם קבלת עומ\"ש ויראת אלקים .. משא\"כ באהבה\r\nלא מצינו שיהי' אוהב ה' בטבעו ותולדתו\" הוא כי (שרש) היראה היא למעלה מהאהבה.\r\nעיי\"ש. ועפ\"ז יש לומר, דזה שכח המס\"נ הוא בכאו\"א מישראל,\r\nמשא\"כ היראה – הוא לפי שהמס\"נ היא למעלה יותר גם מהיראה.\r\n</co:footnote>, מצד\r\nהמ\"ה שבו, שהוא למעלה מכל הכחות כולל גם כח הרצון, שהרי זה שהוא מוסר נפשו\r\nהוא לא מצד הרצון שלו אלא מפני שאינו יכול להפרד ח\"ו מאחדותו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא ספי\"ח \"שאי אפשר כלל\". וראה בהמשך\r\nתרס\"ו ע' רסז, דזהו שענין המס\"נ הוא בקדושה דוקא, דהמס\"נ שיש\r\nבסט\"א היא \"שהוא רוצה למסור נפשו, לא שהוא מוכרח לזה\", משא\"כ\r\nבקדושה, המס\"נ היא מצד תוקף ההתקשרות שלו באלקות \"שא\"א לו כלל לזוז\r\nמזה וא\"א להיות באופן אחר ח\"ו\", ולכן הוא מוסר נפשו \"גם שאינו\r\nרוצה בזה באמת, כי רוצה הוא לחיות\".\r\n</co:footnote>. וזהו מה\r\nהוי' אלקיך, שהביטול דמ\"ה הוא מפני שהוי' (הוא) אלקיך כחך וחיותך. דמכיון\r\nשאלקות הוא החיות שלו, אין שייך כלל שיהי' נפרד ח\"ו מאלקות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>אבל,</b></span>\r\nהביטול דמ\"ה שישנו בכאו\"א מישראל הוא בהעלם. והעלם זה הוא לא רק\r\nמפני נפש הבהמית שמעלמת ומסתרת על זה, אלא שגם מצד עצמו הוא נעלם, להיותו למעלה\r\nמגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש ה, ד בפירוש הכתוב אל תראוני שאני שחרחורת\r\n(שה\"ש א, ו) – שחרות כפולה. עיי\"ש.\r\n</co:footnote>. ובכדי\r\nשיהי' בגילוי, על זה אמרו אל תקרי מה אלא מאה. דמה ומאה הם ב' קצוות. מה הוא נקודה\r\nעצמית שלמעלה מגדר פרטים, ומאה הוא ריבוי פרטים עד לריבוי הכי גדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדבאותיות, מספר הכי גדול הוא מאות – ראה חדא\"ג מהרש\"א\r\nשבהערה 9. לקמן סעיף ט.\r\n</co:footnote>. ובנפש\r\nהאדם הוא עשר הכחות כמו שכל אחד מהם כלול מעשר. וע\"י העבודה בפרטי הכחות\r\n(מאה), מתעורר ומתגלה הנקודה דמ\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת פרשתנו ס\"ע תקעג \"שע\"י מאה ברכות\r\nיבוא לגילוי בחי' מ\"ה\".\r\n</co:footnote>. וזהו אל\r\nתקרי מה אלא מאה, דמה מצד עצמו הוא למעלה מגילוי – אל תקרי (קרי הוא גילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מאגה\"ק סי\"ט (קכח, א).\r\n</co:footnote>), והתגלותו\r\nהיא ע\"י העבודה דמאה. ויתירה מזו, שהגילוי דמ\"ה (שנעשה ע\"י העבודה\r\nדמאה) הוא באופן כללי וגם נרגש בכחות הפרטיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכנ\"ל סוס\"ג, שהקשר דהנקודה עם הפרטים הוא הן\r\nמלמטלמ\"ע והן מלמעלמ\"ט.\r\n</co:footnote>. ויש לומר\r\nשגם זה מרומז באל תקרי מה אלא מאה, כי כאשר הגילוי דמ\"ה הוא רק בכללות, אזי,\r\nהגילוי הוא רק בנוגע למ\"ה (שבתחלה הי' בהעלם ואח\"כ נתגלה מהעלמו), וזהו\r\nאל תקרי מה אלא מאה, שהקריאה והגילוי דמ\"ה צריך להיות לא רק בנוגע להמ\"ה\r\nאלא גם בכחות הפרטיים, מאה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>אך</b></span>\r\nעדיין צריך להבין, מהי השייכות דמה ה' אלקיך שואל מעמך למאה ברכות דוקא.\r\nויובן זה בהקדים מ\"ש (בתחלת הכתוב) ועתה ישראל, ועתה דוקא, ומבאר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת שם ע' תקעח ואילך. ושם ע' תקסז: וע' באוה\"ח פי'\r\nועתה על עולם הזה עולם המעשה מה שאין כן לעולם הבא נעשה חפשי מן המצוות.\r\n</co:footnote> שועתה קאי\r\nעל ימי שנותינו בעולם הזה, וע\"ד מ\"ש בסיום פרשה הקודמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ז, יא.\r\n</co:footnote> אשר אנכי\r\nמצוך היום לעשותם, וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעירובין כב, א. וש\"נ.\r\n</co:footnote> היום\r\nלעשותם ולא למחר לעשותם. דהגם שקיום המצוות יהי' גם בימות המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ו (קמה, סע\"א ואילך).\r\n</co:footnote> (ואדרבה,\r\nאז דוקא יהי' כמצות רצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח ר\"פ ויחי (צה, א. צו, ג-ד). אוה\"ת ויחי כרך\r\nו תתשכח, ב ואילך. שם כרך ז תתתסח, סע\"ב ואילך. המשך וככה תרל\"ז\r\nפי\"ז ואילך. ד\"ה מצה זו תר\"ם פס\"ג. ובכ\"מ.\r\n</co:footnote>),\r\nמ\"מ, קיום המצוות באופן דלעשותם, עשי' מלשון כפי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת בחוקותי מח, א. ד\"ה ועבדי דוד תרצ\"ט (סה\"מ\r\nתרצ\"ט ע' 191 ואילך). ובכ\"מ.\r\n</co:footnote>, הוא דוקא\r\nהיום, כי לע\"ל יהי' ואת רוח הטומאה אעביר מן הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יג, ב.\r\n</co:footnote> ובמילא לא\r\nתהי' העבודה דאתכפיא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבעירובין שם \"היום לעשותם ולא למחר לעשותם, היום לעשותם ולמחר\r\nלקבל שכרם\". וע\"פ מ\"ש בפנים יש לומר, ש\"למחר\" קאי על\r\nימוה\"מ – ועל זה אומר \"ולא למחר לעשותם\", דהגם שגם אז יהי' קיום\r\nהמצוות, לא יהי' באופן ד\"לעשותם\", עשי' מלשון כפי'. משא\"כ\r\n\"למחר\" הב' קאי על זמן התחי', שאז יהיו מצוות בטילות – ועל זה אומר\r\nבפשטות \"למחר לקבל שכרם\", שאז לא יהי' עשיית המצוות בכלל, אלא\r\n\"לקבל שכרם\".\r\n<br /><br />ועפ\"ז\r\nיומתק שבפעם הראשונה נאמר \"ולא למחר <b>לעשותם</b>\" – השלילה דעשי'\r\n(מלשון כפי'), ובפעם השני' – \"לקבל שכרם\".\r\n</co:footnote>. וזהו ועתה\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבאוה\"ת פרשתנו (ד\"ה איתא בילקוט) סוס\"א (ע' תקעט):\r\nוכמ\"ש לקמן בענין ישראל לשון שר שהוא להיות השתררות על נה\"ב כו'. – ראה\r\nשם ס\"ד (ע' תקפא). וראה אוה\"ת שם בביאור לד\"ה הנ\"ל (ע' תקפד\r\nואילך).\r\n</co:footnote>, ישראל הוא\r\nעל שם כי שרית עם אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישלח לב, כט.\r\n</co:footnote>, ההשתררות\r\nעל כל ההעלמות וההסתרים הנמשכים משם אלקים, עד לההעלמות וההסתרים דנה\"ב\r\nויצה\"ר המפתים את האדם לעשות ההיפך ח\"ו, וענין ישראל הוא שהוא משתרר על\r\nהרצונות דנה\"ב, ועד אשר ותוכל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">45</co:footnoteref>. דבתחלה הם מנגדים והוא משתרר\r\nעליהם (אתכפיא), ואח\"כ ותוכל, שהוא מנצח אותם (אתהפכא). וזהו ועתה ישראל,\r\nשדוקא עתה שישנה מציאות הסט\"א נק' בשם ישראל על שם כי שרית גו' ותוכל, אתכפיא\r\nסט\"א ואתהפכא סט\"א, משא\"כ לע\"ל, כיון שאת רוח הטומאה אעביר מן\r\nהארץ, לא יקראו בשם ישראל (שרית) אלא בשם ישורון, או בשם (אחר) אשר פי ה' יקבנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ישעי' סב, ב.\r\n</co:footnote>, כמבואר\r\nבארוכה בדרושי הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ס\"ע תקעח ואילך.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ואומר</b></span>\r\nועתה ישראל מה, דזה שגם עתה כשישנה מציאות הסט\"א, וגם בזמן הגלות\r\nואפילו בעקבתא דמשיחא (עתה ממש), ביכלתו של כאו\"א מישראל להשתרר על כל\r\nהמונעים ומעכבים ולנצחם (שרית גו' ותוכל), הוא מצד המ\"ה שבו, בחינת יחידה. כי\r\nכיון שבחינת היחידה אין כנגדה לעומת זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת תצא לז, ג. מאמרי אדהאמ\"צ דברים ח\"ב ס\"ע\r\nתקמב ואילך. וראה גם אוה\"ת שם ס\"ע תקפג \"בחי' מה הוא שאין לו\r\nלעומ\"ז\". ולהעיר ג\"כ מלקו\"ת בלק סט, ג (הובא בלקו\"ת\r\nפינחס שבהערה 52), דמ\"ה שבנפש הוא הרצון שלמעלה מהטעם, ושם (סז, ד)\r\n\"שאין דוגמתה ולא בערכה נמצא בגשמיות כלל רק לה' לבדו\".\r\n</co:footnote>, לכן,\r\nע\"י שמעורר היחידה שבו, ביכלתו עתה להשתרר על כל המנגדים ולנצחם. וזהו מה\r\nשארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין מד, א.\r\n</co:footnote>\r\nישראל אע\"פ שחטא ישראל הוא [שהוא לא רק יעקב אלא גם ישראל, שם המעלה], כי\r\nבכאו\"א מישראל, גם כשחטא, היחידה היא בשלימות [וכפס\"ד הרמב\"ם הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' גירושין ספ\"ב.\r\n</co:footnote>,\r\nשכאו\"א מישראל, גם כשיצרו תקפו לבטל מצוה (ועד שבכדי שיקיים המצוה צריך לכופו\r\nע\"י גוים), הוא רוצה לעשות כל המצוות], ולכן ישראל הוא, שיש לו הכח להיות\r\nשרית גו' ותוכל. ומה שאמרו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמצויין בהערה הבאה. וראה חגיגה ד, א. ירושלמי גיטין\r\nפ\"ז ה\"א.\r\n</co:footnote> איזהו שוטה\r\nהמאבד מה שנותנים לו, ואיתא בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפינחס עו, ב. מסעי צא, סע\"ג. ועוד. וראה גם לקו\"א\r\nלהה\"מ (הוצאת קה\"ת) סכ\"ב (ח, א). או\"ת קג, א (בהוצאת\r\nקה\"ת תשד\"מ ואילך – סתכ\"ג).\r\n</co:footnote> שקאי על\r\nהמ\"ה שבנפש [דע\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"א ואו\"ת שם. וראה לקו\"ת מסעי שם.\r\n</co:footnote> שהוא שוטה,\r\nאינו לוחם כנגד הרוח שטות שנכנס בו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדאין אדם עובר עבירה אא\"כ נכנס בו רוח שטות – סוטה ג, א.\r\n</co:footnote>, הוא מאבד\r\nח\"ו את המ\"ה שבו], הכוונה בזה היא, שהמ\"ה שבו הוא בהעלם ביותר.\r\nוכמובן גם מהלשון איזהו שוטה המאבד כו', שהוא בדוגמת דבר האבוד, שגם לאחרי שנאבד\r\nהוא בשלימות, אלא שצריך למצאו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובל' חז\"ל (מכות כד, סע\"א) \"אבידה המתבקשת\"\r\n(ונמצאת לאחר זמן – פי' רבינו גרשום שם).\r\n</co:footnote>, וע\"י\r\nהחיפוש כדבעי – בודאי ימצאנו. וזהו מה ה' אלקיך שואל מעמך, שה' אלקיך שואל ומבקש\r\nמעמך (מכאו\"א מישראל) שהמ\"ה שבו יהי' בגילוי. שלא יאבד ח\"ו את\r\nהמ\"ה שנותנים לו, וגם אם איבד ח\"ו – לחפש עד לגלות את המ\"ה\r\nע\"י עשיית תשובה. ומדייק מעמך, שגילוי המ\"ה יהי' ע\"י עבודתו דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם אוה\"ת שם ע' תקפא.\r\n</co:footnote>. דגם\r\nכשהתעוררות התשובה היא ע\"י הכרוזים שמכריזים מלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה כש\"ט (הוצאת קה\"ת תשנ\"ט) בהוספות סק\"א-ב.\r\nוש\"נ.\r\n</co:footnote>, או\r\nע\"י שמסבבים סיבות שונות לזה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב יד, יד. וראה תניא ספל\"ט. הל' ת\"ת לאדה\"ז\r\nפ\"ד ה\"ג. וראה אוה\"ת פרשתנו ע' תקד.\r\n</co:footnote> וחשב\r\nמחשבות לבלתי ידח ממנו נדח, הנה זהו רק ההכנה לתשובה, אבל התשובה עצמה נעשית\r\nע\"י עבודתו דוקא, מעמך.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nזה שמה ה' אלקיך שואל מעמך הוא עתה דוקא (היום לעשותם), אף שהשלימות דקיום\r\nהמצוות (כמצות רצונך) תהי' דוקא בימות המשיח, הוא, בכדי שתהי' העבודה דאתכפיא\r\nסט\"א ואתהפכא סט\"א (פי' ישראל), שעי\"ז דוקא נשלמת הכוונה דנתאוה\r\nהקב\"ה להיות לו ית' דירה בתחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תנחומא נשא טז. בחוקותי ג. ב\"ר ספ\"ג. במדב\"ר\r\nפי\"ג, ו. תניא רפל\"ו.\r\n</co:footnote>. ואף\r\nשתכלית השלימות תהי' לע\"ל דוקא (כנ\"ל), הרי תכלית השלימות דלע\"ל\r\nהוא שאז יהי' גילוי עצמות אוא\"ס בעוה\"ז הגשמי, תחתון שאין תחתון למטה\r\nממנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ו.\r\n</co:footnote>, ושלימות\r\nזו נעשית ע\"י מעשינו ועבודתינו עכשיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם רפל\"ז. וראה ד\"ה והי' עקב גו' ה'תשכ\"ז (לעיל\r\nס\"ע קפח ואילך).\r\n</co:footnote>, ע\"י\r\nבירור וזיכוך העולם כמו שהוא עכשיו דוקא. ובשביל זה ירדה הנשמה למטה, שעיקר הכוונה\r\nבזה הוא לא בשביל עליית הנשמה שנעשית ע\"י הירידה, אלא בכדי לברר ולזכך את\r\nהגוף ונה\"ב וחלקו בעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא שם (מח, ב), מע\"ח שער כו (שער הצלם) פ\"א.\r\n</co:footnote>,\r\nשעי\"ז יהי' הגילוי בעוה\"ז הגשמי ותושלם הכוונה דדירה בתחתונים, כמבואר\r\nכל זה בארוכה בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ו ופל\"ז.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nמכיון שהכוונה בירידת הנשמה למטה היא לעשות את העולם דירה לו ית', הרי מובן,\r\nשענין זה (עשיית הדירה לו ית') הוא ענין עיקרי במעמדה ומצבה. דכאשר אינה ממלאה ח\"ו\r\nאת שליחותה ותפקידה, גם כשיש לה גילויים הכי נעלים, חסר העיקר, ולאידך, ע\"י\r\nשמשלמת הכוונה דדירה בתחתונים, נעשה בה עלי' גדולה ונפלאה לאין קץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון בלקו\"ת ראה כט, א. ומדבר שם בענין העלי' דהנשמה\r\nמצד זה שהיא <b>משלמת הכוונה</b> – ראה שם כח, ד. וראה בארוכה לקו\"ש\r\nחט\"ו ע' 248 ואילך.\r\n</co:footnote>.\r\nועפ\"ז יובן שהעבודה דמאה שעל ידה נעשה הגילוי דמ\"ה היא מאה ברכות\r\nהשייכים לבירור וזיכוך העולם (כדלקמן), אף שהגילוי יכול להיות לכאורה גם ע\"י\r\nהעבודה בפרטי הכחות דהנשמה, ללכת בכל דרכיו וגו', כי השלימות דהנשמה, גם המ\"ה\r\nשבה, היא דוקא ע\"י שממלאה את תפקידה ושליחותה. וזהו ועתה ישראל מה, דע\"י\r\nשע\"י המ\"ה דהנשמה הוא עובד העבודה דישראל (אתכפיא סט\"א ואתהפכא\r\nסט\"א) עתה, שעי\"ז הוא ממלא את הכוונה שבשבילה נברא, עי\"ז דוקא, הוא\r\nתכלית העילוי (גם) של המ\"ה שבו.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nחייב אדם לברך מאה ברכות בכל יום, דענין הברכות הוא שיהי' המשכת גילוי אלקות\r\nלא רק בישראל אלא שעל ידם יומשך גילוי אלקות בעולם. וכמו שאומרים בנוסח הברכות\r\nברוך אתה הוי' אלקינו מלך העולם, שיומשך (ברוך) הגילוי דהוי' בישראל, אלקינו,\r\nועי\"ז יומשך הגילוי בעולם, מלך העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ס\"ע תקפא ואילך.\r\n</co:footnote>. ובעולמות\r\nגופא, ההמשכה שע\"י הברכות היא (בעיקר) בעולמות התחתונים. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קו, מח.\r\n</co:footnote> ברוך הוי'\r\nאלקי ישראל מן העולם ועד העולם, שיומשך מעלמא דאתכסיא לעלמא דאתגליא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם ס\"ע תקעג.\r\n</co:footnote>. דעלמא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה מאמרי אדהאמ\"צ ויקרא ח\"א ע' שסט ואילך.\r\n</co:footnote> דאתכסיא הם\r\nעולמות העליונים שהם בטלים לאלקות, כמו דגים שבים שמכוסים ובטלים להמים, ועלמא\r\nדאתגליא הם עולמות התחתונים, ובפרט עוה\"ז הגשמי, שנראים ליש ודבר נפרד, וענין\r\nהברכה הוא שיומשך גילוי אלקות גם בעולמות התחתונים עד בעוה\"ז הגשמי.</p>\r\n<p><span class=\"firstword\"><b>וכיון</b></span>\r\nשכל מה שברא הקב\"ה בעולמו לא ברא דבר אחד לבטלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת עז, ב.\r\n</co:footnote>, וכל מה\r\nשברא הקב\"ה בעולמו לא בראו אלא לכבודו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות ספ\"ו.\r\n</co:footnote>, צריך\r\nלהמשיך גילוי אלקות בכל דבר שבעולם, שיהי' נרגש בו בגילוי שנברא לכבודו ית'.\r\nוזהו\"ע מאה ברכות, דמאה הוא ריבוי הכי גדול [וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם לקו\"ת ר\"פ ברכה. חדא\"ג מהרש\"א שבהערה\r\n9.\r\n</co:footnote> שכללות\r\nהאותיות הם בג' הסוגים דיחידות עשיריות ומאות], דריבוי הו\"ע הפרטים, וענין\r\nמאה ברכות הוא שיומשך גילוי אלקות בכל הפרטים שבעולם. ויש להוסיף בזה ע\"פ\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאוה\"ז לאדהאמ\"צ (בהוספות) חיי שרה קלא, ג ואילך.\r\nתו\"ח חיי שרה קכו, ד. המשך תער\"ב ח\"א פל\"ד (ע' נח). ועוד.\r\n</co:footnote> בענין\r\nהמספרים יחידות עשיריות מאות, דלפעמים מבואר, שמספר המרובה הוא למעלה, וכל שנמשך\r\nלמטה יותר, מתמעט המספר (מאות בכתר ויחידות במלכות). ולפעמים מבואר, שלמעלה הוא\r\nמספר יחידות, וכל שנמשך למטה יותר, מתרבה המספר (יחידות בכתר ומאות במלכות). וידוע\r\nהביאור בזה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">72</co:footnoteref>, דשני אופנים אלו הם באורות וכלים. דבאורות, מספר המרובה\r\nהוא למעלה, ובכלים מספר המרובה הוא למטה. ועפ\"ז יש להוסיף ביאור בהמספר מאה\r\nברכות, כי מהחילוקים שבין עלמא דאתכסיא לעלמא דאתגליא הוא, שבעלמא דאתכסיא העיקר\r\nהוא האורות ובעלמא דאתגליא העיקר הוא הכלים, וכיון שענין הברכות היא ההמשכה מעלמא\r\nדאתכסיא לעלמא דאתגליא (כנ\"ל), היינו שהענינים דעלמא דאתכסיא (אורות) יהיו\r\nבגילוי גם בעלמא דאתגליא (כלים), לכן צריך לברך מאה ברכות, להמשיך ריבוי האורות\r\nדעלמא דאתכסיא בהכלים דעלמא דאתגליא. ועד שיומשך זה בריבוי הנבראים שבעולם הזה\r\nהגשמי, דענין מה רבו מעשיך ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קד, כד.\r\n</co:footnote> (ההתחלקות\r\nלריבוי פרטים) הוא בעיקר בעוה\"ז הגשמי דוקא.</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וזהו</b></span>\r\nועתה ישראל מה ה' אלקיך שואל מעמך אל תקרי מה אלא מאה, שבכדי שיוכל להיות\r\nהעבודה דמאה ברכות, להמשיך ריבוי האורות שלמעלה (ריבוי באיכות) בריבוי הנבראים\r\nשלמטה (ריבוי ההתחלקות לפרטים), הוא ע\"י המ\"ה שבנפש, דמ\"ה הוא\r\nנקודה עצמית שלמעלה מגדר מספר (שאין שייך בה ענין הריבוי, גם לא ריבוי באיכות).\r\nוע\"י העבודה דמאה ברכות, עי\"ז גופא מתגלה המ\"ה שבו. ולא עוד אלא\r\nשכיון שהתכלית דירידת הנשמה למטה, כולל גם ירידת המ\"ה דהנשמה, הוא בכדי\r\nלהמשיך גילוי אלקות בעולם [כמו שהוא עכשיו, עתה, ע\"י העבודה דישראל על שם כי\r\nשרית גו' ותוכל], לכן, ע\"י שהאדם ממלא את תפקידו ושליחותו, נעשה עילוי גם\r\nבהמ\"ה שבו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"פ מ\"ש בפנים יש לתווך הביאור שבפנים המאמר שמ\"ה\r\nהוא נקודה עצמית שלמעלה מגדר מספר, עם הביאור שבאוה\"ת (ע' תקפח) שמאה הוא\r\nלמעלה ממה – כי ע\"י העבודה דמאה (ברכות) נעשה עילוי שלמעלה גם מהנקודה\r\nדמ\"ה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וכיון</b></span>\r\nשכבר נמצאים בסוף זמן הגלות, וכל אחד מישראל השלים כבר את העבודה דהיום\r\nלעשותם, דהבטיחה תורה שסוף ישראל לעשות תשובה בסוף גלותן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n</co:footnote> – הנה מיד\r\nהן נגאלין<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">75</co:footnoteref>, בגאולה האמיתית והשלימה ע\"י משיח צדקנו, שאז תושלם\r\nהכוונה דדירה בתחתונים, שיהי' גילוי אלקות בעוה\"ז הגשמי ובכל הפרטים שבו, וישראל\r\n[שהם המשיכו הגילוי בעולם] יהיו במדריגה נעלית עוד יותר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם תניא ספל\"ו.\r\n\t\t\r\n\t\t</co:footnote>, וכל זה –\r\nבקרוב ממש בעגלא דידן.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "שכה",
    "title": "ועתה ישראל, כ\"ף מנחם-אב, תשל\"ז"
  }
}