{
  "chabad": {
    "article-id": 3140413,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אור ליום ג', יו\"ד כסלו\r\nה'תשמ\"א<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ט'-יו\"ד כסלו – תשמ\"ח</u></b>, \"לקראת ט'\r\nכסלו, יום ההולדת דאדמו\"ר האמצעי (בשנת תקל\"ד) ויום ההילולא שלו (בשנת\r\nתקפ\"ח)*, ויו\"ד כסלו יום הגאולה דאדמו\"ר האמצעי (בשנת תקפ\"ז)**\r\n.. <b>ערב ט' כסלו</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n<br /><br />*)\r\n<b>ע\"ד הסתלקותו </b>–<b> ראה הקדמה לתורת חיים בראשית</b>. \"<b>בית רבי</b>\"\r\n<b>ח\"ב פרק ו</b>. <b>קובץ</b> \"<b>יגדיל תורה</b>\" <b>חוברת סח\r\n(תשרי-כסלו ה'תשמ\"ו) סי' יד</b>.\r\n<br /><br /><b>ביאור\r\nשייכות הסתלקותו לט' כסלו ה'תקפ\"ח</b>,<b> ואופנה </b>–<b> ראה לקוטי לוי\"צ אגרות-קודש ע' שכז</b>.\r\n<b>שם ע' שלט ואילך</b>.\r\n<br /><br />**)\r\n<b>ע\"ד גאולתו </b>–<b> ראה בארוכה</b> \"<b>התמים</b>\" <b>חוברת ב'\r\nע' עז [פו</b>, <b>א]</b>. <b>שם ע' פא [פח</b>, <b>א] ואילך</b>. <b>מבוא לקונטרס\r\n</b>\"<b>בד קודש</b>\". \"<b>בית רבי</b>\" <b>ח\"ב פרקים\r\nד-ה (נעתקו גם </b>–<b> בקיצור לשון קצת </b>–<b> בהוספה לקונטרס הנ\"ל ע' 20\r\nואילך)</b>.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>, ומבאר בעל\r\nהגאולה במאמרו ד\"ה זה (שנדפס בספרו שערי תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א (שער התפלה) מט, א ואילך.\r\n</co:footnote>)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"א. וראה שם נה, ד. נו, א.\r\n</co:footnote>, דפירוש פדה\r\nבשלום (בשלום דוקא) הוא שהפדי' היא באופן שהמנגד מתבטל לגמרי, שלכן אין צריך\r\nלמלחמה כלל. וע\"ד שהי' בימי שלמה, שכל הגוים נתבטלו לגבי שלמה, שלא ע\"י\r\nמלחמה, שלכן נקרא בשם שלמה כי שלום הי' בימיו כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמ\"ש (דברי הימים-א כב, ט) שלמה יהי' שמו ושלום ושקט אתן על\r\nישראל בימיו.\r\n</co:footnote>. אלא שהשלום\r\nשבימי שלמה לא הי' עדיין בשלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמפורש בהמשך תער\"ב ח\"ב פשע\"ד (ע' תשסט). וראה גם\r\nשערי תשובה שם (נו, א) \"<b>וכה\"ג</b> הי' בימי שלמה\", שהשלום שהי'\r\nבימי שלמה הי' רק דוגמת השלום דלע\"ל.\r\n</co:footnote>, ותכלית\r\nהשלימות שבזה יהי' בימות המשיח שאז יתבטל הרע לגמרי (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יג, ב.\r\n</co:footnote> ואת רוח\r\nהטומאה אעביר מן הארץ), שלכן יהי' אז ונהרו אליו כל הגוים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ב, ב.\r\n</co:footnote> (ונהרו\r\nמעצמם), וכמו\"כ בנוגע לבע\"ח – לא ירעו ולא ישחיתו גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם יא, ט.\r\n</co:footnote> וארי' כבקר\r\nיאכל תבן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם, ז.\r\n</co:footnote>,\r\nואולי י\"ל, דמזה שמביא בהמאמר הפסוק וארי' כבקר יאכל תבן, מובן, דבימות המשיח\r\nגופא, השלימות דפדה בשלום תהי' בתקופה השני' דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי ההכרעה היא (וגם בחסידות –) שפי' כתובים אלה כפשוטם. אף שבדוחק\r\nקצת י\"ל שבמאמר זה לא נחית לחילוקי דעות אלה, כ\"א רק להכתוב בכלל.\r\n</co:footnote>. וכמבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש חט\"ו ע' 417. \"סיום הרמב\"ם\"\r\nיו\"ד שבט תשמ\"ז (תורת מנחם – הדרנים על הרמב\"ם וש\"ס ע' קל).\r\nוש\"נ.\r\n</co:footnote>\r\nתיווך הדעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדהרמב\"ם והראב\"ד – הל' מלכים רפי\"ב.\r\n</co:footnote>\r\nבפירוש וגר זאב עם כבש וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' שם, ו.\r\n</co:footnote>, שבתקופה\r\nהראשונה דימות המשיח יהי' זה בדרך \"משל וחידה\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הרמב\"ם שם.\r\n</co:footnote>, והכוונה\r\nלאומות העולם, ובתקופה השני' יהי' זה כפשוטו (בנוגע לבע\"ח).</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>וביאור</b></span>\r\nהענין (דהגם שענין הפדי' בשלום הי' גם בימי שלמה, מ\"מ, תכלית השלימות\r\nשבזה יהי' בימות המשיח, ובהם גופא בתקופה הב'), יובן מזה שמבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם נו, א.\r\n</co:footnote>, דגם\r\nע\"י עסק התורה (עכשיו) נעשה פדי' בשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מזח\"א (קנא, א. וראה לקוטי לוי\"צ שם, שיחת ש\"פ\r\nויצא שנה זו (סה\"ש תשמ\"ח ח\"א ע' 8-127)), דע\"י עסק התורה\r\nתמשיך ירושלים בקיומה – די\"ל הכוונה בזה שאין צורך בעוד מה שהוא ובפרט מלחמה.\r\n</co:footnote>, כי הבירור\r\nשע\"י עסק התורה הוא \"בחי' ביטול הרע בעצם\". וכמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ע' קסב\r\nואילך) ותש\"ד (פי\"ט ואילך – סה\"מ תש\"ד ע' 106 ואילך).\r\n</co:footnote> ההפרש בין\r\nתורה לתפלה, שהבירור דתפלה הוא בדרך מלחמה, שעת צלותא שעת קרבא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזוהר הובא בלקו\"ת ר\"פ תצא. ובכ\"מ. וראה זוהר\r\nח\"א רמ, ב. ח\"ג רמג, א.\r\n</co:footnote>, והבירור\r\nדתורה הוא בדרך מנוחה. דהחילוק שבין בירור בדרך מלחמה לבירור בדרך מנוחה הוא\r\nשבבירור שבדרך מלחמה צריך המברר להתלבש בלבושי המתברר, משא\"כ בהבירור שבדרך\r\nמנוחה, המברר נשאר במקומו, וע\"י הגילוי אור (דהמברר) שמאיר על המתברר, הוא\r\nמתברר ממילא. וכמו שהי' בימי שלמה, דשלמה הי' במקומו, וע\"י גדולת שמו שנשמע\r\nגם במקומות הרחוקים, נמשכו אליו מעצמם, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמלכים-א יו\"ד, א-ב. וראה תו\"א בראשית ו, ד. לקו\"ת\r\nבמדבר ד, א.\r\n</co:footnote> ומלכת שבא שומעת\r\nאת שמע שלמה גו' ותבא ירושלמה גו'. דכמו\"כ הוא החילוק שבין הבירור דתפלה\r\nלהבירור דתורה, שהבירור דתפלה הוא באופן שנפש האלקית מתלבשת בנפש הבהמית (וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א וישב כט, ב. המשך תרס\"ו ס\"ע קלה ואילך.\r\nסה\"מ תש\"י ע' 56. ובכ\"מ.\r\n</co:footnote> שבכדי\r\nשההתבוננות דתפלה תפעול בירור נה\"ב, צריכה להיות ההתבוננות בענינים כאלו\r\nובאופן שגם נה\"ב יכולה להשיג), משא\"כ הבירור דתורה הוא בדרך ממילא,\r\nדע\"י שלומדים בתורה שדבר זה מותר ודבר זה אסור, הם מתבררים ממילא.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nבהבירור דתורה יש חילוק בין הבירור שע\"י גליא דתורה להבירור שע\"י\r\nפנימיות התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' שו-ז. המשך תער\"ב ח\"ב פשע\"ז.\r\nסה\"מ עטר\"ת ע' קלז. ובכ\"מ.\r\n</co:footnote>.\r\nדבהבירור שע\"י לימוד גליא דתורה צריך להיות הלימוד בענינים אלו שצריכים\r\nלבררם, ומהטעמים על זה שהתורה נתלבשה בדברים גשמיים וגם בדברים האסורים ועד לטענות\r\nשל שקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהם למטה גם מדברים האסורים – כמובן מתניא פכ\"ד (ל, ב).\r\n</co:footnote>, הוא, בכדי\r\nלפעול הבירור גם בענינים אלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קונטרס עץ החיים פי\"א (ע' 38).\r\n</co:footnote>. וזה שגם\r\nהבירור שע\"י גליא דתורה נק' בשם בירור בדרך מנוחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהמשך תער\"ב שם כותב בזה בירור \"בדרך מלחמה\".\r\nובדוגמת הארון שהי' מהלך במדבר והי' <b>הורג</b> נחשים שרפים ועקרבים, \"כמו\r\nשהמלך יוצא ממקומו והולך למדינת האויב להלחם בו\". דכמו\"כ הוא גם בהבירור\r\nע\"י גליא דתורה ע\"י שהיא מתלבשת בענינים הגשמיים וכו', דאף שהבירור הוא\r\nלכאורה בדרך ממילא, הרי ההתלבשות כו' (הילוך במקום האויב) הו\"ע של מלחמה.\r\n<br /><br />אבל\r\nבהמשך פדה בשלום תרנ\"ט (ע' קסג) ותש\"ד (פ\"כ – ע' 108) שהבירור\r\nשע\"י גליא דתורה הוא \"בדרך מנוחה\", וזה בא בהמשך לענין הבירור בדרך\r\nמנוחה שמבואר שם לפנ\"ז (סה\"מ תרנ\"ט ע' קסב. תש\"ד ע' 107) שהי'\r\nבימי שלמה ושיהי' לע\"ל. וראה ד\"ה פדה בשלום שבשערי תשובה (פי\"א –\r\nנו, א): ע\"י עסק התורה .. <b>כמו לע\"ל </b>..<b> וכה\"ג הי' בימי\r\nשלמה</b>.\r\n</co:footnote> הוא מפני\r\nשגם ענינים אלו (דברים האסורים וגם טענות של שקר) כמו שהם בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקוטי לוי\"צ (אגרות-קודש ע' רסו) דהא דר' אשי בדותא היא\r\nוכיו\"ב תורה הוא. – ולהעיר מהמבואר במק\"א (לקו\"ש ח\"כ ע' 341\r\nואילך. ח\"ל ע' 145. ועוד) בענין \"יעקב ועשו <b>האמורים בפרשה</b>\"\r\n(פרש\"י ר\"פ תולדות).\r\n</co:footnote>, הם תורה, תורת אמת, ומכיון שגם דברים אלה שבתורה הם דבר ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזו הלכה – שבת קלח, ב.\r\n</co:footnote>, הלא כה\r\nדברי כאש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירמי' כג, כט.\r\n</co:footnote>\r\nמה אש כו' אף דברי תורה אינן מקבלין טומאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כב, א.\r\n</co:footnote>, הרי\r\nשהתורה היא תמיד במקומה ומדריגתה (דבר ה'), והבירור הוא בדרך ממילא. אלא\r\nשאעפ\"כ אין זה דומה להבירור שע\"י פנימיות התורה, דבהבירור שע\"י\r\nגליא דתורה הרי זה גופא שהתורה מדברת בנוגע לדברים גשמיים וכו', הרי זה ענין של\r\nירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פ\"ד (ח, ב) \"נסעה וירדה גו' עד שנתלבשה\r\nבדברים גשמיים כו'\". ולהעיר מהמשך תער\"ב ח\"ב ס\"ע א'מט\r\n\"ועם היות דהבירור (דשם מ\"ה) נעשה בדרך ממילא, מ\"מ זהו <b>שנמשך</b>\r\nבכדי שיהי' הבירור כו'\".\r\n</co:footnote> כביכול,\r\nאלא שגם לאחרי ירידתה והמשכתה למטה היא תורה, דבר ה' (ולא שיורדת ומתלבשת בענין\r\nאחר). משא\"כ הבירור שע\"י פנימיות התורה, מכיון שפנימיות התורה היא אילנא\r\nדחיי (שאינה מלובשת בטו\"ר)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ו.\r\n</co:footnote>, הרי\r\nהבירור שנעשה עי\"ז הוא שלא בדרך התלבשות כלל.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ואולי</b></span>\r\nיש להוסיף בהחילוק שבין גליא דתורה לפנימיות התורה, דאמיתית הענין דמנוחה\r\nושלום הוא דוקא בפנימיות התורה, הוא לא רק בענין הבירורים שע\"י לימוד התורה,\r\nאלא גם בלימוד התורה גופא. דהלימוד בנגלה דתורה הוא באופן דקושיות ותירוצים,\r\nשבתחלה קס\"ד שהסברא היא כך וכך, ואח\"כ מגיעים להבנה עמוקה יותר ושוללים\r\nאת הסברא הקודמת, ועד שאומרים עלי' בדותא היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים יא, א. וש\"נ. וראה לעיל הערה 25.\r\n</co:footnote>. דשלילת\r\nסברא הקודמת הו\"ע \"דם לרוב שפכת\" (שנאמר גבי דוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א כב, ח.\r\n</co:footnote>) כמו שהוא\r\nבעולם השכל. ואמיתית ענין השלום הוא דוקא בפנימיות התורה, דלית תמן לא קושיא ולא\r\nמחלוקת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קכד, ב (ברע\"מ), הובא ונתבאר באגה\"ק שם.\r\n</co:footnote>. ויש לומר,\r\nדחילוק זה שבין גליא דתורה לפנימיות התורה שבאופן הלימוד גופא, היא הסיבה להחילוק\r\nשביניהם בענין הבירור שעל ידם, דכל פועל פועל בדוגמתו, ולכן, דוקא פנימיות התורה,\r\nשבה עצמה לית תמן לא קושיא ולא מחלוקת, גם הבירור שעל ידה הוא בדרך שלום ומנוחה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nגם בפנימיות התורה גופא יש שני אופנים בכללות. כמו שנתלבשה בהבנת והשגת\r\nהשכל, דבחינה זו שבפנימיות התורה ישנה גם עכשיו, וכמו שהיא בבחינת ראי' (למעלה\r\nמהבנה והשגה), שבחינה זו תהי' לע\"ל, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת צו יז, א-ב. שער האמונה פ\"ס. סד\"ה וידבר אלקים\r\n(השני) תרצ\"ט. ועוד.\r\n</co:footnote> שמשיח ילמד\r\n(פנימיות) התורה לכל ישראל באופן דראי'. וההפרש שבין השגה לראי' הוא, דבהשגה, גם\r\nכשהיא בהתאמתות, אפשר שע\"י קושיא יהי' אצלו שינוי או חלישות עכ\"פ.\r\nמשא\"כ בראי', גם כשיקשו לו קושיות הכי חזקות, לא יהי' אצלו שום ספק במה שראה.\r\nוהטעם לזה הוא, כי כשאדם משיג בשכלו איזה דבר, הרי זהו דבר נוסף עליו, משא\"כ\r\nכשהוא רואה איזה דבר, הדבר נחקק בפנימיותו וכאילו שנעשה חלק מעצמותו ולכן אין שייך\r\nבזה שינוי.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יש לבאר, דהגם שענין פדה בשלום הי' גם בימי שלמה, מ\"מ,\r\nהשלימות שבזה יהי' בימות המשיח, ובימות המשיח גופא בתקופה הב', דיש לומר, שג'\r\nדרגות אלו בשלום (בימי שלמה, בתקופה הא' דימות המשיח ובתקופה הב') הם דוגמת ג'\r\nהדרגות הנ\"ל שבתורה. והענין הוא, דזה שמלכת שבא שמעה את שמע שלמה הוא\r\nע\"י ששמו (דשם הוא הארה) נמשך ונתפשט למרחקים עד לארץ שבא, ששלמה עצמו הי'\r\nבמקומו והשם שלו (שמע שלמה) נמשך והגיע לשבא, וכל מה שההמשכה נמשכה למקום רחוק\r\nיותר היא מתקטנת יותר. ועד\"ז גם בנוגע להבירור גופא, דגם לאחרי שמלכת שבא\r\nשמעה את שמע שלמה, הוצרך להיות ותבוא ירושלמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל קודם שבאה – לא הי' בה הביטול. ועד אשר \"לא האמנתי לדברים\r\nעד אשר באתי\" (מלכים-א יו\"ד, ז).\r\n</co:footnote> (שההליכה\r\nמשבא לירושלים לוקח משך זמן וטרחא כו'), ורק אז נעשה הבירור (בדוגמת הבירור\r\nשע\"י גליא דתורה). משא\"כ הבירור שיהי' בימות המשיח, כיון שאז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם בתקופה הראשונה – ראה בארוכה ד\"ה והי' עקב ה'תשכ\"ז\r\n(לקמן ח\"ד ע' קצג) סעיף ז, שי\"ל שהחידוש דתקופה השני' הוא שאז יהי'\r\nגילוי אור חדש שלא האיר קודם הצמצום, אבל הגילוי דאוא\"ס שהאיר קודם הצמצום\r\nיהי' גם בתקופה הראשונה.\r\n</co:footnote> יהי'\r\nהגילוי דאוא\"ס הבל\"ג שקודם הצמצום, דאור זה הוא בכל מקום בשוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תרס\"ו ע' כג. ובכ\"מ.\r\n</co:footnote>, לכן יהי'\r\nאז הבירור (לא באופן של המשכת וירידת האור למטה, והעלאת המתברר למעלה, כי אם)\r\nשהאור כמו שהוא יאיר בכל מקום, שלכן אז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nצפני' ג, ט. רמב\"ם הל' מלכים ספי\"א – ומדבר שם בתקופה\r\nהראשונה (ראה שם ה\"ג).\r\n</co:footnote> אהפוך אל\r\nעמים (כמו שהם במציאותם ובמקומם) גו' כולם גו' לעבדו שכם אחד.</p>\r\n<p><span class=\"firstword\"><b>אלא</b></span>\r\nשבזה גופא יש חילוק בין תקופה ראשונה לתקופה השני'. דבתקופה הראשונה לא יהי'\r\nחידוש במע\"ב, הגילוי אלקות שיהי' בהעולם יהי' מצד גילוי אוא\"ס\r\nהבל\"ג שמאיר בכל מקום, אבל לא מצד העולם גופא, מכיון שעולם כמנהגו נוהג. ולכן\r\nיהי' אז הגילוי דהנבראים (והביטול שלהם) כמו דבר נוסף על מציאותם. [וע\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל באופן נעלה יותר. כי גם בתקופה הראשונה, כיון שיהי' אז גילוי\r\nאוא\"ס הבל\"ג – יהי' גם ראי' באלקות [ראה בארוכה ד\"ה ונחה גו'\r\nה'תשכ\"ה (לקמן ח\"ג ע' קצב ואילך) דענין ההשגה הוא מצד אור הקו, וענין\r\nהראי' הוא מצד אוא\"ס הבל\"ג דקודם הצמצום], אלא שכיון דוראו כל בשר אז\r\nיהי' ע\"י הגילוי דאוא\"ס ולא מצד הבשר – ה\"ז <b>דוגמת</b> ענין\r\nההשגה שהיא בדרך הוספה וחידוש.\r\n</co:footnote> ההבנה\r\nוההשגה דפנימיות התורה, שהיא כמו דבר נוסף על האדם, שלכן שייך בזה שינוי או חלישות\r\nעכ\"פ, כנ\"ל]. משא\"כ בתקופה השני' דימות המשיח שיהי' שינוי וחידוש במע\"ב, יש לומר, שהגילוי בעולם (והביטול\r\nבהנבראים) יהי' גם מצד טבע וגדר העולם גופא.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nג' פירושים (ודרגות) הנ\"ל דפדה בשלום נפשי, כיון שכל הפירושים הם באותו\r\nהפסוק, הם שייכים זל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ג ע' 782. ועוד.\r\n</co:footnote>, ובאים\r\nבהמשך אחד. דנוסף על זה שכל הדרגות הם תורה [דכמו שבתפלה, גם התפלה דשבת, עם היות\r\nשהבירור דשבת הוא בדרך מנוחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך פדה בשלום תרנ\"ט (ע' קסב-קסג) ותש\"ד (פי\"ט – ע'\r\n107). ובכ\"מ.\r\n</co:footnote>, מ\"מ,\r\nגם התפלה דשבת ענינה הוא תפלה, עד\"ז הוא גם בנוגע לתורה, שגם גליא דתורה שבבחי' התלבשות, ענינה הוא תורה], הנה כל הדרגות דתורה הם ענין אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מהמשך תער\"ב ח\"ב פשס\"א ואילך.\r\n</co:footnote>, תורה אחת.\r\nשלכן, ע\"י לימוד התורה עכשיו (גם הלימוד דנגלה שבתורה) יזכו לתורתו של משיח\r\nדבחי' ראי', כידוע בענין ותלמודו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נ, א. וש\"נ.\r\n</co:footnote> בידו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת (תזריע כג, ב. ובכ\"מ) בפירוש מחז\"ל\r\nהנ\"ל, שע\"י הלימוד בעוה\"ז \"זוכה ללמוד ג\"כ בג\"ע\r\nכו'\". וע\"פ מ\"ש בתניא פל\"ז ש\"תכלית השלימות הזה של ימות\r\nהמשיח ותחיית המתים כו' תלוי במעשינו ועבודתינו כל זמן משך הגלות כו'\" – יש\r\nלומר, שעד\"ז הוא גם בנוגע לתורתו של משיח, שההכנה לזה והכלי הוא לימוד\r\nפנימיות התורה במשך זמן הגלות.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ואולי</b></span>\r\nיש לומר בעומק יותר, שגם הדרגא דפדי' שבדרך מלחמה, כיון שנקראת בשם פדי',\r\nהיא שייכת לפדי' בשלום (עד לדרגא הכי נעלית שתהי' בימות המשיח בתקופה השני').\r\nובלשון חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה יז, ב.\r\n</co:footnote>\r\nמלחמה נמי אתחלתא דגאולה היא, כיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י שם ד\"ה אתחלתא.\r\n</co:footnote> דשם גאולה\r\nעלה. ועפ\"ז יש לבאר יותר הקשר של הגאולה דיו\"ד כסלו וי\"ט כסלו עם\r\nהפסוק פדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אגרת הקודש דאדה\"ז (נדפסה באג\"ק שלו סי' לח.\r\nוש\"נ) (וראה רד\"ה פדה בשלום ה'תשל\"ח (לקמן ע' קמב) ובהערה 4 שם.\r\nוש\"נ) – בנוגע לי\"ט כסלו. \"בית רבי\" ח\"ב ספ\"ה בהערה\r\nא – בנוגע ליו\"ד כסלו (וראה לקו\"ש חכ\"ה שיחה ליו\"ד כסלו – ע'\r\n160 ואילך).\r\n</co:footnote>, דלכאורה,\r\nהרי ידוע מהלך הענינים בגאולת אדמו\"ר הזקן, ועד\"ז בגאולת אדמו\"ר\r\nהאמצעי, שהיו ענינים של אתכפיא, השתדלות וכיו\"ב, היינו ענינים של מלחמה,\r\nומקשרים זה עם הפסוק פדה בשלום נפשי שקאי (כמו שמבאר אדמו\"ר האמצעי בדרוש\r\nהנ\"ל) על פדי' בשלום כמו שהיא בתכלית השלימות. ויש לומר הביאור בזה, דכל\r\nהדרגות שבפדי' קשורות עם הפדי' בשלום בתכלית השלימות שתהי' לע\"ל. ויובן זה\r\nע\"פ מה שמבאר בעל הגאולה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספ\"ו ואילך (נב, ג ואילך).\r\n</co:footnote> דענין פדה\r\nבשלום נפשי בעבודת האדם [שהפדי' דנפש האלקית מהגלות דנפש הבהמית היא באופן דשלום,\r\nשנה\"ב אינה מנגדת כלל] הוא כשהעבודה היא במס\"נ, ובמס\"נ גופא –\r\nמס\"נ דיחידה. דע\"י המס\"נ שמצד חי', נעשה רק אתכפיא נה\"ב,\r\nוע\"י המס\"נ שמצד יחידה דוקא, היא מתבטלת לגמרי. ועפ\"ז יובן הקשר\r\nדפדי' שבדרך מלחמה [העבודה שמצד חי', ולמטה יותר העבודה שמצד נר\"נ] לפדה\r\nבשלום נפשי (יחידה), כי בכל עבודה ועבודה יש בה (בהעלם) המס\"נ שמצד יחידה.\r\nוכדאיתא בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפמ\"א (נח, א).\r\n</co:footnote>\r\nדעסק התורה והמצוות והתפלה הוא ענין מס\"נ ממש. דכיון שאמיתית הענין דמס\"נ (מס\"נ ממש) הוא המס\"נ שמצד יחידה, הרי נמצא, שבכל ענין\r\nדתורה ומצוות [אפילו הענינים הפשוטים דתומ\"צ שאלמלא ניתנה תורה (ח\"ו)\r\nהיו למדים אותם מבהמת הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאיוב לה, יא. עירובין ק, ב.\r\n</co:footnote>] יש כח\r\nהמס\"נ דיחידה. ויתירה מזו, שגם ההבנה והשגה דתורה היא ע\"י הענין דהקדמת\r\nנעשה לנשמע כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי יא, ג.\r\n</co:footnote> תומת ישרים\r\nתנחם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote>, דענין\r\nהקדמת נעשה לנשמע הוא הביטול לבעל הרצון (שלמעלה מהביטול להרצון)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ ה'תש\"ט ע' 148 ואילך. ובכ\"מ.\r\n</co:footnote>, דביטול זה\r\nבא מעצם הנשמה (שלמעלה מהגילויים דהנשמה), בחינת יחידה.</p>\r\n<p><span class=\"firstword\"><b>והגם</b></span>\r\nדענין המס\"נ המבואר במאמר הנ\"ל דבעל הגאולה הוא שנתבטלו כל\r\nרצונותיו (ועד שכל הענינים הם בהשתוות)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה פדה בשלום בשערי תשובה שם פ\"ח (נג, ג\r\nואילך).\r\n</co:footnote>, יש לומר,\r\nשכל הדרגות דמס\"נ הם ענין אחד. וע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א קיד, ד. לקו\"ת ראה לא, א. ביאורי הזהר\r\nלאדהאמ\"צ פא, א-ב. ביאורי הזהר להצ\"צ ע' תכג. קונטרס העבודה פ\"ג\r\n(ע' 18).\r\n</co:footnote> בענין\r\nהיראה, דכיון שיראה היא ביטול (שלילת המציאות), לכן כל הדרגות שביראה הן יראה אחת,\r\nעד\"ז י\"ל בענין הביטול דמס\"נ. ואדרבא, כיון שהביטול דמס\"נ הוא\r\nמצד כללות ועצם הנפש, ודלא כהביטול דיראה שהיא רק מדה אחת, הרי ענין זה [שכל\r\nהדרגות הם ענין אחד] במס\"נ הוא עוד יותר מאשר ביראה. ויובן זה ע\"פ משל\r\nממלכותא דארעא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהיא כעין מלכותא דרקיעא – ברכות נח, א.\r\n</co:footnote>,\r\nשכשאדם נכנס לצבא (אף שעדיין לא שירת בהצבא, ועאכו\"כ שלא הי' במלחמה) הוא\r\nמוסר את עצמו לגמרי און ווערט אויס בעה\"ב אויף זיך. דכמו\"כ הוא בצבא\r\nהרוחני, שישראל הם צבאות הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שנקראו מעת יציאתם ממצרים – בא יב, מא.\r\n</co:footnote>, דזה שכל\r\nאחד מישראל יש לו קבלת עול [כפתגם הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תש\"ד ע' 5.\r\n</co:footnote> אַ איד איז\r\nאַ קבלת-עול'ניק], שבזה הוא נכנס לצבאות השם, הרי עי\"ז הוא מוסר את עצמו\r\nלגמרי לאלקות, ומסירה זו היא קשורה ומאיר בה המס\"נ שמצד יחידה בדרגא הכי\r\nנעלית.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יש לבאר גם הא דאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה פ\"א ה\"ח. וראה ג\"כ פרש\"י עה\"פ.\r\nפרש\"י ד\"ה כי ברבים – ברכות ח, רע\"א.\r\n</co:footnote> עה\"פ\r\nפדה בשלום נפשי גו' כי ברבים היו עמדי, דקאי על אנשי אבשלום שהתפללו לשלומו של\r\nדוד. דלכאורה, הרי מבואר לעיל דפדי' בשלום הוא בתורה דוקא משא\"כ תפלה היא\r\nבדרך מלחמה, ותפלתם של אנשי אבשלום היתה בנוגע למלחמת\r\nאבשלום. ועד\"ז צריך להבין בהקשר של הגאולה די\"ט כסלו עם הפסוק פדה\r\nבשלום, הרי הגאולה דאדמו\"ר הזקן היתה (כפי שכותב באגה\"ק שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנסמן לעיל הערה 47.\r\n</co:footnote>) כשקריתי\r\nבספר תהלים, דענינה של אמירת תהלים (אע\"פ שספר תהלים הוא מכ\"ד ספרים\r\nדתנ\"ך, תורה) הוא תפלה, ובלשון הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב כג, א.\r\n</co:footnote> נעים זמירות ישראל (דזמירות שייכים לתפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר ממש\"נ זמירות היו לי חקיך. ובתניא קו\"א ד\"ה\r\nזמירות קרית להו כו'. לקו\"ת במדבר יח, א ואילך. ועוד.\r\n</co:footnote>), ובפרט\r\nע\"פ הידוע מסיפורי רבותינו נשיאינו שגאולת אדמו\"ר הזקן באה ע\"י\r\nהתפלות דתלמידיו וחסידיו וכל ההולכים בעקבותיו, וגאולה זו שבאה ע\"י תפלה, שעת\r\nצלותא שעת קרבא, באה באמירת הפסוק פדה בשלום. ויש לומר הביאור בזה, דכיון שעסק\r\nהתורה ומצוות הו\"ע מס\"נ ממש (כמובא לעיל מתניא), לכן, גם תפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ תפלה מצ\"ע.\r\n</co:footnote> קשורה עם\r\nפדה בשלום. ויש לומר, שאדרבה, ענין המס\"נ הוא בתפלה יותר מבתורה. כי זה שעסק\r\nהתורה הוא מס\"נ ממש, הרי הרגש זה דמס\"נ צריך להיות \"קודם שיתחיל\r\nללמוד\" [וכשלומד הרבה שעות רצופות יש לו להתבונן בזה בכל שעה ושעה]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פמ\"א (נח, ב).\r\n</co:footnote>, אבל בעת\r\nהלימוד, כשהוא עוסק בהבנת והשגת הענין שלומד, אינו מרגיש הביטול דמס\"נ.\r\nואדרבא מאן מלכא רבנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גיטין סב, סע\"א. זח\"ג רנג, ב.\r\n</co:footnote> ואורייתא\r\nהוא דקא מרתחא לי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ד, רע\"א.\r\n</co:footnote>,\r\nמשא\"כ בתפלה, צריך להיות כעבדא קמי מרי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת יו\"ד, א.\r\n</co:footnote>, תכלית\r\nהביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ בתורה, הרי אדרבה – לימוד התורה צ\"ל באופן\r\nד\"כל עצמותי <b>תאמרנה</b>\" (ראה עירובין נד, א. תניא פל\"ז – מז,\r\nא).\r\n</co:footnote> (ביטול\r\nדמס\"נ).</p>\r\n<p><span class=\"firstword\">יו\"ד)\r\n  <b>וע\"פ</b></span>\r\nכל הנ\"ל יובן זה שדוקא ע\"י העבודה עתה בהזמן דעקבתא דמשיחא כאשר\r\nהחושך יכסה ארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, ב.\r\n</co:footnote>\r\nבאים להגילויים של הגאולה העתידה. כי דוקא בזמן זה, כשצריך להתעסק עם ניצוצי קדושה\r\nשנפלו למקום בלתי טהור, וצריך להפך מרירו למיתקא וחשוכא לנהורא, ועד שמזמן לזמן\r\nיוצאים מן הד' אמות של תורה, או מן הד' אמות של תפלה, לצאת מבית הכנסת ומבית\r\nהמדרש, ובלשון השו\"ע הנהג בהם מנהג דרך ארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לה, ב. וראה שו\"ע או\"ח רסקנ\"ה.\r\n</co:footnote>, מ\"מ\r\nע\"י העבודה עכשיו דוקא מביאים את הגאולה העתידה, דאז יקויים מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כז, יב.\r\n</co:footnote> ואתם\r\nתלוקטו לאחד אחד, כאו\"א מישראל וכל ישראל, וכספם וזהבם אתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ס, ט.\r\n</co:footnote>, עם כל\r\nניצוצות הקדושה השייכים להם וגם הנמצאים בכספם וזהבם כפשוטם. לפי שבעבודה זו בזמן\r\nהגלות ישנו ענין המס\"נ בתכלית. וכידוע תורת רבינו הזקן (ובארוכה במאמרי נשיא\r\nדורנו כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ קונטרסים ח\"א נג, ב ואילך. וראה ג\"כ סה\"מ\r\nעטר\"ת ע' תסד. ובכ\"מ.\r\n</co:footnote>) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך יב, ג.\r\n</co:footnote> והאיש משה\r\nעניו מאד מכל האדם אשר על פני האדמה, שהענוה דמשה (משה אמת ותורתו אמת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא קרח יא. וראה ב\"ב עד, א. וש\"נ.\r\n</co:footnote>) היתה\r\nבמיוחד בקשר לדרא דעקבתא דמשיחא, בראותו את המס\"נ שלהם בקיום התומ\"צ\r\nבענין אל יתבייש מפני המלעיגים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה טור ורמ\"א או\"ח בתחלתו. שו\"ע אדה\"ז\r\nאו\"ח מהדו\"ב ס\"א ס\"ג. מהדו\"ק שם ס\"א.\r\n</co:footnote> וכו'\r\nוכיו\"ב.</p>\r\n<p><span class=\"firstword\"><b>וזה</b></span>\r\nמביא לקיום היעוד ויספו ענוים בה' שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כט, יט. וראה ד\"ה ויהיו חיי שרה גו' שנה זו – תשמ\"א\r\n(לעיל ח\"א ע' רפ ואילך).\r\n</co:footnote>, שמחת עולם\r\nעל ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם לה, י. נא, יא.\r\n</co:footnote>, שמחת\r\nהגאולה האמיתית והשלימה, הבאה במיוחד ע\"י הפצת המעינות חוצה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגרת הבעש\"ט הידועה – נדפסה בכתר שם טוב בתחלתו. ובכ\"מ.\r\n</co:footnote>, ובאופן של\r\nנגאלין מיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n</co:footnote>\r\nובאופן דפדה בשלום, בלי שום טירחא, עד שיקויים היעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' מט, כג.\r\n</co:footnote> והיו מלכים\r\nאומניך ושרותיהם מניקותיך, והביאו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם סו, כ.\r\n</co:footnote> את כל\r\nאחיכם גו' מנחה לה' גו' בכלי טהור גו', בקרוב ממש, בימי הגלות האחרונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זבחים יט, רע\"א. אלא שבפשטות יהי' לע\"ל. ובשלימות.\r\n\t\t\r\n\t\t</co:footnote>,\r\nואח\"כ ומיד ובשלימות בפועל בגאולה האמיתית והשלימה ע\"י משיח צדקנו,\r\nבמהרה בימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "פדה בשלום, אור ליום ג׳, י׳ כסלו, תשמ\"א",
    "page": "קפא"
  }
}