{
  "chabad": {
    "article-id": 3140410,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ ויצא, ט' כסלו, ה'תשכ\"ט</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)יצא לאור ב<b><u>קונטרס ט'-יו\"ד\r\nכסלו – תש\"נ</u></b>, \"לקראת ט' כסלו, יום ההולדת דאדמו\"ר האמצעי\r\n(בשנת תקל\"ד) ויום ההילולא שלו (בשנת תקפ\"ח), ויו\"ד כסלו יום\r\nהגאולה דאדמו\"ר האמצעי (בשנת תקפ\"ז) .. <b>ט' כסלו שנת ה'תש\"נ</b>\". </co:footnote> </p>\r\n\r\n<p class=\"first\"><span class=\"firstword\"><b>אתה</b></span> אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תפלת מנחה דשבת. וראה שער הכולל פכ\"ט אות ה. </co:footnote> ושמך אחד ומי כעמך כישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ד\"ה אתה אחד ה'תשמ\"ב הערה 2 (תו\"מ סה\"מ כסלו ע' נג). </co:footnote> גוי אחד בארץ, ומדייק כ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה דט' כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ה'תש\"ב – נדפס בסה\"מ ה'תש\"ב ע' 71 ואילך. </co:footnote>, דלשון אחד הוא גם באחד המנוי [וכמו ויהי ערב ויהי בוקר יום אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, ה. </co:footnote> ואח\"כ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם, ח ואילך. </co:footnote> כתיב יום שני יום שלישי וכו'], וכיון שהוא ית' הוא יחיד ומיוחד שאין בדומה אליו וכן ישראל הם גוי אחד יחיד ומיוחד שאין דוגמתם, הול\"ל אתה יחיד ושמך יחיד ומי כעמך כישראל גוי יחיד.</p>\r\n\r\n<p><span class=\"firstword\"><b>וממשיך</b></span> בהמאמר, דזה שישראל הם גוי יחיד הוא בדוגמת אב ואם שאין להם אלא בן אחד בלבד שנקרא בשם בן יחיד. דאהבת ההורים לבנם כשיש להם רק בן יחיד היא אהבה גדולה יותר מאהבת ההורים לבניהם כשיש להם עוד ילדים. וכן אהבת הבן יחיד להורים היא גדולה יותר מכשהם יותר מבן יחיד. וכן הוא גם בישראל, מכיון שישראל הם בן יחיד ליחידו של עולם, לכן, האהבה דהקב\"ה לישראל, וכן אהבת ישראל להקב\"ה, היא אהבה גדולה ביותר. ומסיים שם, שעפ\"ז צריך להבין מה שנאמר ומי כעמך כישראל גוי אחד ולא גוי יחיד.</p>\r\n\r\n<p><span class=\"firstword\"><b>וצריך</b></span> להבין, הרי הדיוק (שבהמאמר) שהי' צריך לומר גוי יחיד מובן בפשטות, ועד\"ז בהמשל דבן יחיד, שזה שנקרא בשם בן יחיד הוא מפני שהוא בן אחד בלבד, ובהמאמר משמע, דזה שהול\"ל גוי יחיד הוא מפני שהאהבה לבן יחיד וכן אהבת הבן יחיד להוריו היא אהבה גדולה ביותר.</p>\r\n\r\n<p><span class=\"firstword\">ב) <b>ויש</b></span> לומר הביאור בזה ע\"פ המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז תו\"א וארא נה, ב ואילך. לקו\"ת תזריע כג, ג. בלק ע, א. אמרי בינה שער הק\"ש פ\"ח. ספר המצות להצ\"צ שרש מצות התפלה פי\"ח (קכד, א-ב). סה\"מ תרנ\"ד ע' נו. ובכ\"מ. </co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, ד. </co:footnote> שמע ישראל גו' הוי' אחד, דמ\"ש הוי' אחד ולא הוי' יחיד, הוא, כי החילוק בין יחיד לאחד הוא, שאחד מורה על התאחדות הפרטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה סה\"מ תרנ\"ד שם, דענין זה שבאחד (התאחדות הפרטים), וזה שאחד הוא אחד המנוי (כנ\"ל ס\"א), שייכים זל\"ז. </co:footnote> [וכמו אלף אחד שהוא כלל הכלול מאלף פרטים. ועד\"ז אדם אחד, שהוא כלול מרמ\"ח אברים ושס\"ה גידים], ויחיד מורה על ענין שלמעלה מפרטים [וכמו יחידה שבנפש, שאינה מורכבת מכחות פרטים]. ולכן נאמר הוי' אחד ולא הוי' יחיד, בכדי להורות, שגם לאחרי שנברא העולם (שיש בו ריבוי פרטים), הוא מיוחד עמו ית'. וכמרומז בג' האותיות שבתיבת אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סמ\"ק, הובא בב\"י או\"ח סס\"א (ד\"ה כתב בסמ\"ק). שו\"ע (ואדה\"ז) או\"ח סס\"א ס\"ו. לקו\"ת תזריע שם. סהמ\"צ להצ\"צ שם. </co:footnote>, שהח' שמורה על ז' רקיעים וארץ והד' שמורה על ד' רוחות העולם הם בטלים ומיוחדים עם האל\"ף, אלופו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בלקו\"ת שם. ובסהמ\"צ שם, שאל\"ף רומז על <b>יחידו</b> של עולם. </co:footnote> של עולם.</p>\r\n\r\n<p><span class=\"firstword\"><b>וזה</b></span> שמדייק בהמאמר מ\"ש אתה אחד ושמך אחד (ולא אתה יחיד ושמך יחיד), יש לומר ע\"פ המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א וסהמ\"צ (ועד\"ז באמ\"ב) שבהערה 6. ועוד. </co:footnote>, דזה שכתוב הוי' אחד הוא דוקא בהאור ששייך לעולמות, אבל אוא\"ס שלמעלה משייכות לעולמות, אין שייך לקרותו אחד רק יחיד, כי לגבי אור זה אין שום מציאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם המשך תרס\"ו ע' תלב, דזה שהעולם הוא מציאות (ולא אחיזת עינים) הוא רק לגבי ההארה השייכת לעולמות, אבל לגבי עצמות אוא\"ס \"אין שום מציאות כלל\". </co:footnote> והוא לבדו הוא. וכיון שתפלה זו (אתה אחד כו') היא התפלה דמנחת שבת, דנוסף לזה שבשבת בכלל הוא הגילוי דאוא\"ס שלמעלה משייכות לעולמות, הנה בשבת גופא עיקר גילוי זה הוא במנחת שבת, רעוא דרעוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ב פח, סע\"ב. </co:footnote>, וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תרס\"ו ע' תקמב. </co:footnote> בענין ג' הסעודות דשבת, דזה שבסעודה הג' כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בשלח טז, כה. וראה שבת קיז, סע\"ב. שו\"ע אדה\"ז או\"ח הל' שבת ר\"ס עדר. </co:footnote> היום לא הוא לפי שאז הוא המשכת תענוג העצמי הבלתי מורגש (שלמעלה מאכילה ושתי'), דבכללות הוא עצם האור שאינו בגדר עלמין (גם לא באופן דסובב)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תרס\"ו שם ע' תקמה. </co:footnote>, לכן מדייק בהמאמר שבתפלה זו הול\"ל אתה יחיד ושמך יחיד.</p>\r\n\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span> עד\"ז הוא בישראל, שיש בהם דוגמת שני ענינים אלה. שמצד שרש הנשמות כמו שהם מושרשים בעצמות, אין נתינת מקום למציאות אחרת, כ\"א ישראל ומלכא בלחודוהי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג לב, ב. </co:footnote>. ויש לומר, שבדרגא זו, אין שייך לומר גם שישראל קדמו לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה עד\"ז ד\"ה ואשה אחת גו' ה'תשמ\"ו ס\"ז (תו\"מ סה\"מ חשון ע' רסז). </co:footnote>. אבל לאחרי שירדו הנשמות למטה בכדי לברר ולזכך את העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא פל\"ז (מח, ב). </co:footnote>, הנה לגבי דרגא זו דישראל ישנו מציאות העולם, אלא שישראל הם למעלה מהעולם, ובריאת העולם היא בשביל ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י ר\"פ בראשית. </co:footnote>. ועפ\"ז הי' אפשר לומר, דזה שישראל נק' גוי אחד (ולא יחיד) הוא מצד ירידתם למטה, וכהלשון גוי אחד <b>בארץ</b>. דמכיון שירידת הנשמה למטה הוא בכדי לברר את העולם, מתחיל מסוג המדבר שבעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה רמב\"ם הל' מלכים פ\"ח ה\"י. וראה בארוכה לקו\"ש חכ\"א ע' 132 ואילך. </co:footnote>, הרי לגבי דרגא זו דישראל (כמו שהם בארץ) ישנה המציאות דאומות העולם [ועד שע\"י שישראל פועלים בירור בהאומות נעשה בהם עילוי], לכן נאמר גוי אחד, אחד המנוי, שמונים גם את אומות העולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מזה שישראל נק' (ירמי' ב, ג) ראשית תבואתה. ובמצודת דוד שם \"המובחר שבכל האומות\". </co:footnote> [מכיון שעל ידם דוקא נעשה עילוי זה בישראל], אלא שישראל הם גוי אחד, שאינו מתערב עם שאר העמים [וע\"ד יום אחד, שיום הראשון דששת ימי בראשית נמנה עם שאר הימים, אחד המנוי, אבל הוא נעלה מהם]. ובכדי לשלול פירוש זה מביא בהמאמר המשל דבן יחיד, דענינו של בן יחיד הוא (לא רק זה שבפועל הוא בן אחד בלבד, אלא) גם (ובעיקר) שאהבתו לאביו ואהבת אביו אליו היא אהבה מיוחדת (שאינה דומה לאהבה דאב ובן כשישנם יותר מבן אחד). וכמו\"כ הוא בזה שישראל הם בן יחיד ליחידו של עולם, שהאהבה דהקב\"ה לישראל והאהבה דישראל להקב\"ה היא אהבה מיוחדת שאין דוגמתה בכל העמים. וכיון שגם בארץ האהבה דהקב\"ה לישראל ודישראל להקב\"ה היא אהבה מיוחדת, אין שייך לכאורה למנותם עם שאר העמים, והול\"ל גוי יחיד.</p>\r\n\r\n<p><span class=\"firstword\">ד) <b>ויובן</b></span> זה בעומק יותר, בהקדים הביאור בזה שאהבת ההורים לבניהם כשיש להם יותר מבן אחד אינה אהבה גדולה כ\"כ כאהבתם לבן יחיד, וכן אהבת הבן יחיד להוריו היא גדולה יותר מאהבת בנים להוריהם כשיש יותר מבן אחד. דלכאורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז בד\"ה אתה אחד ה'תש\"ב (סה\"מ שם ע' 71). </co:footnote>, גם בנוגע לאהבת ההורים לבניהם, אין שייך לומר שע\"י שיש להם הרבה בנים מתמעטת אהבתם, כי כלום תחומי אית במעוהי דבר נש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון כ\"ק מו\"ח אדמו\"ר בד\"ה הנ\"ל שם. </co:footnote>. ועאכו\"כ בנוגע לאהבת הבן להורים, דכיון שכל אחד (גם כשיש לו אחים) הוא יחידי בהרגש עצמו, הרי זה שיש לו אחים שגם הם אוהבים את הוריו אינה סיבה (לכאורה) שעי\"ז תתמעט האהבה שלו (כיון שבהרגש עצמו הוא <b>יחידי</b>). ויש לומר הביאור בזה, ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ תרכ\"ט ע' קמד ואילך. ובכ\"מ. </co:footnote> שכל הענינים שלמטה יש להם שרש למעלה. ועפ\"ז יש לומר, שהשרש דאהבת הורים לבניהם הוא אהבת הקב\"ה לישראל שהם בנים להקב\"ה, והשרש דאהבת בן להוריו הוא אהבת ישראל לאבינו שבשמים. וכיון שישראל הם בן יחיד ליחידו של עולם, לכן, האהבה עצמית דאב ובן למטה (אהבת האב לבנו ואהבת הבן לאביו), שנמשכת מאהבה העצמית דהקב\"ה וישראל (אהבת הקב\"ה לישראל ואהבת ישראל להקב\"ה), היא בעיקר בבן יחיד (ומטעם זה, כללות האהבה עצמית של הורים לבנם ושל בן להוריו הוא בישראל יותר מבאומות העולם, לפי ששרש אהבה זו היא אהבת הקב\"ה <b>לישראל</b> ואהבת <b>ישראל</b> להקב\"ה).</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש להוסיף ביאור בהשייכות דהמשל דבן יחיד להדיוק דהול\"ל גוי יחיד, כי זה שישראל הם בנו יחידו דהקב\"ה הוא (לא כבן יחיד למטה שגם כשיש לאדם רק בן יחיד אפשר ושייך שיהיו לו עוד בנים, אלא) שאין שייך כביכול שיהיו לו עוד בנים, כי זה שישראל הם בניו דהקב\"ה הוא שהם מושרשים בעצמות (בדוגמת הבן למטה שהוא מושרש בעצמות האב), ושם אין נתינת מקום למציאות אחרת, ישראל ומלכא בלחודוהי (כנ\"ל סעיף ג). וכיון שגם בהיותם למטה בארץ, אהבת הקב\"ה לישראל היא כאהבת האב לבן יחיד, ואהבת ישראל להקב\"ה היא כאהבת בן יחיד לאביו, שעי\"ז ניכר בהם בגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כי אהבה זו דהקב\"ה לישראל ניכרת בהענין דשכר ועונש כמבואר בהמאמר. ועאכו\"כ האהבה דישראל להקב\"ה שהיא באה בגילוי בענין המס\"נ. </co:footnote> שגם בהיותם למטה בארץ הם קשורים עם שרשם בהעצמות, שאין שם נתינת מקום למציאות אחרת (אפילו לא למציאות דמלאכים וכיו\"ב, ומכ\"ש שאין שם נתינת מקום לאומות העולם), אין שייך לכאורה למנותם עם האומות ולומר עליהם שהם גוי אחד (אחד המנוי) והול\"ל גוי יחיד.</p>\r\n\r\n<p><span class=\"firstword\">ה) <b>והנה</b></span> הטעם על זה שבכל ג' הענינים (אתה, שמך, כעמך כישראל) נאמר אחד ולא יחיד, מבאר בהמאמר בהקדם החילוק בין אור לשם, שבכל אחד מהם יש מעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא לקמן, ראה גם סה\"מ תרס\"ח ע' פב ואילך. </co:footnote>. דמעלת האור היא בענין הגילוי, שהאור מגלה את המאור. דשם אינו מגלה את הנקרא בשם, וכמו שם האדם, דמזה שיודעים את שמו אין יודעים את מהותו, והרי כמה אנשים נקראים באותו השם אף שאין דומים זל\"ז, לא בשכלם ולא במדותיהם, וע\"י האור יודעים את המאור. והמעלה דשם היא, שהוא ממשיך את העצם. דכשקורין לאדם בשמו, הוא פונה לקוראו בכל עצמותו. ויתירה מזו, דגם כשהאדם מתעלף, ע\"י שקוראים אותו בשמו הוא מתעורר מההתעלפות, כי ע\"י הקריאה בשמו ממשיכים את עצם החיות שלמעלה מהתפשטות החיות. וזוהי המעלה דשם לגבי אור, שהאור אינו ממשיך את העצם היינו המאור, ושם ממשיך את העצם.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דמ\"ש בהמאמר שהאור אינו ממשיך את העצם היינו המאור, הכוונה בזה היא, כי בהעצם שממנו נמשך האור, שני ענינים. המאור שבו והעצם ממש שלמעלה ממאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בכ\"מ (המשך תרס\"ו ס\"ע תסג ואילך. סה\"מ ה'תש\"ה ע' 186 ואילך. ועוד) <b>שהעצמות</b> אינו מאור. אבל מלשון אדה\"ז בשעהיוה\"א פ\"י משמע שגם בשמש שני ענינים אלה – ראה בארוכה לקוטי ביאורים לתניא (להר\"י שיחי' קאָרף) ע' שסב. תו\"מ חנ\"א ע' 376. </co:footnote>. דזה שנקרא בשם מאור הוא מפני שהוא מאיר, היינו שנמשך ממנו אור, אבל העצם ממש הוא מובדל מענין האור (גם מזה שהוא מאור, שממנו נמשך האור). ויש לומר, דהחילוק בין שרש האור לשרש השם הוא, דשרש האור הוא בהמאור ושרש השם הוא בהעצם. וזהו שאור הוא גילוי ושם הוא העלם, כי ענין המאור הוא שהוא מאיר (מתפשט ומתגלה), והעצם (השרש דשם) הוא מובדל מענין האור (התפשטות וגילוי). ועפ\"ז יש לבאר מ\"ש בהמאמר שהאור אינו ממשיך את העצם היינו המאור, שהכוונה בזה שמוסיף \"היינו המאור\" היא, שהעצם ששייך לאור הוא לא העצם ממש ורק המאור, ואעפ\"כ האור אינו ממשיך גם ענין זה. ולאח\"ז אומר שהשם ממשיך את העצם (העצם סתם), שהעצם ששייך לשם הוא העצם ממש שמובדל מענין הגילוי, ואעפ\"כ, השם ממשיך את העצם.</p>\r\n\r\n<p><span class=\"firstword\">ו) <b>וממשיך</b></span> בהמאמר, דזהו מה שאמרו רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קה\"ר פ\"ז, א (ב). </co:footnote> שהלך הקב\"ה מהלך ת\"ק שנה לקנות לו שם, דשרש השם הוא למעלה משרש האור (כנ\"ל) אלא שהוא בהעלם, וענין לקנות לו שם הוא שהשם יהי' בגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וזהו <b>לקנות</b> לו שם, כי קנין הוא המשכה מהעלם לגילוי (סה\"מ תרס\"ח ע' פד). </co:footnote> כמו אור, שאז יהיו שתי המעלות, המשכת העצם – המעלה דשם, ושהמשכה זו תהי' בגילוי – מעלת האור. ועפ\"ז מבאר מ\"ש אתה אחד ושמך אחד, כי יחיד ואחד הוא גילוי והעלם, שמצד הגילוי דאוא\"ס אין מקום לעולמות (– יחיד), וזה שישנם עולמות (עולם לשון העלם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת שלח לז, ד. מאמרי אדמו\"ר האמצעי דברים ח\"א ע' שג. ח\"ג ע' א'נט. וראה לקו\"ש חל\"ד ע' 112 הערה 63. <b>וש\"נ</b>. </co:footnote> ) אלא שהם מיוחדים (אחד) הוא ע\"י הצמצום וההעלם. ולכן יש מעלה באחד לגבי יחיד, ע\"ד המעלה דשם (העלם) לגבי אור (גילוי). וזה נעשה ע\"י ישראל גוי אחד בארץ, שע\"י עבודתם בתומ\"צ נמשך האל\"ף שמורה על אתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בד\"ה זה ה'תש\"ב שם. </co:footnote>, עצמות, בהח' והד', ז' רקיעים וארץ וד' רוחות העולם.</p>\r\n\r\n<p><span class=\"firstword\"><b>ויש</b></span> לומר, דזה שבכדי לבאר המעלה דאחד לגבי יחיד מקדים (בהמאמר) הענין דאור ושם, ושעיקר המעלה דשם הוא כשיש בו גם מעלת האור, הוא בכדי לרמז, שעד\"ז הוא גם בהענין דאחד ויחיד, דהגם שהיתרון דאחד לגבי יחיד הוא גם בהענין דאחד כמו שהוא מצד עצמו, מ\"מ, עיקר המעלה בזה היא כשיש בו גם הענין דיחיד. שהיתרון בהענין דאחד (כמו שהוא מצד עצמו), שגם העולמות הם בטלים ומיוחדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר, שענין הגילוי וההמשכה למטה הוא בשם יותר מבאור (סה\"מ ה'תש\"ב ריש ע' 76). ויש לומר, שעד\"ז הוא גם היתרון דאחד לגבי יחיד, שהביטול נמשך גם <b>בעולמות</b>. <br /><br />ועפ\"ז, בהשייכות דאחד לשם – שני ענינים: א) זה שבהדרגא דאחד ישנה המציאות דעולמות – הוא מצד <b>ההעלם</b> דשם (כנ\"ל בפנים); וזה שהביטול נמשך בהעולמות – הוא מצד ה\"גילוי\" דשם שנמשך גם למטה. </co:footnote>, אין בו מעלת הגילוי. כי זה שהביטול דאחד אינו ביטול בתכלית כהביטול דיחיד (שבהביטול דאחד העולמות נראים למציאות והביטול שלהם הוא כמו דבר נוסף על מציאותם) הוא מצד זה שאין מאיר בהם הגילוי דאוא\"ס. ועיקר המעלה היא שגם בהעולמות שנתהוו ע\"י הצמצום מאיר הגילוי דאוא\"ס שלמעלה מהצמצום, והגילוי הוא לא באופן שהם מתבטלים ממציאותם אלא שהגם שהם במציאותם הם בטלים בתכלית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך תער\"ב ח\"ב פשצ\"ב שלגבי אוא\"ס אין הצמצום מעלים ומאיר בגילוי גם לאחרי הצמצום, ומצד גילוי זה, העולמות שנתהוו ע\"י הצמצום הם בטלים בתכלית. \"ולא שהם כאילו לא נתהוו רק שגם כמו שנתהוו כו' הם בטלים בתכלית\". עיי\"ש בארוכה. </co:footnote> בדוגמת הביטול דיחיד.</p>\r\n\r\n<p><span class=\"firstword\">ז) <b>והנה</b></span> בכדי שבשם יהי' גם מעלת האור [ועד\"ז החיבור דאחד ויחיד] הוא ע\"י המשכת העצמות שלמעלה גם משם. דשם מצד עצמו הוא העלם וא\"א שיהי' בגילוי, וזה שנמשך בגילוי הוא ע\"י שממשיכים בו מהעצמות. וכמו שמבאר כ\"ק מו\"ח אדמו\"ר [בהמאמר דיו\"ד כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ ה'תש\"ב ע' 76. </co:footnote> שבא בהמשך להמאמר ד\"ה אתה אחד דט' כסלו], דזה שישראל נק' מקדשי שמך הוא לפי שהם ממשיכים בהשם מקדושת העצמות, המשכת אתה קדוש בשמך קדוש.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span> יש לבאר זה שהסיום דתפלת אתה אחד הוא יקדישו את שמך, שהשייכות דסיום התפלה להתחלתה היא בשני ענינים. דזה שישראל גוי אחד ממשיכים להיות אתה אחד ושמך אחד (באופן שבאחד ישנו גם הגילוי דיחיד כנ\"ל סעיף ו) הוא ע\"י המשכת כח העצמות – יקדישו את שמך. וע\"י שישראל גוי אחד ממשיכים אתה אחד ושמך אחד, עי\"ז נעשה יקדישו את שמך בפועל, המשכת אתה קדוש בשמך קדוש. וכמבואר בהמאמר ד\"ה אתה אחד דבעל ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס בקונטרס בפ\"ע (קה\"ת, תשכ\"ה [ולאח\"ז במאמרי אדמו\"ר האמצעי קונטרסים ע' ג ואילך]). – שכנראה הוא הדרוש אתה אחד שאמרו בש\"ק האחרון בשבתו במאסר (ש\"פ ויצא, ט' כסלו, תקפ\"ז) קודם תפלת המנחה – ראה בהנסמן ברד\"ה אתה אחד ה'תשמ\"ב (תו\"מ סה\"מ כסלו ע' נג). </co:footnote> דענין ועל מנוחתם יקדישו את שמך שבסיום תפלת אתה אחד הוא נעלה יותר מכל הענינים שלפנ\"ז.</p>\r\n\r\n<p><span class=\"firstword\">ח) <b>וממשיך</b></span> בהמאמר (דיו\"ד כסלו), דזה שישראל נק' בשם מקדשי שמך שייך גם לזה שישראל מוסרים נפשם על קידוש השם. וכן הוא גם במאמר הנ\"ל דבעל ההילולא דענין יקדישו את שמך הוא מסירת נפש על קידוש השם. ויש לומר, שהשייכות דשני הפירושים ביקדישו את שמך, מסירת נפש על קידוש השם והמשכת אתה קדוש בשמך קדוש, הוא, כי בכדי להגיע ולהמשיך מבחי' אתה קדוש (שלמעלה מגדר העלם וגילוי) צריך להיות בתכלית הביטול, ומסירת נפש היא תכלית הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז יומתק מה שממשיך בהמאמר (סה\"מ ה'תש\"ב ע' 77) בענין מעלת המס\"נ דאברהם אבינו על המס\"נ דר\"ע. </co:footnote>. ויש לומר, דזהו גם הטעם על זה שענין המסירת נפש נק' בשם קידוש השם, כי ע\"י המסירת נפש ממשיכים בהשם מקדושת העצמות.</p>\r\n\r\n<p><span class=\"firstword\"><b>וע\"פ</b></span> הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה ד\"ה באתי לגני שנה זו (ה'תשכ\"ט) ס\"ט (תו\"מ סה\"מ שבט ע' שכה ואילך. תו\"מ חנ\"ה ע' 167 ואילך). <b>וש\"נ</b>. </co:footnote> שעבודת האדם שעל ידה נעשית ההמשכה צריכה להיות מעין ההמשכה, יש לומר, דשני הענינים שבההמשכה דיקדישו את שמך – ההמשכה מאתה קדוש בשמך קדוש, ושעי\"ז נעשה גם בהשם ענין הגילוי – יש דוגמתם בהעבודה דמס\"נ. דהמשכת העצמות הוא ע\"י הביטול דמס\"נ (כנ\"ל), וזה שנעשה בהשם (העלם) ענין הגילוי הוא ע\"י שבמס\"נ באה היחידה (העלם שלמעלה מגילוי) לידי גילוי. וע\"פ המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספכ\"ה. </co:footnote> שקיום התורה ומצוותי' תלוי בזה שיזכור תמיד ענין מסירת נפשו לה', יש לומר, שע\"י זכירת ענין המס\"נ, גילוי היחידה הוא (גם) בדרגות הפרטיות שבאדם [דע\"י זכירת ענין המס\"נ נעשית הגדלה והוספה בקיום התומ\"צ], ועי\"ז גם הגילוי שנעשה בהשם הוא לא רק גילוי בכללות אלא גם בדרגות הפרטיות, מתחיל מד' הדרגות שבתפלת אתה אחד כמבואר בארוכה במאמר הנ\"ל דבעל ההילולא, ועד שיהי' הגילוי גם למטה בעוה\"ז הגשמי, וידע כל פעול כי אתה פעלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נוסח תפלת העמידה דראש השנה. </co:footnote>, ובעוה\"ז עצמו – בהתחתון שבו, וראו כל בשר יחדיו כי פי ה' דיבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מ, ה. </co:footnote>, שגם הבשר (לא רק עיני בשר אלא גם הבשר עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח תצוה תפב, א ואילך [בהוצאה החדשה – ח\"ב שכט, א ואילך]. שער האמונה פכ\"ה. </co:footnote> ) יראה שכל מציאותו הוא הדבר ה' שמהווה אותו בכל רגע מאין ליש.</p>\r\n\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span> הוא בנוגע לישראל (שעל ידם נעשה גילוי זה), שגם בדרגות הפרטיות דהנשמה יומשך הגילוי דעצם הנשמה, ועד להגילוי דעצם הנשמה כמו שהיא מושרשת בהעצמות, ישראל ומלכא בלחודוהי.</p>\r\n\r\n<p class=\"end_divider\"></p>\r\n\r\n</div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "סט",
    "title": "אתה אחד,ש\"פ ויצא, ט’ כסלו, תשכ\"ט"
  }
}