{
  "chabad": {
    "article-id": 3140405,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ תולדות, מבה\"ח\r\nכסלו ה'תשכ\"ז</b>\r\n    <co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">) יצא לאור ב<b><u>קונטרס ראש חודש כסלו – תנש\"א</u></b>, \"ליום הבהיר ראש\r\nחודש כסלו .. <b>יום א' ר\"ח כסלו</b>,<b> שנת ה'תנש\"א</b>\".\r\n</co:footnote>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ויזרע</b></span>\r\nיצחק בארץ ההיא וימצא בשנה ההיא מאה\r\nשערים ויברכהו ה'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו (תולדות)\r\nכו, יב.\r\n</co:footnote>,\r\nוצריך להבין, דמזה שנאמר ויברכהו ה' לאחרי וימצא גו' מאה שערים, משמע שויברכהו ה'\r\nהוא ענין נוסף על זה שמצא מאה שערים, וצריך ביאור מה שאומר ויברכהו סתם ואינו מפרש\r\nבמה ברכו. גם צריך להבין, הרי גם זה שמצא מאה שערים (מאה פעמים מכפי ששיערו) הוא\r\nלא ע\"פ דרכי הטבע אלא ברכת ה', ולאידך, גם הברכה דויברכהו ה' שלאחרי מציאת\r\nהמאה שערים היא <b>שיצחק</b> נתברך בברכה זו (ויברכ<b>הו</b> ה'), ואעפ\"כ\r\nמציאת המאה שערים מייחס הכתוב ליצחק (<b>וימצא</b> גו' מאה שערים), ובהברכה שנתברך\r\nיצחק לאחרי שמצא מאה שערים אומר ויברכהו <b>ה'</b>.</p>\r\n<p><span class=\"firstword\">ב) <b>ויובן</b></span>\r\nזה בהקדים מה שממשיך הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו שם, יג.\r\n</co:footnote> ויגדל האיש\r\nוילך הלוך וגדל עד כי גדל מאד, שע\"י ויזרע יצחק גו' נעשה הגדלה ביצחק עצמו,\r\nויגדל <b>האיש</b> גו'. דשני הענינים שבפסוק ויזרע יצחק גו', וימצא גו' מאה שערים\r\nוויברכהו ה', הם בנוגע להתבואה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דכיון שויברכהו\r\nה' הוא באותו הפסוק ובהמשך לויזרע גו' וימצא מאה שערים, מובן, שגם הברכה דויברכהו\r\nה' (אף שלא נתפרש במה ברכו) היא בנוגע להתבואה. וי\"ל שזהו היסוד דפירוש\r\nהספורנו (נעתק לקמן בפנים) דויברכהו ה' הוא שמכר תבואתו בדמים יקרים.\r\n</co:footnote>, וימצא מאה\r\nשערים הוא ריבוי מופלג בהתבואה עצמה, ויברכהו ה' הוא שמכר תבואתו בדמים יקרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ספורנו שם.\r\n</co:footnote>. והגם שכל\r\nעניני האבות [ובפרט עניני האבות האמורים בתורה] הם ענינים רוחניים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר\r\nמתו\"ח ויחי קד, ב, דהטעם בפשטות על זה שהאבות היו רועי צאן הוא כי \"אין\r\nבעסק זה טרדא כלל כו' וכל היום יוכל להיות פנוי מכל מחשבה בלתי לה' לבדו\",\r\nאבל \"באמת הטעם הוא לפי שהאבות נק' רועים <b>למעלה</b> כו'\".\r\n</co:footnote>, דמזה מובן\r\nשבהתבואה דיצחק הי' (גם) ענין רוחני, ושני הענינים דוימצא מאה שערים וויברכהו ה'\r\nהם גם בנוגע לענין הרוחני דתבואת יצחק, מ\"מ, הם רק בנוגע לענין פרטי (תבואה).\r\nובהפסוק שלאח\"ז מוסיף שע\"י העבודה דויזרע יצחק גו' נעשה הגדלה גם בכללות\r\nענינו, ויגדל <b>האיש</b> גו'.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר הביאור בזה, ע\"פ מ\"ש\r\nהצ\"צ במאמרו ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> נדפס\r\nבאוה\"ת פרשתנו קלט, א ואילך.\r\n</co:footnote>, דאיתא\r\nבמדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שמו\"ר\r\nפט\"ו, כו (ע\"פ גירסת המתנות כהונה שם).\r\n</co:footnote> בא יצחק אף\r\nהוא האיר שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים צז, יא.\r\n</co:footnote>\r\nאור זרוע לצדיק וכתיב ויזרע יצחק. היינו שהזריעה שזרע יצחק הוא אור זרוע לצדיק.\r\nובתדב\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זוטא פ\"א.\r\n</co:footnote>\r\nאיתא עה\"פ ויזרע יצחק אין זריעה אלא צדקה שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הושע י, יב.\r\n</co:footnote> זרעו לכם\r\nלצדקה. ומבאר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם קלט, ב.\r\n</co:footnote>, דמ\"ש\r\nבתדב\"א שויזרע יצחק הוא צדקה קאי גם על כל המצוות שנק' בשם צדקה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ואתחנן ו, כה.\r\n</co:footnote> וצדקה תהי'\r\nלנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א מקץ\r\nלח, ג. ד\"ה אנכי מגן לך תרע\"ח (קה\"ת תנש\"א) ע' 7 (סה\"מ\r\nליקוט ח\"ב ע' רמא). ועוד. – נסמן בתו\"מ סה\"מ חשון ע' רנח הערה 33.\r\n</co:footnote>. וגם התורה\r\nנק' בשם זריעה, כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהר כה, ג.\r\n</co:footnote> שש שנים\r\nתזרע שדך הם שיתא סדרי משנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם.\r\nוכ\"ה גם בלקו\"ת בהר מ, ד. שלח מד, רע\"א.\r\n</co:footnote>. וזהו\r\nשויזרע יצחק הוא אור זרוע לצדיק, שהוא אור התורה והמצוות שזרוע (נתלבש) בדברים\r\nהגשמיים שבעוה\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה במדב\"ר\r\nפי\"ז, ה עה\"פ אור זרוע לצדיק, \"זרע הקב\"ה את התורה ואת המצוות\r\nכו' ולא הניח דבר בעולם שלא נתן בו מצוה\". וראה אוה\"ת (יהל אור) לתהלים\r\nשם (ס\"ע שנב).\r\n</co:footnote>.\r\nועפ\"ז יש לבאר מה שע\"י העבודה דויזרע נעשה ויגדל האיש (בכללותו), כי\r\nויזרע יצחק הוא עבודה כללית, העבודה דלימוד התורה וקיום המצוות. ועפ\"ז יש\r\nלומר, שגם שני הענינים שבפסוק ויזרע יצחק גו' (וימצא מאה שערים, ויברכהו ה') הם\r\nענינים כללים. דכמו שהעבודה דויזרע יצחק היא עבודה כללית (כנ\"ל), גם הענינים\r\nשנמשכו מלמעלה ע\"י עבודה זו הם ענינים כללים.</p>\r\n<p><span class=\"firstword\">ג) <b>והנה</b></span>\r\nמבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תו\"א שמות\r\nנג, ד ואילך. ובאוה\"ת שמות פו, סע\"ב (הגהות לתו\"א שם), \"ובזה\r\nדוקא (בירידת המצוות והתלבשותם בדברים גשמיים) מלובש עצמיות כח המצוות\" –\r\nע\"ד הצמיחה (הוספת התבואה) ע\"י הזריעה בארץ.\r\n</co:footnote>, דזה שתורה\r\nומצוות נקראים בשם זריעה קאי על הירידה דתומ\"צ להתלבש בדברים גשמיים, שהכוונה\r\nבזה היא לצורך עלי', בדוגמת זריעה בארץ שהיא בשביל הצמיחה בריבוי יותר מכמו שהי'\r\nבתחלה. וצריך להבין, דע\"פ ביאור זה, הלשון זריעה בתומ\"צ שייך בנוגע\r\nלהקב\"ה, <b>שהוא</b> הוריד התומ\"צ למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובלשון המדרש\r\nשבהערה 16 \"זרע הקב\"ה את התורה ואת המצוות\".\r\n</co:footnote>, ולא בנוגע\r\nלקיום התומ\"צ דהאדם. וממ\"ש ויזרע יצחק מובן שגם קיום התומ\"צ דהאדם\r\nהיא ירידה לצורך עלי'. ויש לומר הביאור בזה ע\"פ מ\"ש בהמאמר בסופו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> עוד\r\nפירוש באור זרוע לצדיק, דענין הזריעה הוא לזרוע בנפש הבהמית המשכת שכל ומדות של\r\nנפש האלקית, שעי\"ז נעשה צמיחה ועלי' בהשכל והמדות דנפש האלקית. דכיון שהשרש\r\nדנפש הבהמית הוא למעלה מהשרש דנפש האלקית, דנה\"א שרשה בתיקון ונה\"ב שרשה\r\nבתוהו, לכן, ע\"י זריעת השכל ומדות דנפש האלקית בנפש הבהמית נעשה צמיחה (עלי')\r\nבנפש האלקית. ולהעיר, דבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> האזינו עד, ג\r\n(הובא באוה\"ת שם קלט, ב).\r\n</co:footnote> מבואר שאור\r\nזרוע לצדיק קאי על <b>ירידת</b> נפש האלקית להתלבש בנפש הבהמית, ומלשון המאמר <b>לזרוע</b>\r\nבנה\"ב המשכת שכל ומדות של נה\"א, משמע, שהאדם צריך לזרוע השכל ומדות\r\nדנה\"א בנה\"ב.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דבעבודת הנשמה (גם לאחרי ירידתה\r\nלמטה) ישנם שני אופנים. עבודת הנשמה מצד עצמה, ועבודתה לברר את נה\"ב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nסה\"מ ה'תש\"י ס\"ע 21 ואילך. ובכ\"מ.\r\n</co:footnote>. וזהו\r\nפירוש <b>לזרוע</b> השכל ומדות דנה\"א בנה\"ב, כי השכל והמדות דנה\"א\r\nכמו שהם מצד עצמם (גם לאחרי ירידת הנשמה למטה) אי אפשר שיהי' על ידם בירור\r\nנה\"ב, ובכדי שיפעלו בנה\"ב הוא ע\"י ירידתם והתלבשותם בהשכל והמדות\r\nדנה\"ב<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, זריעה. ויש לומר, שעד\"ז הוא בקיום התומ\"צ, שבכדי שיהי'\r\nחיות בהתומ\"צ הוא כשקיום התומ\"צ הוא באהבה ויראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"ד.\r\nמשא\"כ מצוה בלא כוונה* היא כגוף בלא נשמה (תניא פל\"ח).\r\n<br /><br />*) <b>וכוונת המצוה היא דוקא ע\"י\r\nאהוי\"ר – ראה תניא פל\"ט (נג</b>,<b> ב)</b>.\r\n</co:footnote>, ובכדי\r\nשע\"י האהוי\"ר דהנשמה יהי' חיות במעשה המצוות שעי\"ז יהיו פרחא לעילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תקו\"ז\r\nתיקון י (כה, ב). ובכ\"מ. תניא פל\"ט (נג, ב).\r\n</co:footnote> הוא\r\nע\"י ירידתם והתלבשותם בהעשי' (דהמצוה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תניא\r\nפט\"ז (כב, סע\"א), \"הלב הוא ג\"כ חומרי כשאר אברים שהם כלי\r\nהמעשה\" ולכן דוקא האהוי\"ר שבהתגלות הלב מתלבשים במעשה המצוות להחיותם\r\nלפרחא לעילא. וראה סה\"מ תש\"י שם ס\"ע 23.\r\n</co:footnote>. וזהו\r\nשקיום התומ\"צ דהאדם נק' בשם זריעה, ויזרע יצחק.</p>\r\n<p><span class=\"firstword\">ד) <b>והנה</b></span>\r\nעל פי הנ\"ל שהעבודה <b>דויזרע</b>\r\nיצחק היא זריעת (ירידת והתלבשות) הכחות דנה\"א בקיום המצוות ובבירור\r\nנה\"ב, צריך לומר, שענין וימצא מאה שערים הוא (לא המשכה מלמעלה הבאה ע\"י\r\nקיום התומ\"צ מצ\"ע, אלא) העלי' דנפש האלקית שע\"י ירידת הכחות שלה\r\nבמעשה המצוות ובבירור נה\"ב, הצמיחה שע\"י הזריעה.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, כמבואר בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם קלט, א.\r\n</co:footnote>, דמאה\r\nשערים הם חמישים שערי בינה שתי פעמים. והענין הוא, דבבינה שתי מדריגות (בכללות).\r\nיובל וסטרא דיובלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ב\r\nפג, סע\"ב (הובא בפרדס שער יג (שער השערים) פ\"ב): \"ואי תימא דיובלא\r\nממש אלא מסטרא דיובלא\".\r\n</co:footnote>. יובל הוא\r\nהבינה עצמה, וסטרא דיובלא הוא לא הבינה עצמה ורק מה שנמשך ממנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שם\r\nספ\"ג ואילך – הובא באוה\"ת שם.\r\n</co:footnote>. וזהו\r\nחמישים שערי בינה שתי פעמים, חמישים שערים שמסטרא דיובלא וחמישים שערים דיובל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרדס שם\r\nפ\"ד בפירוש הכתוב (בהר כה, י) וקדשתם את שנת החמשים שנה, דזה שאומר \"שנת\r\nהחמשים <b>שנה</b>\" (ולא שנת החמשים), הוא, לרמז ששנת היובל היא שנה שיש בה\r\nחמשים שנה, היינו חמשים שערים דיובל.\r\n</co:footnote> עצמו.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nמבואר במק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nח\"א פקל\"ו (ע' רסג). ח\"ב ע' א'לב. סה\"מ תרע\"ח ס\"ע\r\nפו ואילך.\r\n</co:footnote> בפירוש\r\nנו\"ן שערי בינה, דכמו ששער כפשוטו הוא בסוף החצר שעל ידו יוצאים לחוץ,\r\nעד\"ז הוא בנוגע לנו\"ן שערי בינה, שהם בדרגא תחתונה דבינה, שעל ידם נמשך\r\nהשכל במדות (דהמשכת השכל במדות הוא יציאה לחוץ מהשכל). ועפ\"ז יש לומר, שגם\r\nחמישים השערים ביובל עצמו הם במוחין השייכים למדות, אלא שבמוחין אלו עצמם שתי\r\nדרגות. השערים שמסטרא דיובלא שהם מקור ממש למדות [וכמו הטיית השכל, שכל המטה כלפי\r\nחסד ושכל המטה כלפי גבורה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">28</co:footnoteref>], והשערים דיובל עצמו שהם בהשכל עצמו שלמעלה מהטי'\r\nלמדות, וענין השערים שמורה על יציאה לחוץ הוא כי כללות שכל זה (גם לפני הטייתו\r\nלמדות) הוא שכל ששייך למדות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וראה המשך\r\nתרס\"ו ע' רצ, דכללות השכל השייך למדות (גם כמו שהוא למעלה מהטי' למדות),\r\nהמשכתו מעצם השכל היא ע\"י \"צמצום עצום\".\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה) <b>וממשיך</b></span>\r\nבהמאמר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref> עוד ביאור בחמישים שערי בינה\r\nשתי פעמים, שהם בשני האופנים דמלמטה למעלה ומלמעלה למטה. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דברי הימים-א\r\nכט, יא. וראה סה\"מ תר\"ל ע' רלג. תרל\"ד ע' רפא ואילך. עטר\"ת ע'\r\nתקסא. ועוד.\r\n</co:footnote> לך הוי'\r\nהגדולה והגבורה והתפארת והנצח וההוד כי כל בשמים ובארץ, \"לך\" בגימטריא\r\nנו\"ן ו\"כל\" בגימטריא נו\"ן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרדס שם\r\nספ\"ו. שער כג (שער ערכי הכינויים) מערכת כל כלה ומערכת לך.\r\n</co:footnote>, וקאי על\r\nה' המדות [גדולה גבורה תפארת נצח והוד שהם עיקרי המדות] שכל אחת מהם כלולה\r\nמיו\"ד, אלא שלך הוא מלמטה למעלה וכל מלמעלה למטה. דבעליית המדות לשרשם, הם\r\nבביטול, שאינם תופסים מקום, לך. וכשהם נמשכים מלמעלה למטה [ועד שנמשכים במדת\r\nהיסוד, כי כל בשמים ובארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זח\"ג\r\nרנז, סע\"א (ברע\"מ). פרדס שם.\r\n</co:footnote>,\r\nשעי\"ז הם נמשכים אח\"כ במלכות, לך ה' הממלכה גו'] הם בבחינת מציאות,\r\nויתירה מזו, שהם נרגשים למציאות בשלימות, ע\"ד יש לי כל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לשון הכתוב –\r\nוישלח לג, יא.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דכמו שבמוחין (בינה), ענין שתי\r\nפעמים חמישים הוא שתי מדריגות, המוחין כמו ששייכים למדות (מסטרא דיובלא) ומוחין\r\nמצד עצמם, עד\"ז הוא גם בנוגע לשתי פעמים חמישים דמדות, דנוסף להביאור שהם שני\r\nאופנים מלמטה למעלה ומלמעלה למטה, יש לומר, שהם גם ב' מדריגות. המדות כמו שהם מצד\r\nעצמם, וכמו שהם נמשכים ע\"י השכל. ובשתי הלשונות דלך וכל מרומזים שני האופנים\r\nשבמדות, העלאה מלמטה למעלה והמשכה מלמעלה למטה (כנ\"ל), וגם ב' המדריגות\r\nשבמדות.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דשרש המדות הוא בעצם הנפש למעלה\r\nמשרש השכל, אלא שהמשכתן הוא ע\"י השכל. ושני ענינים אלה – ששרש המדות הוא\r\nלמעלה משרש השכל, ושהמשכת המדות הוא ע\"י השכל – הם בכל המדות. והיינו, שגם\r\nמדות השכליות, שרשן הוא בעצם הנפש. שלכן, גם המדות הנולדים מהשכל, אפשר שיהיו\r\nבתוקף גדול הרבה יותר מהשכל המולידם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nח\"א פרנ\"ג (ע' תקיב).\r\n</co:footnote>.\r\nועד\"ז לאידך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בהבא להלן ראה\r\nסה\"מ תרס\"ה ע' כא ואילך. סה\"מ ה'תש\"ג ע' 77 ואילך. וראה גם\r\nהמשך תער\"ב שם פרנ\"ב.\r\n</co:footnote>,\r\nשגם מדות הטבעיות שבאדם, הן מתעוררות ע\"י השכל. וכידוע הראי' על זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת\r\nואתחנן ו, ד. סה\"מ תרס\"ה שם ע' כג. ה'תש\"ג שם ע' 78.\r\n</co:footnote> ממ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שופטים כ, ג.\r\n</co:footnote> אל ירך\r\nלבבכם אל תיראו גו', דלכאורה, הרי היראה במלחמה היא דבר טבעי ואיך שייך ציווי על\r\nזה אל תיראו, והביאור בזה, דכיון שהתעוררות מדות הטבעיות הוא ע\"י השכל, לכן,\r\nכשישים דעתו ומחשבתו בזה, לא ירך לבבו ולא יראה ויפחד כלל. וכמ\"ש הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> הל' מלכים\r\nספ\"ז.\r\n</co:footnote> וכל המתחיל\r\nלחשוב ולהרהר במלחמה ומבהיל עצמו עובר בלא תעשה, שנאמר אל ירך לבבכם אל תיראו גו',\r\nדגם יראה טבעית מתעוררת ופועלת כשמחשב ומהרהר בה.</p>\r\n<p><span class=\"firstword\"><b>והטעם</b></span>\r\nלזה (שגם התעוררות מדות הטבעיות הוא\r\nדוקא ע\"י השכל) הוא, כי שרש האדם הוא בתיקון [דשרש הבע\"ח הוא בתוהו ושרש\r\nהאדם הוא בתיקון], ובעולם התיקון העיקר הוא המוחין, וגם המדות דתיקון הם ע\"פ\r\nהמוחין. דהגם שגם בתיקון שרש המדות הוא למעלה משרש המוחין, דאו\"א במזלא\r\nאתכלילו וז\"א בעתיקא אחיד ותליא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> זח\"ג רצב,\r\nא.\r\n</co:footnote>, מ\"מ,\r\n<b>המשכתן</b> הוא ע\"י המוחין. דמהחילוקים בין מדות דתהו למדות דתיקון הוא,\r\nשבתוהו נתגלו המדות כמו שהן מצד שרשן בכתר [דזהו אחד הביאורים בזה שהספירות דתוהו\r\nהיו בבחינת כתרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה ע\"ח\r\nשער ז (שער מטי ולא מטי) פ\"א.\r\n</co:footnote>],\r\nומדות דתיקון הם ע\"פ המוחין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> המשך תער\"ב\r\nשם פרנ\"ז (ע' תקכ).\r\n</co:footnote>. ומזה\r\nנשתלשל גם באדם ששרשו הוא בתיקון, שהמדות שלו (גם מדות הטבעיות) הם ע\"פ השכל.\r\nוהחילוק בין מדות טבעיות למדות שכליות הוא, שבמדות שכליות (הגם ששרשן הוא בעצם\r\nהנפש למעלה מהשכל) נרגש בעיקר שהם מדות של אדם (מדות דתיקון) שעיקרו הוא מוחין,\r\nובמדות טבעיות (הגם שהתעוררותן הוא ע\"י השכל) נרגש בעיקר השרש שלהם בעצם הנפש\r\nשלמעלה משכל.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שבב' הלשונות לך וכל מרומזים גם\r\nשני הסוגים שבמדות (מדות טבעיות ומדות שכליות). והענין הוא, דזה שנתבאר לעיל\r\nשהמדות כמו שהן בשרשן הן בביטול, לך, הכוונה היא (בעיקר) לזה ששרש המדות הוא בכתר\r\n(ועד\"ז באדם, זה ששרש המדות הוא בעצם הנפש), דכיון שהכתר הוא מובדל מכל\r\nהספירות, לכן, כשהספירות (המדות והמוחין) כלולות בכתר, הן בהעדר המציאות.\r\nמשא\"כ בנוגע לזה שהמדות נמשכות מהשכל, כיון שהשכל הוא עילה למדות, לכן גם\r\nכשהמדות כלולות בשכל, הן בבחינת מציאות. ועפ\"ז יש לומר, שמדות הטבעיות, שנרגש\r\nבהם ששרשן הוא בעצם הנפש, שייכים ללך, ומדות השכליות שייכים לכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בסה\"מ\r\nתרס\"ה ע' רמט, דבשכל ומדות לאחרי שנולדה המדה היא נשארת בקיומה גם כשהשכל\r\nמסתלק ממנה [כי שכל ומדות הם עילה ועלול, ולאחרי שכבר נמצא העלול יכול להיות גם\r\nבלא העילה], משא\"כ בענינים שנמשכים מהרצון*, כשמסתלק הרצון מתבטלים הדברים\r\nשנמשכים ממנו. ועפ\"ז, השייכות דשתי ההמשכות דמדות (המשכתן ממוחין והמשכתן\r\nמכתר) ל\"לך\" ו\"כל\" היא גם לאחרי שנמשכו ממקורם. דבהמשכת המדות\r\nמשכל – לאחרי שנמשכו הם מציאות, \"כל\", ובהמשכתן מכתר (רצון), גם לאחרי\r\nשנמשכו אינם מציאות, \"לך\".\r\n<br /><br />*) <b>בתרס\"ה שם מדבר בענין רצון\r\nושכל</b>.<b> אבל לכאורה כן הוא בכל הענינים הנמשכים מרצון – ראה המשך תער\"ב\r\nח\"א פמ\"ט (ע' פז) דכשמסתלק הרצון מתבטלת הפעולה (איזו פעולה שתהי')</b>.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו) <b>וזהו</b></span>\r\nהקשר והשייכות דוימצא מאה שערים לויזרע\r\nיצחק, זריעת הכחות דנפש האלקית בנה\"ב (ועד\"ז בעשיית המצוות), כי המדות\r\nדנפש האלקית ששרשה בתיקון הם במדידה והגבלה לפי השכל, והמדות דנפש הבהמית ששרשה\r\nבתוהו הם בתוקף בלתי מוגבל, וע\"י זריעת המדות דנה\"א במדות דנה\"ב\r\nנמשכים מאה שערים, שתי פעמים חמישים, מדות דתיקון ומדות דתוהו. ויש לומר,\r\nדמ\"ש <b>וימצא</b> מאה שערים, דמציאה היא שלא לפי ערך העבודה, הוא, כי המדות\r\nדהנשמה הם באין ערוך לגבי שרשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה\r\nאגה\"ק סט\"ו בפירוש הכתוב ואנכי עפר ואפר, שמדת החסד דאצילות שהאירה\r\nבנשמתו של אברהם אבינו כמו שהיתה מלובשת בגופו היא באין ערוך לגבי החסד דאצילות,\r\nכמו שהאפר אין לו דמיון וערך אל מהות העץ.\r\n</co:footnote>, המדות\r\nדתיקון, ומכ\"ש המדות דנה\"ב (שהמדות שלה הם בתאוות עוה\"ז) שהם באין\r\nערוך לגבי שרשם במדות דתוהו. ולכן, המשכת המאה שערים, מדות דתיקון ומדות דתוהו,\r\nע\"י שהמדות דנפש האלקית מבררים המדות דנפש הבהמית, הוא מציאה שלא לפי ערך\r\nהעבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד וימצא\r\nמאה שערים בפשטות, מאה פעמים מכפי ששיערו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז) <b>וממשיך</b></span>\r\nהכתוב ויברכהו ה', שהוא למעלה יותר גם\r\nמוימצא מאה שערים. ויובן זה בהקדים דאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> במדב\"ר\r\nפט\"ו, יב.\r\n</co:footnote> אין\r\nהקב\"ה מעלה את האדם לשררה עד שבודק ובוחן אותו וכו', וכן אתה מוצא באבינו\r\nאברהם נסהו הקב\"ה עשר נסיונות ועמד בהן ואח\"כ ברכו שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> חיי שרה כד, א.\r\n</co:footnote> וה' ברך את\r\nאברהם בכל, וכן יצחק נסהו בימי אבימלך ועמד בנסיונו ואח\"כ ברכו שנאמר ויזרע\r\nיצחק בארץ ההיא ויברכהו ה'. ומבאר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת וירא\r\nכרך ד תשעט, סע\"א. וראה בארוכה ד\"ה ואברהם זקן ה'תשל\"ז (תו\"מ\r\nסה\"מ חשון ע' ש ואילך).\r\n</co:footnote> בענין וה'\r\nברך את אברהם בכל, דכל הוא פנימיות הכתר, שבבחינה זו, אין אתערותא דלתתא מגעת לשם,\r\nולאחרי שעמד אברהם בעשר נסיונות כנגד ע\"ס שבהן שייך אתעדל\"ת, אזי ברכו\r\nבכל, פנימיות הכתר. ועפ\"ז יש לומר גם בנוגע לויברכהו ה' שנאמר ביצחק לאחרי\r\nשעמד בנסיונו, שויברכהו ה' היא ברכה והמשכה ממקום שאין אתעדל\"ת מגעת לשם.\r\nוזוהי ההוספה דויברכהו ה' על וימצא מאה שערים, דוימצא מאה שערים הוא המשכה\r\nשע\"י אתעדל\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ועפ\"ז מובן\r\nמה שבמדרש שבהערה 45 מעתיק \"ויזרע יצחק בארץ ההיא ויברכהו ה'\", <b>ומשמיט</b>\r\n\"וימצא גו' מאה שערים\" – כי רק ל\"ויברכהו ה'\" הוצרך להיות קדימת\r\n\"עמד בנסיונו\" (שלימות העבודה, שרק אז נמשכת האתעדל\"ע <b>מלמעלה</b>),\r\nמשא\"כ \"וימצא מאה שערים\".\r\n</co:footnote>, אלא\r\nשההמשכה היא שלא לפי ערך האתעדל\"ת. ולכן נאמר <b>וימצא</b> מאה שערים, שיצחק\r\nמצא אותם ע\"י האתעדל\"ת שלו. ולאחרי זה אומר ויברכהו ה' – ברכה והמשכה\r\nמלמעלה מצד עצמה, ויברכהו <b>ה'</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד\r\nהחילוק בין \"וימצא מאה שערים\" ל\"ויברכהו ה'\" בפשטות, דזה\r\nשהשדה עשתה מאה פעמים מכפי ששיערו הוא צמיחת התבואה הבאה מהזריעה, אלא שהצמיחה היא\r\nמאה פעמים ככה (אתעדל\"ע הבאה ע\"י אתעדל\"ת, אלא שההמשכה היא שלא לפי\r\nערך האתעדל\"ת), משא\"כ זה שהתבואה נתייקרה ומכרה בדמים יקרים – הו\"ע\r\nבפ\"ע (אתעדל\"ע שמצד עצמה).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nהכתוב ויגדל האיש וילך הלוך וגדל עד כי\r\nגדל מאד, שאומר כאן הלשון גדל ג' פעמים. ויש לומר, שג' הגדולות הם כנגד ג' הענינים\r\nדויזרע וימצא ויברכהו. ויגדל האיש היא ההמשכה שלפי ערך האתערותא דלתתא (<b>ויזרע</b>),\r\nשבכללות היא המשכת אור הממלא. וילך הלוך וגדל היא ההמשכה שלא לפי ערך האתעדל\"ת\r\n(וימצא), שבכללות הוא המשכת אור הסובב. ולכן נאמר <b>הלוך</b> וגדל, דענין ההליכה\r\nהיא באור הסובב שלמעלה מהשתלשלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א\r\nוישב ל, סע\"א ואילך. סה\"מ תר\"ס ע' קז ואילך. ובכ\"מ.\r\n\t\t\r\n\t\t</co:footnote>. גדל מאד\r\nהיא ההמשכה ממקום שאין אתעדל\"ת מגעת לשם (ויברכהו ה'), דבכללות הוא המשכת\r\nהעצמות. ולכן נאמר גדל מאד, דאמיתית ענין הבל\"ג (מאד) הוא בהעצמות.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "עג",
    "title": "ויזרע יצחק, ש\"פ תולדות, מבה\"ח כסלו, תשכ\"ז"
  }
}