{
  "chabad": {
    "article-id": 3140531,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n<br />\r\n<p class=\"title\"><b>בס\"ד. ש\"פ קרח, ג' תמוז\r\nה'תשח\"י<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\"> \r\nיצא לאור ב<b><u>קונטרס ג' תמוז – תשמ\"ט</u></b>, \"לקראת ג' תמוז\r\nהבעל\"ט, יום צאת כ\"ק אדמו\"ר מהוריי\"צ מבית האסורים, שאז\r\nהותחלה הגאולה די\"ב-י\"ג תמוז .. <b>ר\"ח תמוז תשמ\"ט</b>\".\r\n</co:footnote></b></p>\r\n<p class=\"first\"><span class=\"firstword\"><b>השם</b></span>\r\nנפשנו בחיים ולא נתן למוט רגלנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים סו, ט.\r\n</co:footnote>, ומבאר\r\nכ\"ק מו\"ח אדמו\"ר במאמרו ד\"ה זה דחג הגאולה י\"ב תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דשנת תרצ\"ד, נדפס בסה\"מ\r\nה'תש\"י ע' 255 ואילך.\r\n</co:footnote> [שהתחלת\r\nהגאולה היתה בג' תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ קונטרסים ח\"א קעה,\r\nא. לקו\"ש ח\"ד ס\"ע 1314 ואילך. ובכ\"מ.\r\n</co:footnote>], דהחיים\r\nשבהם שם נפשנו הם חיים נעלים יותר מחיי הנפש (מצד עצמה). דחיי הנפש הם מוגבלים,\r\nדהגם שהנפש הוא חי בעצם (שלמעלה מהתפשטות החיות שמחי' את הגוף, ולא רק מחיות הפרטי\r\nאלא גם מחיות הכללי)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בארוכה סה\"מ ה'ש\"ת ע' 31\r\nואילך. ה'תש\"ח ע' 6 ואילך. ובכ\"מ.\r\n</co:footnote>,\r\nמ\"מ, כיון דזה שהנפש הוא חי בעצם הוא מפני שהקב\"ה הטביע בהנפש טבע זה\r\n(שיהי' חי בעצם), לכן, גם חיות זה (דבחינת חי בעצם) הוא בהגבלה, והחיים שבהם שם\r\nנפשנו הם למעלה מהטבע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר גם מזה שמביא בהמאמר רפ\"ב\r\nמהרע\"ב ספורנו דפירוש השם נפשנו בחיים הוא שהחיינו כו' בין אוה\"ע <b>נגד\r\nהטבע</b>.\r\n</co:footnote>. וזהו השם\r\nנפשנו בחיים ולא נתן למוט רגלנו, שהכח על זה שרגלנו לא יהיו למוט הוא דוקא מהחיים\r\nשלמעלה מהטבע.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ולהבין</b></span>\r\nהטעם על זה שמצד חיי הנפש עצמה, גם מצד\r\nבחינת חי בעצם, אפשר להיות למוט רגלנו, והכח על זה שלא יהי' למוט רגלנו הוא דוקא\r\nמהחיים שלמעלה מהטבע, וגם להבין השייכות דענין זה להגאולה די\"ב תמוז, יש\r\nלהקדים מ\"ש בריש פרשתנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> קרח טז, א.\r\n</co:footnote> ויקח קרח\r\nותרגם אונקלוס ואתפלג קרח. דבכ\"מ שנאמר ויקח תרגם ונסיב וכאן תרגם ואתפלג. ואיתא\r\nבספר נועם אלימלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> עה\"פ, הובא ונתבאר באוה\"ת\r\nפרשתנו ע' תרצז. שם ע' תשכג. ד\"ה כל פטר רחם תרכ\"ז (סה\"מ\r\nתרכ\"ז ע' שיח ואילך (בהוצאת תש\"ס ואילך – ע' שמא ואילך)). ובכ\"מ.\r\n</co:footnote> דואתפלג\r\n(קרח) הוא ע\"ד רקיע המבדיל בין מים למים. ומבאר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אוה\"ת שם ע' תרצז.\r\n</co:footnote>, דפירוש\r\nזה (שואתפלג קרח הוא ע\"ד רקיע המבדיל) הוא ע\"פ מה דאיתא בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ח\"א יז, א.\r\n</co:footnote> דרקיע\r\nהמבדיל הוה מחלוקת שמאלא בימינא כו' כגוונא דא מחלוקת קרח באהרן. דמזה מובן,\r\nשהשייכות דואתפלג קרח לרקיע המבדיל היא לא רק מפני שהשרש דמחלוקת (איזו מחלוקת\r\nשתהי') היא מרקיע המבדיל, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ד, ו.\r\n</co:footnote> למה אין\r\nכתיב בשני כי טוב כו' שבו נבראת מחלוקת שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית א, ו.\r\n</co:footnote> ויהי\r\nמבדיל בין מים למים, אלא שגם מחלוקת זו בפרט, מחלוקת קרח באהרן, היא דוגמת (ושרשה\r\nהיא) המחלוקת דרקיע המבדיל. דכמו שהמחלוקת דרקיע המבדיל היא מחלוקת שמאלא בימינא,\r\nעד\"ז היא מחלוקת קרח באהרן, דאהרן הוא בקו החסד, ימין, וקרח שהי' לוי הי'\r\nמבחינת גבורות, שמאל.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלהוסיף, דשני ענינים אלו שבואתפלג קרח\r\n(מחלוקת, וזה שחלק על אהרן) שייכים זה לזה. דהנה זה שבריאת המחלוקת (רקיע המבדיל)\r\nהיתה ביום השני דוקא הוא, כי יום הראשון הוא מדת החסד (ימין) ויום השני הוא מדת\r\nהגבורה (שמאל), ומצד הגבורה יש נתינת מקום למחלוקת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה גם שעהיוה\"א ספ\"י\r\nולקו\"ת שה\"ש ל, א, שבריאת הרקיע המבדיל היתה ביום השני כי ביום השני הוא\r\nמדת הגבורה.\r\n</co:footnote>. וכדאיתא\r\nבזהר שם ימינא איהו שלימא דכולא כו' בי' תליא כל שלימו, כד אתער שמאלא אתער\r\nמחלוקת. ועפ\"ז יש לומר, שעיקר ענינו של קרח הוא מחלוקת [כמובן גם מזה\r\nשארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין קי, א. וכ\"ה בבמדב\"ר\r\nפרשתנו פי\"ח, כ. תנחומא פרשתנו י. וראה ג\"כ פרש\"י עה\"פ טז,\r\nיב.\r\n</co:footnote>\r\nכל המחזיק במחלוקת עובר בלאו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ובפרט להדיעה שאינה אסמכתא כ\"א מן\r\nהתורה ובמנין הלאוין (ראה סהמ\"צ להרמב\"ם שורש שמיני, רמב\"ן שם.\r\nועוד).\r\n</co:footnote> שנאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרשתנו יז, ה.\r\n</co:footnote> ולא יהי'\r\nכקרח וכעדתו, דמזה שהמחזיק במחלוקת (איזו מחלוקת שתהי') הוא כקרח ועדתו, מוכח,\r\nשעיקר ענינו של קרח הוא מחלוקת], וזה שחלק על אהרן (חסד) ורצה לעשות הגבורות עיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> לקו\"ת פרשתנו נד, ג. ובכ\"מ.\r\n</co:footnote>, הוא\r\nשעי\"ז יהי' חיזוק למחלוקת. וצריך להבין, הרי קרח פיקח הי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תנחומא שם ה. במדב\"ר שם, ח.\r\nפרש\"י פרשתנו טז, ז.\r\n</co:footnote>, ומסתבר\r\nלומר שהמחלוקת שלו על כהונת אהרן היתה מפני שטעה בדרכי העבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וכמובן גם מהמבואר בהדרושים דפ' קרח\r\n(לקו\"ת שם נד, א ואילך. אוה\"ת וסה\"מ תרכ\"ז שבהערה 7. ועוד).\r\n<br /><br />ואין סתירה לזה מפרש\"י (ריש פרשתנו, מתנחומא שם א)\r\n\"נתקנא על נשיאותו של אליצפן כו'\" – דיש לומר, שתחלת המחלוקת שלו היתה\r\nמצד טעות בדרכי העבודה, ומזה נשתלשל אח\"כ מחלוקת שמצד קנאה.\r\n</co:footnote>, ואינו\r\nמובן, למה רצה במחלוקת. דזה שחלק על אהרן, אפשר לבאר, שקרח סבר שעבודת ה' צריכה\r\nלהיות בקו הגבורה, ולכן חלק על אהרן שהיתה עבודתו בקו החסד. אבל לפי הנ\"ל דזה\r\nשקרח רצה לעשות הגבורות עיקר הוא בכדי שיהי' חיזוק למחלוקת, אינו מובן, האיך חשב\r\nקרח שמחלוקת הוא דרך בעבודת ה'. וגם צריך להבין מה שמתרגם ואתפלג קרח, דואתפלג הוא\r\nע\"ד רקיע המבדיל, דלכאורה, הרי גם שמו של קרח עצמו רומז על רקיע המבדיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דנוסף לזה שקרח מלשון קרחה רומז על\r\nמחלוקת בכלל (כדלקמן הערה 46), רומז גם על רקיע המבדיל.\r\n</co:footnote>,\r\nכמ\"ש הצ\"צ עה\"פ ויקח קרח<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">8</co:footnoteref> שקרח רומז על רקיע המבדיל כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> יחזקאל א, כב.\r\n</co:footnote> רקיע כעין\r\nהקרח, ומהי ההוספה דואתפלג קרח.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים הידוע בענין רקיע המבדיל בין\r\nמים למים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה בכ\"ז אוה\"ת שם ע' תשכג,\r\nואילך. סה\"מ תרכ\"ז שם. וראה גם לקו\"ת ואתחנן יא, ב. אמ\"ב שער\r\nהק\"ש פ\"ד. ובכ\"מ.\r\n</co:footnote>,\r\nדמים הם תענוג, דזה שהמים מצמיחים כל מיני תענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תניא פ\"א (ה, סע\"ב).\r\n</co:footnote> הוא לפי\r\nשבהם יש ענין התענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אמ\"ב שם (יז, א).\r\n</co:footnote>. והרקיע\r\nהמבדיל בין מים עליונים למים תחתונים היא הפרסא שעל ידה נעשית ההבדלה בין התענוגים\r\nבענינים הרוחניים (מים עליונים) ותענוגי עוה\"ז (מים תחתונים). והכוונה ברקיע\r\nהמבדיל בין מים עליונים למים תחתונים היא בכדי שעי\"ז יתעלו מים התחתונים\r\nלמעלה יותר מכמו שהיו קודם ירידתם. דע\"י ירידתם למטה, נעשה בהם התשוקה\r\nוהצמאון לעלות למעלה, מים תחתונים בוכין אנן בעינן למהוי קמי' מלכא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תקו\"ז ת\"ה (יט, ב). תוס'\r\nהרא\"ש (הדר זקנים) בראשית בתחלתו. בחיי עה\"פ ויקרא ב, יג.\r\n</co:footnote>,\r\nועי\"ז הם מתעלים למעלה יותר מכמו שהיו קודם ירידתם, ולמעלה יותר גם ממים\r\nהעליונים. וזהו מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ב\"ר פ\"ד, ו. פרש\"י\r\nבראשית א, ז.\r\n</co:footnote> דזה שביום\r\nהשלישי נאמר שני פעמים כי טוב הוא אחד למלאכת המים ואחד למלאכתו של יום, דלכאורה,\r\nהרי מלאכת המים הו\"ע של מחלוקת ואיך נאמר על זה כי טוב. והביאור בזה,\r\nשע\"י עבודת האדם נעשה הבירור והעלי' דמים התחתונים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> דזה שיש להם <b>תשוקה</b> לעלות למעלה\r\nהוא רק הכשרה להבירור והעלי' שלהם, והבירור והעלי' שלהם <b>בפועל</b> היא ע\"י\r\nעבודת האדם, ע\"י שהם קרבים ע\"ג המזבח במלח וע\"י ניסוך המים (ראה\r\nבחיי ויקרא שם. וראה גם פרש\"י ויקרא שם) וכיו\"ב.\r\n</co:footnote>, ולכן,\r\nביום השלישי כשהי' יקוו המים מתחת השמים אל מקום אחד ותראה היבשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בראשית שם, ט.\r\n</co:footnote>, דיבשה\r\nהיא מקומו של האדם, נשלמה הכוונה דמלאכת המים, שע\"י הבדלת מים התחתונים ממים\r\nהעליונים וירידתם למטה הם מתעלים למעלה יותר מכמו שהיו קודם ירידתם, ואז (לאחרי\r\nשנעשית האפשריות דעלי' זו), גם מלאכת המים היא טוב.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועפ\"ז</b></span>\r\nיובן מה שקרח רצה במחלוקת, כי קרח חשב\r\nשהכוונה בזה שמים התחתונים נבדלו ממים העליונים וירדו למטה הוא בשביל המעלה שישנה\r\nבהתענוגים הגשמיים עצמם, דשרש הגשמיות הוא למעלה יותר משרש הרוחניות. [וע\"ד\r\nהמבואר בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וארא נו, א – הובא באוה\"ת פרשתנו\r\nס\"ע תשכג.\r\n</co:footnote> דבעולמות\r\nהעליונים נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> תהלים צב, ו.\r\n</co:footnote>\r\nמה גדלו מעשיך, וענין מה רבו מעשיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שם קד, כד.\r\n</co:footnote> הוא\r\nבעולמות התחתונים דוקא, וענין הריבוי מורה על השלימות דא\"ס, שעם היותו יחיד,\r\nהוא נושא גם ריבוי פרטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סה\"מ תרנ\"ט ע' ע. ושם,\r\nדגילוי הריבוי שבא\"ס הוא ע\"י שם אלקים (גבורה).\r\n</co:footnote>]. ולכן\r\nרצה שהגבורות יהיו העיקר, כי זה שמים התחתונים בוכין אנן בעינן למהוי קמי' מלכא\r\nהוא מפני שנרגש בהם העילוי דענין הגילויים (חסד, ימין), וכיון שהגילויים הם בעיקר\r\nבעולמות העליונים, לכן מים התחתונים (שאין בהם גילויים) רוצים לצאת ממציאותם\r\nולעלות למעלה. אבל לפי טעותו של קרח שהכוונה היא בתענוגים הגשמיים עצמם, שיתגלה\r\nבהם שרש הגשמיות, הרי אדרבא, עיקר המעלה היא בהצמצומים והגבורות, שמהם מתהוים\r\nהדברים הגשמיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהמבואר בלקו\"ש ח\"ח\r\n(ס\"ע 110 ואילך, 116 ואילך), דטענת קרח \"כל העדה כולם קדושים גו' ומדוע\r\nתתנשאו גו'\" (פרשתנו טז, ג) היא, דעבודתו של אהרן היתה \"<b>בהעלותך</b>\r\nאת הנרות\", לעורר בישראל התשוקה להתעלות למעלה, ועל זה היתה טענתו של קרח,\r\nדמכיון ש\"כל העדה כולם (גם אלו שעיקר עסקם הוא בבירור דברי הרשות הם)\r\nקדושים\", ואדרבא \"<b>ובתוכם</b> ה'\", שע\"י עבודה זו היא המשכת\r\nשם הוי' שם העצם, ובמילא \"מדוע תתנשאו\" שאין צריך לעורר בהם התשוקה\r\nלהתעלות למעלה (\"תתנשאו\"). וראה לקמן ס\"ה שהמעלה שבבירור דברי\r\nהרשות היא דוגמת המעלה שבמים התחתונים.\r\n</co:footnote>. אבל קרח\r\nטעה בזה, כי גילוי השרש דמים התחתונים (גשמיים) עצמם יהי' לע\"ל, ובכדי שיהי'\r\nגילוי השרש דמים התחתונים עצמם, צריך להיות בהם תחלה ההרגש דמעלת הגילויים,\r\nשע\"י הרגש זה יש בהם הצמאון והתשוקה לעלות למעלה, ועי\"ז יהי' גילוי השרש\r\nדמים התחתונים עצמם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> וע\"ד המבואר בלקו\"ת שבהערה\r\nהבאה, דזה שלעתיד יתעלו הגבורות למעלה מהחסדים [שלכן תהי' אז הלכה כב\"ש] הוא\r\n\"דוקא אחר שנכנעו להחסדים\".\r\n</co:footnote>. וזהו שלא\r\nנאמר כי טוב במלאכת המים עד ליום השלישי, אף שישנה מעלה גם במלאכת המים כמו שהיתה\r\nביום השני, בזה <b>שנבדלו</b> מים התחתונים ממים העליונים <b>וירדו למטה</b>, כי\r\nהגילוי דמעלה זו יהי' רק לע\"ל, ועכשיו, הכוונה בירידת המים למטה היא בכדי\r\nשיעלו למעלה (כנ\"ל), דענין זה נעשה ביום השלישי דוקא. ועד\"ז הוא בכללות\r\nהענין דגילוי (שרש החסד) וצמצום (שרש הגבורה), דהמעלה שבהצמצום עצמו יתגלה רק לע\"ל,\r\nוהכוונה בהצמצום כמו שהוא עכשיו הוא בשביל הגילוי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה סד\"ה ויקח קרח תרע\"ה\r\n(המשך תער\"ב ח\"ב ע' א'מג), דטעותו של קרח (שהגבורות הם העיקר) היתה מצד\r\nזה שהצמצום קדם לגילוי הקו. וטעה בזה, כי הצמצום הוא בשביל הגילוי, \"ומעלת\r\nהצמצום מצד עצמו שיש לו קדימה בעצם יתגלה לעתיד\". \r\n<br /><br />וראה גם לקו\"ת פרשתנו נד, ג, דקרח רצה לעשות מגבורות\r\nעיקר, כמו שלע\"ל תהי' הלכה כב\"ש. \"אך באמת שגה ברואה כי הנהגה זו\r\nא\"א להיות כ\"א אחר שלימות הבירורים\", משא\"כ עכשיו מהגבורות יש\r\nיניקה לחיצונים, ולכן צ\"ל הגבורות טפלים להחסדים.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ועד\"ז</b></span>\r\nהוא בעבודת האדם, שהגם שיש יתרון\r\nבהעבודה דבכל דרכיך דעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> משלי ג, ו. וראה רמב\"ם הל' דעות\r\nספ\"ג. טושו\"ע או\"ח סרל\"א. שו\"ע אדה\"ז או\"ח\r\nסקנ\"ו ס\"ב.\r\n</co:footnote> על העבודה\r\nדתורה ומצוות, שע\"י העבודה דבכל דרכיך דעהו ידיעת אלקות היא גם בעניני העולם\r\n(בכל דרכיך)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ג ע' 907. שם ע'\r\n932. ח\"י ע' 104 ואילך.\r\n</co:footnote>,\r\nמ\"מ, בכדי שעסקו בדברי הרשות (דרכיך) יהי' באופן שעניני העולם לא יפעלו בו\r\nירידה ח\"ו ואדרבא בהם עצמם יראה השגחה פרטית (דעהו), הוא ע\"י העבודה דכל\r\nמעשיך יהיו לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> אבות פ\"ב מי\"ב. וראה\r\nרמב\"ם וטושו\"ע שם.\r\n<br /><br />וראה ד\"ה והי' שארית יעקב שנה זו (תשח\"י – לקמן ע'\r\n176 ואילך) (נעתק גם בלקו\"ש ח\"ג ע' 932 הערה 17), שהעבודה ד\"<b>לשם</b>\r\nשמים\" באה מצד ההכרה שהצמצום הוא <b>בשביל</b> הגילוי, והעבודה ד\"בכל\r\nדרכיך דעהו\" באה מצד ההכרה שבהצמצום עצמו מתגלה שלימותו ית', שיש לו כח גם\r\nבגבול.\r\n</co:footnote>, שכוונתו\r\nבזה שעוסק בעניני הרשות היא בכדי שעי\"ז יוכל לעסוק בתורה ומצוות [ומכיון שכל\r\nעסקו בעניני העולם הוא בשביל קיום התומ\"צ לכן הוא ממעט בהם ככל האפשרי ועוסק\r\nבהם רק עד כמה שמוכרח], ואז גם כשעוסק בעניני העולם, הוא רואה בהם גילוי אלקות,\r\nדעהו.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וע\"פ</b></span>\r\nהנ\"ל יובן גם דיוק לשון\r\nרז\"ל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">13</co:footnoteref> שאין מחזיקין במחלוקת, מחזיקין דייקא, דמציאות המחלוקת עצמה, זה שמים\r\nהתחתונים נבדלו ממים העליונים, היא בריאה שנבראה ע\"י הקב\"ה. וחטאו של\r\nקרח הי' <b>שהחזיק</b> במחלוקת, שרצה שתתקיים ההבדלה (שמים התחתונים ישארו למטה\r\nולא יהי' בהם הצמאון לעלות למעלה). ויש להוסיף, דכמו שהכוונה בבריאת המחלוקת (רקיע\r\nהמבדיל) ביום השני היא בכדי שיתברר ביום השלישי, שאז גם הרקיע המבדיל נעשה טוב,\r\nעד\"ז הוא גם בנוגע למחלוקת קרח, שהכוונה בזה (כמו שהי' מצד למעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> להעיר מהידוע בענין נורא עלילה על בני\r\nאדם (תהלים סו, ה. וראה תנחומא וישב ד. תו\"ח תולדות יג, א ואילך.\r\nובכ\"מ). וראה לקו\"ש ח\"ה ס\"ע 65 ואילך.\r\n</co:footnote>) היתה\r\nבכדי שעי\"ז יהי' שלום באופן נעלה יותר מכמו שהי' קודם המחלוקת. וכמבואר\r\nבהדרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סה\"מ תרכ\"ז ע' שכב.\r\n</co:footnote>,\r\nדזה שבתחלה דיבר משה אל קרח ואל עדתו והי' מחזר אחריהם בדברי שלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> פרש\"י שבהערה 13.\r\n</co:footnote>, הוא, כי\r\nמשה חשב דכמו שיום השלישי (ת\"ת) בירר את המחיצה וההבדלה שנעשה ביום השני,\r\nעד\"ז יהי' גם בנוגע לקרח, שמשה [שהי' שלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שבת פח, א. וראה ר\"נ גאון שם.\r\nתנחומא יתרו יו\"ד. ועוד. וראה מדרש משלי פכ\"ב.\r\n</co:footnote>, ת\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה אוה\"ת שם ס\"ע תשיז.\r\n</co:footnote>] יברר\r\nאותו. [אלא שלא הי' כן, כי קרח לא רצה בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> כ\"ה בסה\"מ תרכ\"ז שם.\r\nולהעיר מהמבואר בתו\"א וישלח כד, ג בענין מה שרצה יעקב לברר את עשו\r\n\"שהמניעה היא מצד עשו כו' שהוא עדיין למטה בבחי' שבירה\". ויש לומר, דמזה\r\nשאומר שקרח לא רצה משמע שגם מצד דרגתו של קרח לא הי' מניעה שיתברר ע\"י משה,\r\nאלא שלא רצה.\r\n</co:footnote>, ורצונו\r\nהי' <b>להחזיק</b> במחלוקת].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר מה שמוסיף התרגום שויקח קרח הוא\r\nואתפלג קרח ע\"ד רקיע המבדיל, אף ששמו של קרח עצמו רומז (כנ\"ל) על רקיע\r\nהמבדיל (רקיע כעין הקרח), כי שמו של קרח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה יומא פג, ב: ר' מאיר הוה מדייק\r\nבשמא, עיי\"ש. וראה בארוכה תשובות וביאורים (קה\"ת, תשל\"ד) סי' א (ע'\r\n4 (נדפס באג\"ק ח\"א ס\"ע רפח ואילך)).\r\n</co:footnote> (מלשון\r\nקרחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> סנהדרין קט, ב.\r\n</co:footnote> שענינה\r\nהוא פילוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ולהעיר מהסמיכות ד\"ולא תשימו\r\nקרחה\" ל\"לא תתגודדו\" (ראה יד, א) שדרשו ע\"ז רז\"ל (יבמות\r\nיג, ב) לא תעשו אגודות אגודות. וראה סהמ\"צ להרמב\"ם מל\"ת מה.\r\nוביל\"ש עה\"פ: \"לא תתגודדו לא תשימו אגודות אגודות\r\nשלא תשימו קרחה בכם כשם שעשה קרח לישראל ועשאן אגודות אגודות\".\r\n</co:footnote>)\r\nמורה על הטבע שלו (שהי' נוטה למחלוקת) שנברא ע\"י הקב\"ה. משא\"כ ויקח\r\nקרח הוא מעשה המחלוקת שעשה ברצונו ובבחירתו. וזהו מה שמחדש התרגום אונקלוס דויקח\r\nקרח הוא ואתפלג קרח ע\"ד רקיע המבדיל, שגם <b>המעשה</b> דמחלוקת קרח, אף שזה\r\nהי' ברצונו ובבחירתו, הוא ע\"ד רקיע המבדיל שנברא ע\"י הקב\"ה. דכמו\r\nשהכוונה בבריאת הרקיע המבדיל היא בכדי שיתברר ביום השלישי, עד\"ז הוא גם\r\nואתפלג קרח, שהכוונה בזה (מצד למעלה) היא בכדי שיתברר ע\"י משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> בלקו\"ש ח\"ח ע' 118 ואילך,\r\nשהדמיון ד\"ואתפלג קרח\" לרקיע המבדיל שהכוונה בההבדלה היא בשביל העילוי\r\nשנעשה עי\"ז, הוא זה שע\"י מחלוקת קרח נתוסף תוקף בכהונת אהרן (ראה\r\nרש\"י פרשתנו יח, ח). ויש להוסיף, דכמו שהכוונה ברקיע המבדיל היתה שאח\"כ\r\nיהי' בירור המחיצה וההבדלה גופא [שלכן ביום השלישי נאמר \"כי טוב\" גם על\r\nמלאכת המים], עד\"ז הוא ב\"ואתפלג קרח\", שהכוונה בזה היתה שקרח עצמו\r\nיתברר (אלא שכוונה זו לא נשלמה אז, מפני שקרח לא רצה בזה).\r\n</co:footnote>,\r\nכנ\"ל.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלומר, שהסיבה לזה שקרח טעה וחשב שהכוונה\r\nברקיע המבדיל היא ההבדלה עצמה, היא, מפני שלא הי' בו ענין הביטול. והענין הוא, דזה\r\nשנת\"ל (סעיף ג) שהכוונה בזה שמים התחתונים נבדלו ממים העליונים וירדו למטה\r\nהיא בכדי שיהי' בהם התשוקה והצמאון לעלות למעלה, הוא חיבור והתכללות דשני מדות\r\nהפכיות. כי מצד החסדים (מעלת הגילויים), המעלה היא במים העליונים ולא הי' צריך\r\nשמים התחתונים יובדלו ממים העליונים וירדו למטה, ומצד הגבורות, המעלה היא בגילוי\r\nהשרש דמים התחתונים עצמם, ואין צריך שבמים התחתונים יהי' תשוקה וצמאון לצאת\r\nממציאותם ולעלות למעלה. וזה שהכוונה בהירידה דמים התחתונים למטה היא שיהי' בהם\r\nהצמאון לעלות למעלה הוא מצד הת\"ת, קו האמצעי, שמחבר ההפכים דחסד וגבורה,\r\nשיהי' לאכללא שמאלא בימינא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה זהר ח\"ג ריש פרשתנו.\r\n</co:footnote>. ולהיות\r\nדענין ההתכללות הוא מצד הביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"א נח י, סע\"א ואילך.\r\n</co:footnote>, לכן קרח\r\nשלא הי' בביטול, לא הונח אצלו ענין זה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, שעד\"ז הוא בנוגע להעבודה דכל\r\nמעשיך לשם שמים, דזה שהגם שיודע גודל העילוי דבכל דרכיך דעהו, ידיעת אלקות בעניני\r\nהעולם עצמם, ומ\"מ יהי' כל עסקו בעניני העולם רק אמצעי בשביל קיום\r\nהתומ\"צ, הוא ע\"י הביטול לקיים רצון העליון. דמכיון שעבודתו היא לא לרוות\r\nאת צמאונו שיהי' גילוי אלקות בנפשו, אלא שהוא מסור ונתון לקיים רצון הקב\"ה,\r\nלכן אין נוגע לו הגילוי שידע אלקות (גם) בעניני העולם, וכל רצונו הוא בקיום\r\nהתומ\"צ, קיום רצון הקב\"ה. [ועי\"ז יהי' לו גם הגילוי אלקות שבעניני\r\nהעולם, וכנ\"ל (סעיף ה), שע\"י העבודה דכל מעשיך לשם שמים מגיעים לבכל\r\nדרכיך דעהו].</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nהשם נפשנו בחיים ולא נתן למוט רגלנו,\r\nדכשהאדם עוסק בתומ\"צ הוא בבחינת ראש וכשהוא עוסק בעניני העולם הוא בבחינת\r\nרגל, והכח על זה שהרגלים שלו (העסק בעניני העולם) לא יהיו למוט, הוא מהחיים שבהם\r\nשם נפשנו, החיים שלמעלה מהטבע, שלמעלה מחיי הנפש עצמה, גם מבחינת חי בעצם, כי מצד\r\nהדרגא דחיי הנפש עצמה (כולל גם בחינת חי בעצם), אפשר שירצה בהגילוי אלקות שבעניני\r\nהעולם, וכאשר עסקו בעניני העולם יהי' בשביל (הגילוי שב)עניני העולם עצמם, ולא לשם\r\nשמים בשביל קיום התומ\"צ, אז הרגלים שבו (התעסקותו בעניני הרשות) יהיו למוט,\r\nובכדי שהרגלים שלו לא יהיו למוט, ע\"י שעסקו בדברי הרשות הוא לשם שמים\r\nכנ\"ל, הוא ע\"י החיים שלמעלה מהטבע (די\"ל שהכלי לזה הוא הביטול),\r\nשלהיותם למעלה מהגבלה הם מחברים שני ההפכים דחסד וגבורה, דהגם שיודע העילוי\r\nשבבירור דברי הרשות, מ\"מ כוונתו בעשיית דברי הרשות היא בשביל קיום\r\nהתומ\"צ.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלומר שזהו הקשר דהשם נפשנו בחיים גו' עם\r\nהגאולה די\"ב תמוז, דהנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש חי\"ז ע' 150 ואילך.\r\n<b>וש\"נ</b>.\r\n</co:footnote> שע\"י\r\nהנהגת הטבע, שהיא תמיד באופן א', מתגלה הענין דלא שניתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> מלאכי ג, ו.\r\n</co:footnote> (אלא\r\nשהענין דלא שניתי כמו שמתגלה בהנהגה הטבעית הוא מלובש בהגבלת הטבע), וע\"י\r\nהנסים נמשך גילוי אור א\"ס הבלי גבול שלמעלה מהתלבשות בעולמות. והשרש דב'\r\nענינים אלו הוא חסדים וגבורות. דהנהגת הטבע (צמצום והגבלה) היא מהגבורות\r\n[וי\"ל דזה שבהנהגה הטבעית דוקא מתגלה הענין דלא שניתי הוא מפני ששרש הגבורות\r\nהוא למעלה משרש החסדים], והנסים (גילוי שלמעלה מהגבלת הטבע) הם מהחסדים. וענין\r\nלאכללא שמאלא בימינא הוא, שהגילוי דאור א\"ס הבל\"ג שע\"י הנסים הוא\r\nלא באופן דשידוד הטבע, אלא דהגם שהטבע נשאר במציאותו, רואים בגילוי שהוא נס שלמעלה\r\nמהטבע. ואולי יש לומר, דמ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> שעהיוה\"א רפ\"ה.\r\n</co:footnote> דענין\r\nשיתף בו מדת רחמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה פרש\"י בראשית א, א (בסופו).\r\nב\"ר פי\"ב, טו.\r\n</co:footnote> הוא\r\nהתגלות אלקות ע\"י צדיקים ואותות ומופתים, הכוונה בזה היא (בעיקר) להאותות\r\nומופתים [שע\"י הצדיקים] המלובשים בטבע (שיתף בו), שהאותות והמופתים שלמעלה\r\nמהטבע הם מהחסדים, והטבע (שבו מלובשים המופתים) הוא מהגבורות, ולכן אותות ומופתים\r\nאלו הם ממדת הרחמים, ת\"ת, שמחברת שני ההפכים דחו\"ג.</p>\r\n<p><span class=\"firstword\"><b>וזוהי</b></span>\r\nהשייכות דהשם נפשנו בחיים גו' להגאולה\r\nדי\"ב תמוז, כי הגאולה די\"ב תמוז (כולל גם התחלת הגאולה שהיתה בג' תמוז)\r\nהיתה נס גלוי שלמעלה מהטבע, ואעפ\"כ לא הי' זה באופן דשידוד וביטול הטבע, אלא\r\nשהטבע נשאר במציאותו, ויתירה מזו שגם המנגדים נשארו אז בתקפם, ומ\"מ הוכרחו\r\nלסייע (וע\"י התוקף שלהם) בהשחרור והגאולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ש ח\"ד ע' 1065 ואילך.\r\nח\"ח ע' 121.\r\n</co:footnote>.\r\nועי\"ז נתבטלה המחיצה בין התחתונים לעליונים, לאכללא שמאלא בימינא. ועי\"ז\r\nניתן לאח\"ז הכח לכאו\"א מישראל לבטל המחיצה בין עסק בדברי הרשות לקיום\r\nהתומ\"צ, שגם בעניני הרשות יאיר אור התורה והמצוות, וזה נעשה הכנה קרובה לקיום\r\nהיעוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ישעי' מ, ה.\r\n</co:footnote>\r\nונגלה כבוד הוי' וראו כל בשר יחדיו כי פי הוי' דיבר, שגם הבשר הגשמי יראה אלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה תו\"ח תצוה תפב, א ואילך\r\n[בהוצאה החדשה – שכט, ב]. שער האמונה פכ\"ה. וראה לקו\"ש חכ\"ב ע' 37\r\n(הערה 72).\r\n</co:footnote>. וכל זה\r\nנעשה ע\"י האותות ומופתים שע\"י הצדיקים, שממשיכים בהטבע גילוי אלקות\r\nשלמעלה מהטבע, כמו שהי' בימים ההם בזמן הזה.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "רא",
    "title": "השם נפשנו בחיים, ש\"פ קרח, ג׳ תמוז, תשח\"י"
  }
}