{
  "chabad": {
    "article-id": 3140426,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. י\"ט כסלו ה'תשל\"ח<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס י\"ט כסלו – תשמ\"ז</u></b>, \"לקראת חג\r\nהגאולה י\"ט כסלו הבעל\"ט, יום גאולת כ\"ק אדמו\"ר הזקן ממאסרו\r\n(בשנת תקנ\"ט) .. <b>טו כסלו</b> <b><u>ת</u>הא</b> <b><u>ז</u>ו</b> <b><u>ש</u>נת</b>\r\n<b><u>מ</u>שיח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>פדה</b></span>\r\nבשלום נפשי מקרב לי כי ברבים היו עמדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים נה, יט.\r\n</co:footnote>, וידוע\r\nמ\"ש כ\"ק אדמו\"ר הזקן בעל הגאולה באגרת הקודש שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפסה באגרות-קודש כ\"ק אדמו\"ר הזקן [ח\"א] סי' לח.\r\nוש\"נ.\r\n</co:footnote> (בנוגע\r\nלהגאולה די\"ט כסלו), כשקריתי בס' תהלים בפסוק פדה בשלום נפשי, קודם שהתחלתי\r\nפסוק שלאחריו, יצאתי בשלום מה' שלום, שהגאולה שלו שייכת לענין פדה בשלום נפשי.\r\nומזה מובן גם בנוגע להגאולה של בנו וממלא מקומו כ\"ק אדמו\"ר האמצעי\r\n(ביו\"ד כסלו), שהיא שייכת להענין דפדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט לפי מ\"ש ב\"בית רבי\" ח\"ב ספ\"ה בהערה\r\nא שגאולתו היתה בשעה שאמר בתהלים הפסוק \"פדה בשלום נפשי\".\r\n</co:footnote>, שהרי פסוק\r\nזה הוא בשיעור תהלים החדשי דיום העשירי לחודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוידוע שרבותינו נשיאינו \"היו אומרים שיעור תהלים כמו שנחלק\r\nלימי החודש\".\r\n<br /><br />ומה\r\nשגאולת אדמו\"ר הזקן היתה בעת שאמר הפסוק \"פדה בשלום נפשי\" – אף\r\nשגאולתו היתה <b>בי\"ט</b> כסלו – כי בהיותו במאסר \"הוסיף להגיד שיעור\r\nתהלים ביחוד בשביל מצבו בהוה, ושיעור זה הי' כמו שהתהלים נחלק לימי השבוע\"\r\n(מכתב כ\"ק מו\"ח אדמו\"ר, נדפס בקובץ מכתבים ע\"ד אמירת תהלים;\r\nאגרות-קודש כ\"ק אדמו\"ר מוהריי\"צ ח\"ג ע' תעג ואילך).\r\n</co:footnote>. [ויש לקשר\r\nזה גם עם אריכות הביאור וכו' בהדרוש ד\"ה פדה בשלום נפשי שלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בספרו שערי תשובה ח\"א שער התפלה מט, א ואילך.\r\n</co:footnote>]. וגם\r\nהגאולה די\"ב וי\"ג תמוז של כ\"ק מו\"ח אדמו\"ר, ממלא מקומם\r\n(דאדמו\"ר הזקן ואדמו\"ר האמצעי), שייכת לענין פדה בשלום נפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שהקביעות די\"ב תמוז בשנת תרפ\"ז היתה ביום השלישי,\r\nוהרי פסוק זה הוא בשיעור תהלים דיום השלישי בשבוע.\r\n</co:footnote>, כדמוכח גם\r\nמזה שכמה ממאמרי י\"ב וי\"ג תמוז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנת ה'תש\"ג (נדפס בסה\"מ ה'תש\"ג ע' 184 ואילך),\r\nודשנת ה'תש\"ט (נדפס בסה\"מ ה'תש\"ט ע' 183 ואילך).\r\n</co:footnote> מתחילים\r\nבפסוק זה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דענין זה [השייכות דהגאולה לפדה בשלום נפשי] שייך גם לזה שהגאולה\r\nדי\"ט כסלו היתה ביום השלישי שהוכפל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פ\"ד, ו. פרש\"י בראשית א, ז.\r\n</co:footnote> בו כי טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמ\"ש אדמו\"ר הזקן באגה\"ק הנ\"ל בנוגע לגאולתו.\r\n</co:footnote> ובחודש\r\nהשלישי (דחדשי החורף)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה לקוטי לוי\"צ אגרות-קודש ע' רה. ריז. ריט. וראה\r\nבלקו\"ש ח\"א ע' 75 בי' השייכות דחודש השלישי בחדשי החורף לגילוי פנימיות\r\nהתורה.\r\n</co:footnote> [וגם\r\nהגאולה דיו\"ד כסלו ודי\"ב תמוז היו בשלישי, הגאולה דיו\"ד כסלו –\r\nבחודש השלישי, והגאולה די\"ב תמוז – ביום השלישי שהוכפל בו כי טוב], כי עיקר\r\nהחידוש בהכתוב פדה בשלום נפשי הוא (לא כ\"כ ענין הפדי', כ\"א) שהפדי' היא\r\nבשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה פדה בשלום לאדמו\"ר האמצעי הנ\"ל סי\"א ואילך\r\n(נה, ג ואילך). ועוד.\r\n</co:footnote> ושלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומ\"ש אדמו\"ר הזקן באגה\"ק שלו שהגאולה היתה ביום\r\n(השלישי) שהוכפל בו כי טוב – יש לומר, דענין \"הוכפל בו כי טוב\"\r\n(\"אחד למלאכת המים ואחד למלאכתו של יום\") הוא, שאז נתברר גם\r\nה\"מחלוקת\" דמלאכת המים, ועד שנעשה <b>טוב</b>.\r\n<br /><br />ולכן\r\nשייך גם זה (\"הוכפל בו כי טוב\") ל\"פדה בשלום נפשי\" – כי\r\nאמיתית ענין הפדי' בשלום הוא (כמבואר לקמן סי\"א) שגם עניני העולם (מלשון\r\nהעלם) עצמם מסכימים כו' (בדוגמת מה שגם אנשי אבשלום התפללו לנצחונו של דוד). \r\n</co:footnote> הו\"ע\r\nהשלום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש חכ\"א ע' 111 ואילך. וש\"נ.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nבפסוק זה שני פירושים. פירוש הפשוט בפדה בשלום נפשי הוא שהקב\"ה פודה את\r\nהצדיקים [הן לפי פשטות הענין שקאי על פדיית דוד, שהקב\"ה פדה אותו מהמלחמות\r\nשבאו עליו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ תהלים שם.\r\n</co:footnote>,\r\nוכדאיתא בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה פ\"א ה\"ח.\r\n</co:footnote>\r\nשפדה בשלום נפשי קאי על פדיית דוד ממלחמת אבשלום, וכ\"ה גם בנוגע לפדה בשלום\r\nנפשי דהגאולות די\"ט כסלו יו\"ד כסלו וי\"ב תמוז, שהקב\"ה פדה את\r\nהצדיקים], ופירוש הב' הוא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות ח, א.\r\n</co:footnote> אמר\r\nהקב\"ה כל העוסק בתורה ובגמ\"ח ומתפלל עם הצבור כו' כאילו פדאני כו',\r\nשהאדם (העוסק בתורה וכו') הוא פודה את הקב\"ה כביכול. וצריך להבין השייכות\r\nדשני הפירושים, דנוסף על הידוע שכל הפירושים שבאותו פסוק שייכים זה לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכידוע הראי' לזה מ\"שעטנז\" – ראה לקו\"ש ח\"ג ע'\r\n782. ובכ\"מ.\r\n</co:footnote>, הנה זה\r\nשבהדרושים די\"ט כסלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדשנות: תרכ\"א (אוה\"ת נ\"ך כרך ג' ע' א'שח), תר\"ל\r\n(ע' לז), תרס\"ח (ע' נו), תרע\"ג (המשך תער\"ב ח\"א ע' ריח),\r\nתרע\"ה (המשך הנ\"ל ח\"ב ע' תשסו), עזר\"ת (הב' – ע' צו),\r\nתרע\"ח (ע' צב), עטר\"ת (הא' – ע' קכו), פר\"ת (ע' קפג), תרפ\"ד\r\n(ס\"ע קלז), תרפ\"ה (ע' עה), תרפ\"ז (ע' פא), תרצ\"ט (ע' 119).\r\nועוד.\r\n</co:footnote> ודי\"ב\r\nתמוז<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">7</co:footnoteref> (שאז הי' הענין דפדה בשלום נפשי כפשוטו, כנ\"ל) מובא\r\n(בכו\"כ מהם) בתחילתם וראשיתם דרשת חז\"ל הנ\"ל, הרי זה מדגיש עוד\r\nיותר דשני פירושים אלה שייכים זל\"ז. וצריך להבין השייכות דשני הפירושים. ואף\r\nשגם לפי מרז\"ל הנ\"ל מדבר הכתוב (גם) בענין פדיית ישראל, פדאני לי ולבני\r\n[ובחדא\"ג מהרש\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלברכות שם. הובא באוה\"ת לתהלים (יהל אור) עה\"פ ס\"ב\r\n(ע' רה).\r\n</co:footnote> שם שהשכינה\r\nאמרה פדה בשלום נפשי עם מקרב לי מלשון קרובים דהיינו בני], הרי זהו בנוגע להנפדה,\r\nאבל בנוגע להפודה, הרי לפי פירוש הפשוט, פדה גו' קאי על הקב\"ה, ולפי\r\nמרז\"ל הנ\"ל, פדה גו' קאי על האדם העוסק בתורה וכו'.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויובן</b></span>\r\nזה בהקדים שג' הענינים דתורה וגמ\"ח ותפלה (בצבור), שעל ידם פדאני לי\r\nולבני, הם ג' העמודים שעליהם העולם עומד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מ\"ב. ושם מי\"ח: העולם קיים.\r\n</co:footnote> (כמ\"ש\r\nבחדא\"ג מהרש\"א שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא באוה\"ת לתהלים שם (ע' רד). רד\"ה זה עזר\"ת,\r\nתרע\"ח, תרפ\"ה ותרצ\"ט שם. ועוד.\r\n</co:footnote> ועד\"ז\r\nברשב\"א שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא באוה\"ת לתהלים שם ס\"ג (ע' רה).\r\n</co:footnote>).\r\nומכיון שקיום ועמידת העולם הוא על ג' עמודים אלה, צריך לומר, דג' ענינים אלה היו\r\nגם בתחילת הבריאה. ואף שידוע שבריאת העולם היתה מצד כי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – מיכה ז, יח.\r\n</co:footnote> חפץ חסד\r\nהוא (ורק עכשיו באתעדל\"ת תליא מילתא)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת נצבים מז, ב. ר\"ה נח, ב. עטרת ראש שער ר\"ה\r\nפ\"י (ט, ב ואילך). שערי אורה שער הפורים ד\"ה וקבל היהודים פ\"ל\r\nואילך (צז, ב ואילך).\r\n</co:footnote>,\r\nאעפ\"כ, מכיון שכוונת הבריאה מלכתחילה היא בשביל ישראל ובשביל התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ בראשית. וראה שערי אורה שם, שהכוונה\r\nדתומ\"צ היא \"תחילת המחשבה\", וכמ\"ש (ירמי' לג, כה) אם לא בריתי\r\nיומם ולילה חוקות שמים וארץ לא שמתי, ומזה נמשך \"להיות לו רצון וחפץ חסד\r\nבהשתל' העולמות\". וראה גם המשך תער\"ב ח\"ב ע' תתק, דישראל ותורה\r\n\"הן הכוונה הפנימית שבשבילם היו כל הגילויים\" (וי\"ל ע\"פ הנ\"ל\r\n– כולל גם הגילוי ד\"חפץ חסד\").\r\n</co:footnote>, צריך\r\nלומר, שג' ענינים אלה הם עמודי העולם גם בתחילת התהוותו.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, דהנה ידועה תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"א להה\"מ (הוצאת קה\"ת) סקצ\"ח (נ,\r\nסע\"ג). או\"ת קיב, ב (בהוצאת קה\"ת תש\"מ ואילך – סת\"פ).\r\n</co:footnote> ותורת\r\nכ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר השיחות תש\"ד ע' 23. \"היום יום\" י\"ג אייר.\r\n</co:footnote> [שנקראת\r\n(גם) על שמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה בארוכה ד\"ה שלום רב דמוצאי ש\"פ וישב שנה זו –\r\nתשל\"ח הערה 99 (לקמן ס\"ע קנט ואילך) במה שלא אמר זה בשם אומרו – שזהו\r\nלפי שהענין נתעצם עמו ונעשה <b>שלו</b>. ועוד יש לומר (וראה גם ד\"ה אתה הראת\r\nה'תשמ\"ו ס\"ב (לקמן ח\"ג ריש ע' שמג)), שבתורה זו דאדמו\"ר הזקן\r\nיש גם <b>חידוש</b> לגבי תורת הרב המגיד – ראה להלן הערה 30.\r\n</co:footnote>]\r\nעל מאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מ\"א.\r\n</co:footnote> דע מה\r\nלמעלה ממך, דכל מה שלמעלה הכל הוא ממך. ומהמשך הענין שם מובן, שע\"י עבודת\r\nהאדם נעשה הענין למעלה גם קודם העבודה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"ש תש\"ד שם (בפירוש דע מה למעלה ממך), <b>שכל\r\nהמציאות</b> דהספירות (לא רק תוספת אור וכיו\"ב) נתהווה ע\"י עבודת האדם –\r\nאף שהספירות היו גם לפני הבריאה (וראה שם ע' 24). ומזה מובן, שע\"י עבודת האדם\r\nנעשה הענין (גם) לפני העבודה, כבפנים.\r\n</co:footnote>.\r\nוכמ\"ש הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת ב, סע\"ג (ס\"ו). וראה עד\"ז שם א, א\r\n(ס\"א). ב, ד (ס\"ט). לקו\"א בתחילתו.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, כו.\r\n</co:footnote> נעשה אדם\r\nבצלמנו גו', שהוא כמשל אדם שיש לו בן, שמצד גודל אהבתו אליו, נחקקה צורת הבן\r\nבמחשבתו. ומכיון שאצלו ית' העבר והעתיד אחד, לכן נחקקה צורתם של ישראל (כמו\r\nשנש\"י הן בבחי' נברא, ויתירה מזה כמו שהן יורדות למטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה מים רבים דמוצאי ש\"פ נח שנה זו (תשל\"ח)\r\nס\"ה (לעיל ח\"א ס\"ע רמח ואילך).\r\n</co:footnote>) במחשבתו\r\nית' גם קודם שנבראו. דזהו גם ענין במי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ח, ז. רות רבה פ\"ב, ג.\r\n</co:footnote>, דזה מה\r\nשהי' ידוע לפניו ית' שיתענג כביכול בעבודת הצדיקים, הנה תענוג זה עלה לפניו ית' גם\r\nלפני הבריאה (ועי\"ז היתה הבריאה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך ר\"ה תש\"ג פ\"ג ופ\"ו. ובכ\"מ.\r\n</co:footnote>. וזהו מה\r\nשג' העמודים (תורה עבודה וגמ\"ח) היו גם בתחילת הבריאה, דמכיון שהקב\"ה\r\nצמצם את עצמו בצלם של ישראל (עוד לפני שנבראו), הנה על ידי העבודה דישראל דתורה\r\nעבודה וגמ\"ח, שהם ג' הקוין חג\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת לתהלים שם ס\"ב (ע' רה). ובכ\"מ.\r\n</co:footnote> (וג'\r\nהענינים דמחשבה דיבור ומעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרשב\"א לברכות שם, הובא באוה\"ת לתהלים שם ס\"ג (ע' רה\r\nואילך). רד\"ה זה עטר\"ת (ע' קכו). ובכ\"מ. וראה בארוכה לקו\"ת\r\nאחרי כה, סע\"ד ואילך.\r\n</co:footnote>), נעשה\r\nלמעלה (עוד לפני הבריאה) הציור דחג\"ת (ודמחדו\"מ), ונתהוו כל העולמות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה המשך חגה\"ש תרנ\"א (קרוב לסופו), דזה מה שעמידת\r\nוקיום העולם הוא על ג' דברים אלה הוא לפי שהתהוות כל העולמות היא מג' הקוין\r\nחג\"ת. ובלקו\"ת שם, שג' העמודים שהם במחשבה דיבור ומעשה הם כנגד ג'\r\nעולמות בי\"ע.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>אלא</b></span>\r\nשאעפ\"כ, הענינים שנעשים למעלה (ע\"י העבודה דישראל) לפני העבודה,\r\nאינם באותו העילוי כמו שהם לאחרי העבודה. וע\"ד הידוע בענין מגיד דבריו ליעקב\r\nחוקיו ומשפטיו לישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמז, יט.\r\n</co:footnote> [שפירוש\r\nדבריו חוקיו ומשפטיו הוא שהקב\"ה מקיים את המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פ\"ל, ט. וראה גם ירושלמי ר\"ה פ\"א\r\nה\"ג.\r\n</co:footnote>], שיש בזה\r\nב' ענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרל\"ו ח\"ב ע' שכז. ד\"ה באתי לגני\r\nה'תשי\"א הערה יד (לקמן ע' רסח).\r\n</co:footnote>.\r\nענין הא' הוא, כדרשת רז\"ל עה\"פ מה שהוא עושה הוא אומר לישראל לעשות,\r\nהיינו שבתחילה הקב\"ה מקיים את המצוות וזה נותן כח לישראל שיקיימו את המצוות,\r\nאתעדל\"ע שקודם לאתעדל\"ת. וענין הב' הוא, דע\"י שישראל מקיימים את\r\nהמצוות הנה מזה נמשך כן למעלה שיהי' הקב\"ה מקיים את המצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א מקץ לה, ג. המשך יו\"ט של ר\"ה תרס\"ו (ע'\r\nתיט), תש\"ג פ\"ה (ע' 14). ד\"ה יו\"ט של ר\"ה ה'תשמ\"ג\r\nס\"א וד\"ה אדון עולם ה'תשמ\"ג ס\"ג ואילך (לעיל ח\"א\r\nס\"ע ס ואילך). ובתרס\"ו שם, שזהו הפירוש במרז\"ל שבהערה 40.\r\n</co:footnote>,\r\nאתעדל\"ע שע\"י אתעדל\"ת. וענין זה שבמצוות הקב\"ה שנעשה ע\"י\r\nקיום המצוות דישראל, הוא נעלה יותר מקיום המצוות דהקב\"ה כמו שהוא מצד עצמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א שם.\r\n</co:footnote>. וע\"ד\r\nאתעדל\"ע שע\"י אתעדל\"ת שהיא נעלית יותר מהאתעדל\"ע שלפני\r\nהאתעדל\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש כד, א.\r\n</co:footnote>.\r\nוכמו שהמצוות דהקב\"ה שנעשים ע\"י שישראל מקיימים את המצוות הם נעלים יותר\r\nמהמצוות דהקב\"ה כמו שהם מצד עצמם, עד\"ז יש לומר בהמצוות דהקב\"ה\r\nשנעשים ע\"י קיום המצוות דישראל גופא, שהמצוות דהקב\"ה שלאחרי קיום המצוות\r\nדישראל בפו\"מ, הם נעלים יותר מהמצוות דהקב\"ה (שנעשו ע\"י קיום\r\nהמצוות דישראל) לפני קיום המצוות דישראל בפו\"מ.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ובזה</b></span>\r\nיובן מה שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א. ע\"ז ג, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, לא.\r\n</co:footnote> ויהי ערב\r\nויהי בוקר יום הששי, שיום הששי דמעשה בראשית [שעיקר ענין מע\"ב הוא ביום הששי,\r\nיום ברוא אדה\"ר, כמו שאומרים בר\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתפלת מוסף, מר\"ה כז, א.\r\n</co:footnote> זה היום\r\nתחילת מעשיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת נצבים מו, ב. מז, א ואילך. וראה לקו\"ש\r\nחכ\"ד ע' 611; שם ע' 627 ובהנסמן בהערות שם.\r\n</co:footnote>.\r\nועד\"ז הוא גם בנוגע לי\"ט כסלו, ר\"ה לתורת החסידות ודרכי החסידות,\r\nשזה היום תחילת מעשיך שלימות הכוונה האמיתית בבריאת האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכתב כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע – נדפס\r\nב\"היום יום\" ע' ד. אגרות-קודש כ\"ק אדמו\"ר מוהרש\"ב\r\nח\"א ע' רנט ואילך. וש\"נ. – פרשת המכתב ופקסימיליא ממנו באו במבוא\r\nלקונטרס ומעין ע' 15 ואילך.\r\n</co:footnote>] תלוי ביום\r\nהששי דסיון שבו ניתנה תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ בראשית שם. פרש\"י שבת שם ד\"ה\r\nמלמד. פרש\"י ד\"ה ה' דהששי – ע\"ז שם.\r\n</co:footnote>, כי התנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הגמרא שבת שם.\r\n</co:footnote> הקב\"ה\r\nעם מעשה בראשית כו' אם ישראל מקבלים התורה (אז דוקא) אתם מתקיימין כו'. דמזה שתלה\r\nהכתוב את יום הששי דמע\"ב ביום הששי דסיון, משמע, דזה שתוקף הקיום דמעשה\r\nבראשית נעשה ביום הששי דסיון הוא (לא רק מפני הספק שהי' בארץ שמא לא יקבלוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן ארץ יראה (תהלים עו, ט) – שבת וע\"ז שם. וראה פרש\"י\r\nשבת שם ד\"ה יראה. ע\"ז שם ד\"ה בתחלה יראה.\r\n</co:footnote>, אלא) גם\r\nלפי האמת, כפי שכלפי שמיא גליא (גם מקודם) שישראל יקבלו את התורה. [ויש להוסיף,\r\nדמכיון שאם ישראל מקבלים את התורה הוא תנאי במעשה בראשית, הרי (גם כשידוע מקודם\r\nשיתקיים התנאי) התוקף דהמעשה הוא כשיתקיים התנאי בפועל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הל' גירושין פ\"ט הי\"א: הרי זה גיטך מעכשיו\r\nאם לא באתי מכאן ועד שנים עשר חודש .. מת בתוך י\"ב חודש, אע\"פ <b>שאי\r\nאפשר שיבוא</b> .. (מ\"מ) לא תנשא במקום יבם עד אחר שנים עשר חודש כשיתקיים\r\nהתנאי. ובמ\"מ שם (פ\"ח הכ\"ב): שאע\"פ שאי אפשר שיתבטל התנאי\r\nבשום פנים דכיון שמת ודאי לא יבא אע\"פ כן אינה מותרת ואין מחזיקין אותה\r\nבגרושה עד שיהי' מקויים בפועל.\r\n</co:footnote>]. ואף שגם\r\nענין זה (מה שישראל קבלו את התורה בפועל) נעשה אצלו ית' גם בתחילה, הרי נוסף לזה\r\nשענין זה הוא רק מצד למעלה (מכיון שאצלו ית' העבר והעתיד אחד), משא\"כ בהעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקו\"ש חי\"ט ע' 194, דמכיון שכוונת הבריאה\r\nהיא \"בשביל התורה\", הנה עי\"ז גופא נעשה כן בהבריאה (שכל מציאותה\r\nהיא תורה), מכיון שלמעלה \"אין כח חסר פועל\". אלא שהי' ענין זה מצד\r\nלמעלה, ולא מצד העולם.\r\n<br /><br />אלא\r\nשבלקו\"ש שם מדובר בענין הפעולה בעולם שנעשה מצד <b>הכוונה שלמעלה</b>;\r\nוהביאור שבפנים הוא, שגם הענין שנעשה מקודם ע\"י קבלת התורה בפועל <b>בעוה\"ז\r\nהגשמי</b> – גם ענין זה הוא רק מצד למעלה, ולא בנוגע להעולם.\r\n</co:footnote> לא הי'\r\nענין זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכדמוכח גם מזה גופא שמצד העולם הי' מקום לספק \"שמא לא\r\nיקבלוה\".\r\n</co:footnote>, שלכן לא\r\nהי' תוקף לקיום העולם עד יום הששי בסיון, הנה ע\"י שישראל קבלו את התורה בפועל\r\nבעוה\"ז הגשמי (בששי בסיון), נעשה עילוי נעלה יותר גם בהענין דקבלת התורה כמו\r\nשהיא במחשבתו ית' לפני הבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק זה שהענין ש\"התנה הקב\"ה עם מע\"ב ..\r\nאם ישראל מקבלים התורה כו'\" רמז הכתוב בה' יתירה ד(יום) הששי, שיום הששי\r\nדמע\"ב תלוי ביום הששי בסיון – דלכאורה, (א) מהי השייכות ד\"התנה\r\nהקב\"ה עם מעשה בראשית\" (<b>כל</b> מעשה בראשית) ליום הששי דוקא? (ב) הרי\r\nהתנאי הוא \"אם ישראל מקבלים התורה\", ומה נוגע כאן שזה הי' <b>בששי בסיון</b>?\r\n<br /><br />ויש\r\nלומר, דבזה שתלה התוקף דמע\"ב ביום הששי בסיון דוקא, מדגיש, דהגם שהענין דקבלת\r\nהתורה הי' גם מקודם [זה שכלפי שמיא גליא גם מקודם שישראל יקבלו התורה, ויתירה מזו\r\nגם הענין דקבלת התורה בפועל הי' אצלו ית' גם מקודם], מ\"מ, שלימות התוקף\r\nדמע\"ב נעשה דוקא לאחר שהיתה קבלת התורה בפועל, <b>בששי בסיון</b>.\r\n<br /><br />ומכיון\r\nשהבריאה היתה מצד כי חפץ חסד הוא, ורק לאחרי בריאת האדם נעשה הענין (והעילוי)\r\nדאתערותא דלתתא (לקו\"ת נצבים מז, ב. ובכ\"מ) – לכן, ביום הששי דמע\"ב\r\n(לאחרי שנברא האדם), אז דוקא נתגלה העילוי והשלימות <b>דששי בסיון</b> (קבלת התורה\r\nבפועל ממש).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>והענין</b></span>\r\nהוא, כמו שנתבאר לעיל (בד\"ה מים רבים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהנ\"ל הערה 33 סעיף ד וסעיף ה (לעיל ח\"א ס\"ע רמז\r\nואילך).\r\n</co:footnote>) בענין\r\nהעלי' הנעשית בהנשמות ע\"י ירידתן למטה דוקא, אף שגם לפני זה היו מושרשות\r\nבעצמותו ית' ובהם נמלך כו', שבהיותן בבחינת ההמלכה הן בבחינת צדיקים (כדיוק הלשון\r\nבמי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה ביום השמיני עצרת ה'תש\"מ ס\"ד (לעיל\r\nח\"א ריש ע' ריט).\r\n</co:footnote>),\r\nוע\"י העבודה דתומ\"צ (בפועל) בירידתן למטה נעשים בדרגת בעלי תשובה, ענין\r\nוהרוח תשוב אל האלקים אשר נתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת יב, ז. לקו\"ת ר\"פ האזינו.\r\n</co:footnote>.\r\nכמשנ\"ת בארוכה בד\"ה הנ\"ל. וע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ז (מח, ב).\r\n</co:footnote> שתכלית\r\nהכוונה בירידת הנשמה למטה הוא בכדי לתקן את הגוף ונפש הבהמית וחלקו בעולם, יש\r\nלומר, שגם הפעולה בעולם (בהגוף בנה\"ב ובחלקו בעולם, ועד בכללות העולם) שנעשה\r\nע\"י עבודת הנשמה, הוא ענין התשובה, עליית כל הבירורים בבחינת אור חוזר דתשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"ח ויצא כז, א. ועד\"ז בתו\"א שם כא, ג.\r\n</co:footnote>. ואדרבה,\r\nתכלית הכוונה בירידת הנשמה למטה הוא (לא בשביל העילוי דתשובה שנעשה בהנשמה, כי אם)\r\nבכדי לפעול בירור והעלאת הניצוצות שבעולם (ענין התשובה דעולם, והוא למעלה יותר\r\nמהתשובה דהנשמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה ושבתי בשלום דמוצאי ש\"פ ויצא שנה זו –\r\nתשל\"ח (לעיל ע' יז ואילך).\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלקשר זה עם תורת הרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת פרשתנו (וישב) יח, א (סנ\"א). וראה ג\"כ שם פו, ב\r\n(סש\"ז). לקו\"א סוס\"ב ורס\"ג (ה, ב).\r\n</co:footnote> (בעל\r\nההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nולהעיר, שההסתלקות שלו (וכן הגאולה של אדמו\"ר הזקן) היתה ביום\r\nג' <b>פרשת וישב</b>. וראה שיחת ליל כ' כסלו תרצ\"ד ס\"ג (לקו\"ד כרך\r\nא קא, א).\r\n</co:footnote>) עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו לז, א.\r\n</co:footnote> וישב יעקב\r\nבארץ מגורי אביו בארץ כנען, שירידת יעקב ממדריגתו העליונה לישב בארץ בארציות\r\n(היינו, ירידת הנשמה למטה) [ועד לאופן דוישב, שאין ישיבה אלא לשון עכבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה כא, א. ובאו\"ת שם יז, ב (סמ\"ח): כל ימי עיכובו ..\r\nבארציות וחומריות עוה\"ז.\r\n</co:footnote>] הוא בשביל\r\nמגורי אביו, מגורי לשון אסיפה וכניסה כמו אוגר בקיץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – משלי יו\"ד, ה.\r\n</co:footnote>, לאגור\r\nולאסוף הניצוצות הקדושים (שבעוה\"ז) ולהכניסם ולהעלותם לעילא.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nבתורת הרב המגיד הנ\"ל בתחילתה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיז, ב.\r\n</co:footnote> מפרש,\r\nשמגורי אביו הוא יראת אביו שבשמים (מגורי לשון מגור ויראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א קפ, א: מאי מגורי אביו כד\"א (ירמי' ו, כה. ועוד)\r\nמגור מסביב, דכל יומוי הוה דחיל.\r\n</co:footnote>), ופירוש\r\nוישב יעקב בארץ מגורי אביו גו' הוא, דהגם שהוא בארץ, בארציות וחומריות עוה\"ז\r\n[ויתירה מזו, שבעוה\"ז גופא הוא בארץ כנען מלשון כנען בידו מאזני מרמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון הכתוב – הושע יב, ח.\r\n</co:footnote>, היינו\r\nשהוא נמצא בין הרשעים], עכ\"ז הוא במגורי אביו, ביראת אביו שבשמים. ולאחרי זה\r\nמוסיף עוד פירוש, שמגורי אביו הוא אסיפת הניצוצות כנ\"ל. ויש לומר, דשני\r\nפירושים אלה הם שני הענינים (דלעיל סעיף ו) שנעשים ע\"י ירידת הנשמה למטה.\r\nשבתחילה מבאר העילוי שנעשה בהנשמה ע\"י ירידתה למטה, דע\"י שגם בהיותה\r\nבארציות וחומריות עוה\"ז [ויתירה מזו – בארץ כנען] היא ביראת שמים, עי\"ז\r\nהיא מתעלית יותר מכמו שהיתה לפני ירידתה. [ובפרט לפי המבואר בתו\"א ד\"ה\r\nוישב יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכז, א.\r\n</co:footnote>\r\n(ובהגהות הצ\"צ לשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת וישב רנד, ב. ושם, שהיתרון דהאהוי\"ר של הנשמה ע\"י\r\nירידתה למטה הוא ע\"ד מעלת בע\"ת על צ\"ג.\r\n</co:footnote>),\r\nדע\"י שהנשמה מתגברת על ההעלמות וההסתרים דהגוף וזמן הגלות ומתעוררת באהבה\r\nויראה, גם האהבה ויראה גופא הם נעלים יותר מהאהבה ויראה שקודם ירידתה]. ואח\"כ\r\nמבאר ענין נעלה יותר שנעשה ע\"י ירידת הנשמה למטה, דענין זה הוא תכלית כוונת\r\nהירידה, לאגור ולאסוף הניצוצות הקדושים ולהעלותם למעלה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ויש</b></span>\r\nלומר, שהפירוש דמגורי אביו הוא אגירת ואסיפת הניצוצות בא בהמשך וקשור עם\r\nהפירוש שמגורי אביו הוא יראת אביו שבשמים. [והקשר דשני הפירושים מובן גם מהמבואר\r\nבתו\"א שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכז, ב.\r\n</co:footnote>,\r\nשב' הפירושים במגורי, לשון יראה ולשון אוצר, שניהם עולים בקנה אחד. והגם\r\nשבתו\"א שם, גם להפירוש שמגורי הוא לשון אוצר, מגורי קאי על יראה (כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' לג, ו.\r\n</co:footnote> יראת ה'\r\nהיא אוצרו, וכן בדברי רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות לג, ב.\r\n</co:footnote> אוצר של\r\nיראת שמים), יש לומר, שהקשר דשני הפירושים הוא גם לפי הביאור בתורת הה\"מ\r\nשמגורי לשון אסיפה וכניסה (אוצר) קאי על אסיפת הניצוצות]. דשלימות הבירור והעלאת\r\nהניצוצות (מגורי לשון אסיפה) הוא ע\"י העבודה דיראה, ביטול דעבד, שכל כוונתו\r\nבעבודתו היא (לא בשביל עצמו, גם לא בכדי לדבקה בו כו', ורק) לשמש את קונו, לעשות\r\nדירה לו ית' בתחתונים, ועי\"ז הבירור הוא בשלימות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועפ\"ז יומתק מה שבתורת הרב המגיד הנ\"ל בתחילתה (קודם\r\nשמפרש שמגורי אביו הוא יראת אביו שבשמים) מובא (ברמז) פירוש הב' ד\"לקמן\r\nבע\"ה\" – דיש לומר, שבזה בא לרמז שתכלית הכוונה (שקדם במחשבה) הוא מגורי\r\nלשון אסיפה, ורק שבעבודת האדם – העבודה דמגורי לשון מגור ויראה באה לפני העבודה\r\nדמגורי לשון אסיפה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>והנה</b></span>\r\nהבירור דעולם בפועל הוא ע\"י העבודה בג' הקוין דתורה עבודה וגמ\"ח\r\n[אלא שהעבודה בכל ג' הקוין צריכה להיות ביראה, ראשית העבודה ועיקרה ושרשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפמ\"א.\r\n</co:footnote>]. דכמו\r\nשהתהוות העולם היתה ע\"י ג' הקוין חג\"ת, כן הבירור דהעולם (ועד שהעולם\r\nיהי' דירה לו ית') הוא ע\"י העבודה בכל ג' הקוין. וזהו וישב יעקב בארץ מגורי\r\nאביו, דענין מגורי אביו (הבירור דעולם) הוא ע\"י יעקב, השלישי והמשולש שבאבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י האזינו לב, ט: יעקב חבל נחלתו, והוא השלישי באבות\r\nהמשולש בשלש זכיות כו'. ובספרי עה\"פ: מה חבל זה משולש כו' הי' יעקב שלישי לאבות\r\n.. וחוט המשולש.\r\n</co:footnote>, בחיר\r\nשבאבות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פע\"ו, א. שעה\"פ להאריז\"ל תולדות כז, כה.\r\nועוד.\r\n</co:footnote>, להיותו\r\nכלול מכל הג' קוין (כי יעקב הוא ת\"ת הכולל גם המדות חו\"ג), כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא לא, מב.\r\n</co:footnote> אלקי אבי\r\nאברהם ופחד יצחק הי' לי, שהי' בו גם ממדת החסד (אברהם) והגבורה (פחד יצחק)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א תולדות יז, ג.\r\n</co:footnote>. וזהו גם\r\nמה שהתורה היא אוריאן תליתאי, וגם כו\"כ ענינים במ\"ת שייכים לענין תליתאי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, ב. וראה ר\"ן גאון לשבת שם. תנחומא יתרו יו\"ד.\r\nועוד.\r\n</co:footnote>, כי התכלית\r\nדמ\"ת הוא לפעול הבירור בעולם (כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם סוף הל' חנוכה. וראה לקו\"ש ח\"כ ע' 180 הערה\r\n12.\r\n</co:footnote> שהתורה\r\nניתנה לעשות שלום בעולם), וזה נעשה ע\"י עבודה בג' הקוין, ענין תליתאי.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מה שארז\"ל (עה\"פ פדה בשלום נפשי) כל העוסק בתורה ובגמ\"ח\r\nומתפלל עם הצבור כאילו פדאני כו', שפדיית הניצוצות שבעוה\"ז הגשמי [שעי\"ז\r\nנעשה פדאני לי ולבני מבין אומות העולם כפשוטו] היא ע\"י העסק בג' הקוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת לתהלים (יהל אור) עה\"פ פדה בשלום ס\"ט (ע'\r\nרח).\r\n</co:footnote> דתורה\r\nעבודה וגמ\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומ\"ש הרמב\"ם (הל' תשובה פ\"ג ה\"ד, מקידושין מ,\r\nריש ע\"ב) שע\"י מעשה אחד גורם לו ולכל העולם תשועה והצלה – הרי (א)\r\nהמבואר שם הוא בענין זכי' במשפט, (ב) מפורש שם, שלפני המעשה האחד הכל שקול, ופשיטא\r\nשיש כל הג' קוין.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nמכיון שתכלית הכוונה בירידת הנשמה למטה הוא (לא בשביל העילוי דתשובה שנעשה\r\nבהנשמה, כי אם) בכדי לפעול בירור והעלאת הניצוצות שבעולם (כנ\"ל סעיף ו), יש\r\nלומר, דזה שע\"י עבודת האדם בג' הקוין דתורה עבודה וגמ\"ח נעשה עילוי בג'\r\nהקוין חג\"ת דלמעלה (כנ\"ל סעיף ג), הוא בעיקר מצד זה שע\"י העבודה\r\nבג' קוין אלה נעשה הבירור דעולם, שזהו תכלית הכוונה.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיובן התיווך דב' הפירושים בפדה בשלום נפשי [פירוש הפשוט שפדה גו' קאי על\r\nהקב\"ה ופירוש חז\"ל שפדה גו' קאי על האדם העוסק בתורה ובגמ\"ח ומתפלל\r\nעם הצבור], כי זה שהקב\"ה פודה את ישראל [ועד להענין כפשוטו, שגם בזמן הגלות\r\nהנה לא ינום ולא יישן שומר ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכא, ד.\r\n</co:footnote>,\r\nשהקב\"ה שומר את ישראל הן ברוחניות והן בגשמיות, אַז קיין זאַך זאָל זיי ניט\r\nקענען אָנרירן ח\"ו, וכמבואר בפרטיות בהמזמור יושב בסתר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם מזמור צא. ולהעיר, שמזמור זה הוא בהשיעור תהלים (חדשי) די\"ט\r\nכסלו (וראה שיחת ליל כ' כסלו תרצ\"ד ס\"א ואילך – לקו\"ד כרך א צז, א\r\nואילך (בענין המזמור תפלה למשה). לעיל הערה 4).\r\n</co:footnote>. ועד\r\nש(אח\"כ) יפדה את ישראל מהגלות] נעשה זה ע\"י האדם (ע\"י עבודתו בג'\r\nהקוין), פדאני לי ולבני. ועי\"ז, הפדי' שמלמעלה (פירוש הא' בפדה בשלום) היא\r\nבאופן נעלה יותר מכמו שהיא מצד עצמה.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>ומדייק</b></span>\r\nבזה כל העוסק בתורה כו', שעבודתו בתורה (וגמ\"ח ותפלה) היא באופן דעסק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ח לטאו\"ח סמ\"ז ד\"ה ומ\"ש דאמר. וראה\r\nגם סד\"ה פדה בשלום תרפ\"ז (ע' צ).\r\n</co:footnote>. דכמו בעל\r\nעסק הוא טרוד ועסוק בזה כל היום, גם בשעה שאינו עוסק בגוף ועצם מסחרו, כ\"ה גם\r\nענין העוסק בתורה, שהוא עסוק בזה במשך כל היום (גם שלא בזמן לימודו), היינו שגם\r\nכשעוסק בעניני הרשות עושה זאת לשם שמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. וראה רמב\"ם הל' דעות ספ\"ג.\r\nטושו\"ע או\"ח סרל\"א.\r\n</co:footnote> ועד באופן\r\nדדעהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו. וראה רמב\"ם שם. טושו\"ע שם. שו\"ע\r\nאדה\"ז או\"ח סקנ\"ו ס\"ב.\r\n</co:footnote>, שגם בעת\r\nעסקו בענינים גשמיים הוא עסוק בעניני ד(ידיעת הוי') תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סד\"ה אריב\"ל דבר זה כתוב וסד\"ה אריב\"ל בכל\r\nיום – תרפ\"ח (סה\"מ תרפ\"ח ע' קיב. שם ע' קכז). וראה גם ד\"ה\r\nהסכת ושמע ישראל תרצ\"ג ס\"ב ואילך (סה\"מ קונטרסים ח\"א רנח, א\r\nואילך). ועוד.\r\n</co:footnote>.\r\nועי\"ז נעשה פדה בשלום נפשי, שלום בכל עניני (וכחות) נפשו, שלום בפמליא של\r\nמעלה ושלום בפמליא של מטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צט, ב.\r\n</co:footnote> שב' ענינים\r\nאלה ישנם גם בנפש האדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת מטות פו, ג-ד.\r\n</co:footnote> [ועד שנעשה\r\nשלום בשלימותו בין נברא לבורא, שנעשה ישראל (ע\"י אורייתא) וקוב\"ה כולא\r\nחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג עג, א.\r\n</co:footnote>], וגם\r\nבחלקו בעולם. דנוסף על שעניני העולם אינם מונעים אותו מעבודת ה', אלא שהם עצמם\r\nמסכימים ומסייעים, כי ברבים היו עמדי, שגם הניצוצות קדושה עומדים בתשוקה עצומה\r\n(ומתפללים) שיבררו אותם, בדוגמת ענין כי ברבים היו עמדי בפשטות, שגם אנשי אבשלום\r\nהתפללו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nירושלמי שבהערה 15.\r\n</co:footnote> לנצחונו של\r\nדוד.</p>\r\n<p><span class=\"firstword\"><b>ואומר</b></span>\r\nפדה בשלום, בשלום הוא ב' שלום (ע\"ד המבואר בתו\"א ד\"ה ושבתי\r\nבשלום אל בית אבי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויצא כא, ד. ובארוכה בתו\"ח ויצא ד\"ה זה ס\"ט (כו, ב).\r\nובאוה\"ת נ\"ך כרך ג ד\"ה פדה בשלום נפשי (ע' א'שח) מפרש שגם\r\n\"בשלום\" דפדה בשלום נפשי הוא ב' שלום (אלא שביאור ענין \"ב'\r\nשלום\" שם הוא באופן אחר).\r\n</co:footnote>),\r\nשלום מלמעלה למטה, ההמשכה מלמעלמ\"ט ע\"י תומ\"צ, ושלום מלמטה למעלה,\r\nעבודת התשובה, עד להתשובה דוהרוח תשוב אל האלקים אשר נתנה – נשמה בגוף (לאריכות\r\nימים ושנים טובות), וגם בהיותו בגוף הוא בבחינת והרוח תשוב גו', וע\"ד עולמך\r\nתראה בחייך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יז, א.\r\n</co:footnote>.\r\nוב' אופנים אלה שייכים לג' הקוין דתורה וגמ\"ח ותפלה (בצבור), תורה וגמ\"ח\r\nהם המשכה מלמעלמ\"ט, ותפלה היא העלאה מלמטלמ\"ע.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nאמיתית ענין השלום הוא כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית כב, ב. זח\"ג קיד, רע\"א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבחוקותי כו, ו.\r\n</co:footnote> ונתתי שלום\r\nבארץ גו' וחרב לא תעבור בארצכם אפילו חרב של שלום. וידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך פדה בשלום תרנ\"ט (סה\"מ תרנ\"ט ס\"ע קס\r\nואילך), תש\"ד סי\"ט ואילך (ע' 83 ואילך). ובכ\"מ.\r\n</co:footnote> שחרב של\r\nשלום היא העבודה דתפלה, ושלום (שלא יש אפילו חרב של שלום) היא העבודה דתורה. ובזה\r\nיובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז לקו\"ש ח\"ה ע' 438 ואילך.\r\n</co:footnote> הסדר\r\nדמרז\"ל הנ\"ל (כל העוסק בתורה ובגמ\"ח ומתפלל עם הצבור), שמקדים תורה\r\nלגמ\"ח ותפלה, הגם שבסדר עבודת האדם בכלל לימוד התורה הוא (בעיקר) לאחרי התפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סוף מס' ברכות. טושו\"ע (ודאדה\"ז) או\"ח ר\"ס\r\nקנה. לקו\"ת ברכה צו, ב. ועוד. וראה ד\"ה שלום רב דמוצאי ש\"פ וישב\r\nשנה זו – תשל\"ח (לקמן ע' קנב ואילך).\r\n</co:footnote> [שבאה\r\nלאחרי קדימת גמ\"ח, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ב יו\"ד, א. רמב\"ם הל' מתנות עניים פ\"י\r\nהט\"ו. טושו\"ע (ודאדה\"ז) או\"ח סו\"ס צב. טושו\"ע\r\nיו\"ד סרמ\"ט סי\"ד.\r\n</co:footnote> יהיב\r\nפרוטה לעני והדר מצלי], כי אמיתית ענין השלום הוא דוקא ע\"י התורה, חיי עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת יו\"ד, א. וש\"נ.\r\n</co:footnote>, באופן\r\nדתורתו אומנתו, שאופן זה בלימוד התורה (בפנימיות הענינים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשא\"כ בפשטות – ראה טושו\"ע (ודאדה\"ז) או\"ח\r\nסו\"ס קו.\r\n</co:footnote>) שייך\r\nלכאו\"א בכל מקום ובכל יום, היינו שבשעה שלומד תורה הלימוד שלו הוא באופן\r\nדתורתו אומנותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש חי\"ב ע' 229.\r\n</co:footnote>, כי בשעה\r\nזו אין לו בעולמו אלא התורה בלבד, ואז הלימוד שלו הוא גם באופן דפעולה נצחית,\r\nשפועל על כל עניניו במשך כל היום כולו, ועד במשך כל ימי חייו, שנעשים חיים של תורה.</p>\r\n<p><span class=\"firstword\"><b>וזה</b></span>\r\nנעשה הקדמה קרובה להזמן דימות המשיח שלא יהי' עסק כל העולם אלא לדעת את ה'\r\nבלבד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם סוף הל' מלכים.\r\n</co:footnote>, שאמיתית\r\nענין הידיעה בה' היא ע\"ד מאמר כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר השיחות תש\"ג ע' 63.\r\n</co:footnote>, שכשלומד\r\nלקו\"ת \"הערט ער עצמות\", ועי\"ז ניתן הכח שיהי' מעין זה לכל\r\nההולכים באורחותיו, וכידוע מה שאמר כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספר השיחות קיץ ה'ש\"ת ע' 27.\r\n</co:footnote> בענין\r\nידעתיו הייתיו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס' העיקרים מ\"ב ספ\"ל. מדרש שמואל לאבות פ\"ו\r\nמ\"ז. וראה מו\"נ ח\"א פנ\"ח.\r\n</co:footnote>,\r\nש\"כאו\"א מאנ\"ש העוסק בלימוד החסידות ובעבודה שבלב .. דערהערט\r\nיעדערער און דערפילט דעם הייתיו וואָס עס קומט פון דעם ידעתיו שבנשמה\".</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>וזהו</b></span>\r\nפדה בשלום נפשי כו' אמר הקב\"ה כל העוסק בתורה ובגמ\"ח ומתפלל עם\r\nהצבור כו' כאילו פדאני כו', ואמירתו של הקב\"ה הוי מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פמ\"ד, כב.\r\n</co:footnote>, אלא\r\nשבתחילה המעשה הוא באופן דכאילו פדאני (בכ\"ף הדמיון), לפי שאין זה נראה עדיין\r\nלעיני בשר, אבל אח\"כ נמשך זה גם במעשה דעולם העשי' שאין תחתון למטה ממנו,\r\nפדיית הקב\"ה וישראל מבין אומות העולם (פדי' כפשוטה, בלי כ\"ף הדמיון), שאז\r\nיהי' העסק בתורה ובגמ\"ח ובתפלה בצבור בתכלית השלימות, כמצות רצונך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח ר\"פ ויחי (צה, א. צו, ג-ד). אוה\"ת ויחי כרך\r\nו תתשכח, ב ואילך. שם כרך ז תתסח, סע\"ב ואילך. המשך וככה תרל\"ז\r\nפי\"ז ואילך. ד\"ה מצה זו תר\"ם פס\"ג. ובכ\"מ.\r\n</co:footnote>, בביאת\r\nמשיח צדקנו, יבוא ויגאלנו ויוליכנו קוממיות לארצנו, ובקרוב ממש, וגם בלשון תרגום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א משפטים עז, ד. וראה לקו\"ש ח\"ט ע' 23 הערה\r\n61.\r\n\t\t\r\n\t\t</co:footnote>, בעגלא\r\nדידן.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "פדה בשלום, י\"ט כסלו תשל\"ח",
    "page": "ג"
  }
}