{
  "chabad": {
    "article-id": 3140521,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. יום ב' דחג השבועות,\r\nה'תשמ\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>תשלומין דחה\"ש</b>,<b> ה'תשמ\"ו</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אתה</b><co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, לה. וראה גם מאמר דחגה\"ש תש\"ד – סה\"מ\r\nתש\"ד ע' 220.\r\n</co:footnote></span>\r\nהראת לדעת כי ה' הוא האלקים אין עוד מלבדו, כתוב במשנה תורה (שמשה מפי עצמו\r\nאמרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה לא, ב ובפרש\"י. זח\"ג רסא, א. ועוד. ובתוד\"ה\r\nמשה מעצמו אמרם (מגילה שם): וברוח הקודש. וראה לקו\"ש חי\"ט ע' 9.\r\nוש\"נ.\r\n</co:footnote>), ומבאר\r\nרבינו הזקן בספר התניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפל\"ו. וכפרש\"י עה\"פ. ודלא כדעת המפרשים דקאי על\r\nהנפלאות שביצי\"מ – ראה לקו\"ש חכ\"ד ע' 37. וש\"נ.\r\n</co:footnote> דענין זה\r\nהי' בשעת מתן תורה, דאז הי' הגילוי דאתה הראת לדעת גו', כתורת אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תש\"ד שם. שם ע' 54. וראה רד\"ה אתה הראת\r\nתרפ\"ט. סה\"מ הש\"ת ס\"ע 146.\r\n</co:footnote> אתה דו\r\nעצמות א\"ס ב\"ה הראת דו האָסט זיך באַוויזן לדעת אַז מען זאָל דיך וויסן,\r\nכי הוי' הוא האלקים אין עוד מלבדו, שהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתש\"ד שם ע' 54.\r\n</co:footnote> ב' אופני\r\nועניני השגה בהשגות אלקות, הא' הוא ההשגה דהוי' ואלקים כולא חד והב' הוא ההשגה\r\nדאין עוד מלבדו. ובזה מבאר בתניא שם, שבשעת מ\"ת הי' גילוי זה (דעצומ\"ה\r\nוכו') באופן דהראת (ומוסיף) ממש בראי' חושיית. וממשיך בתניא שם, דלכן היו (ישראל)\r\nבטלים במציאות ממש כמארז\"ל (בגמרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, ב. וראה שמו\"ר פכ\"ט, ד.\r\n</co:footnote>) שעל כל\r\nדיבור ודיבור פרחה נשמתן כו' והחזירה הקב\"ה להן בטל שעתיד להחיות בו את\r\nהמתים, וכדאיתא בגמרא שם שזהו מה שאמר דוד המלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים סח, י.\r\n</co:footnote> (בעל\r\nההילולא דחג השבועות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ירושלמי חגיגה פ\"ב ה\"ג – הובא בתוס' חגיגה יז, א.\r\nועוד.\r\n</co:footnote>)\r\nגשם נדבות תניף אלקים נחלתך ונלאה אתה כוננתה, דקאי על טל תחי' שהחי' בו את ישראל,\r\nומבאר בתניא שם, דטל זה הוא טל תורה כו' כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יל\"ש ישעי' עה\"פ כו, יט. וראה כתובות קיא, ב.\r\n</co:footnote> כל העוסק\r\nבתורה טל תורה מחייהו כו'.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nידוע ביאור מורנו הבעל שם טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתר שם טוב (הוצאת קה\"ת תשנ\"ט) בהוספות סרכ\"ג ואילך.\r\nוש\"נ.\r\n</co:footnote> (בעל\r\nההילולא דחג השבועות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ד ח\"א לב, א. ובכ\"מ.\r\n</co:footnote>), דכל ענין\r\nשבעולם הוא הוראה בעבודת האדם לקונו. וכ\"ש וק\"ו כל ענין שבתורה,\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, כד.\r\n</co:footnote>\r\nויצוונו ה' לעשות את כל החוקים האלה ליראה את ה' אלקינו גו', דמפסוק זה מוכח, שכל\r\nהתורה כולה (כל החוקים האלה) ענינה הוא הוראה בעבודת ה', ליראה את ה\"א גו',\r\nעד לקיום המצוות בפשטות. ומזה מובן, דגם ענין זה שבתורה, זה שעל כל דיבור ודיבור\r\nפרחה נשמתן והחזירה להן בטל כו', הוא הוראה בעבודת האדם לקונו. ועוד זאת, דהנה\r\nמבאר מורנו הבעש\"ט בכתר שם טוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסקמ\"ה. וראה גם צוואת הריב\"ש סקמ\"ב.\r\n</co:footnote> במאמר\r\nרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מ\"א.\r\n</co:footnote>\r\nדע מה למעלה ממך, ר\"ל ממך תדע, איזה מדה שנתעורר בך כך הוא למעלה [ובמ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"א סקצ\"ח. או\"ת קיב, ב.\r\n</co:footnote> הובא\r\nע\"ד זה בשם הרב המגיד, ובמקום שלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס' השיחות תש\"ד ע' 23. \"היום יום\" יג אייר. ועוד.\r\n</co:footnote> הובא בשם\r\nרבינו הזקן, ויש שינויי לשונות ביניהם, ואכ\"מ]. ומזה מובן, דכשהאדם רואה\r\nויודע בעצמו (ממך) שאצלו הוא זמן מתן תורתנו (מכיון שכך מפורש בתורת אמת ותורת\r\nחיים), הרי מובן מזה, שכן הוא גם למעלה, שלמעלה הוא זמן מתן תורתנו. והיינו, שבזמן\r\nמתן תורתנו נעשה אתה הראת לדעת כי ה' הוא האלקים אין עוד מלבדו, דו עצמות א\"ס\r\nב\"ה האָסט זיך באַוויזן כו', הראת ממש בראי' חושיית, ויחד עם זה נמשך בישראל\r\nגם הטל שעתיד להחיות בו את המתים והוא טל תורה. וענין זה נמשך בכל עניני האדם,\r\n(ע\"ד מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחוקת יט, יד. וראה זח\"ב קיז, ריש ע\"ב. ח\"ג כט, ב.\r\nועוד.\r\n</co:footnote> זאת התורה\r\nאדם), שהתורה (גם בחי' טל תורה) חודרת במציאותו של אדם עד שנעשית מציאותו האמיתית\r\nשל כאו\"א מישראל, כולל בכל דרכיך ובכל מעשיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה משלי ג, ו. אבות פ\"ב מי\"ב. רמב\"ם הל' דעות\r\nספ\"ג.\r\n</co:footnote> (כמבואר\r\nבמ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ג ע' 907. 932. ח\"י ע' 104. ח\"כ ע'\r\n331 ואילך. ועוד.\r\n</co:footnote>\r\nהענין בזה). ומזה מובן עוד יותר, שענין זה (טל תורה) נוגע בעבודת האדם בזמן הזה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nהובא לעיל, שבגמרא הובא ע\"ז הכתוב (שאמר דוד) גשם נדבות תניף אלקים\r\nגו', ולכאורה צריך להבין, הרי בפסוק כתיב גשם נדבות, גשם דייקא, וא\"כ מהו\r\nשמסיים שהחזירה להם בטל תחי', טל דייקא. ומבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאוה\"ז להצ\"צ ח\"ב ע' תרנד ואילך. ועוד.\r\n</co:footnote>, שבחי' גשם\r\nנדבות (לא גשם סתם) הוא ע\"ד ענין הטל. אך עדיין צריך להבין למה נק' בשם גשם\r\nדוקא. וביאור הענין יובן ע\"פ מה שמבאר כ\"ק אדמו\"ר האמצעי במאמרו ד\"ה\r\nענין טל תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבס' מאמרי אדמו\"ר האמצעי-במדבר ח\"ב ע' שנב ואילך.\r\n</co:footnote>\r\n(והוא המשך לד\"ה להבין ענין עומר שעורים ושתי הלחם שנת\"ל בד\"ה זה\r\nדערחה\"ש), דהנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהאזינו לב, ב.\r\n</co:footnote> יערוף כמטר\r\nלקחי תיזל כטל אמרתי (דכתוב זה קאי על התורה, שהרי אמרו משה רבינו, אשר משה קיבל\r\nתורה מסיני ומסרה כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות רפ\"א.\r\n</co:footnote>, ועד\r\nשהתורה נקראת על שמו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פ\"ל, ד. וש\"נ.\r\n</co:footnote>), הרי יש\r\nבתורה ב' מדרגות בחי' טל ובחי' מטר. ומבאר בזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה בכ\"ז גם לקו\"ת האזינו עג, א ואילך. <b>ובכ\"מ</b>.\r\n</co:footnote>, דהנה ידוע\r\nשהמטר בא מסיבת האדים שעולים מן הארץ כו' [וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ב, ו.\r\n</co:footnote> ואד יעלה\r\nמן הארץ והשקה את כל פני האדמה, שזהו הגשם המשקה את פני האדמה, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נה, יו\"ד.\r\n</co:footnote> כי כאשר\r\nירד הגשם גו' הרוה את הארץ והולידה והצמיחה גו'], אבל הטל הוא היורד מלמעלה מעצמו\r\nכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתענית ג, א.\r\n</co:footnote> טל לא\r\nמיעצר. ועד\"ז יש ב' מיני המשכות והשפעות מלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז גם לקו\"ת שה\"ש כב, ב ואילך. ובכ\"מ.\r\n</co:footnote>, הא' הנמשך\r\nמלמעלה למטה ע\"י אתעדל\"ת, שזהו בחי' מטר, כמו המטר הנמשך ע\"י האד\r\nהעולה מן הארץ, והיינו ע\"י יגיעה ועבודה מלמטה. וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ג, יד. וראה גם המשך תער\"ב ח\"ב ע' א'ע.\r\n</co:footnote> על הפסוק\r\nיערוף כמטר לקחי, שברו הבריות את ערפן מיד מטר יורד. ובעבודת האדם הנה בחי' עורף\r\nהוא בחי' אחוריים (היפך בחי' פנים)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ש\"ש סו, ד. ועוד.\r\n</co:footnote>, אחרי\r\nה\"א תלכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יג, ה. וראה לקו\"ת ראה יט, ד. <b>ובכ\"מ</b>.\r\n</co:footnote>,\r\nושברו הבריות ערפן הוא ביטול ענין זה (דהעלם והסתר) הבא ע\"י עבודה ויגיעה.\r\nואין הכוונה בזה שבירת הגוף בפשטות ח\"ו, אלא שהנשמה בגוף, גוף בריא בכל\r\nרמ\"ח אברים ושס\"ה גידים, והשבירה אינה אלא שבירת הלב בלבד (ושבירת\r\nהעורף, ומה לי קטלא כולא מה לי קטלא פלגא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ק סה, א. וש\"נ.\r\n</co:footnote>). ואדרבה,\r\nע\"י שבירת הלב בא הגוף לשלימות יותר, כפתגם הידוע שאין לך דבר שלם כלב נשבר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ס' השיחות תש\"ב ע' 109.\r\n</co:footnote>.\r\nועי\"ז המטר יורד מלמעלה, והמטר משקה את הארץ והולידה והצמיחה וכו'. וההמשכה\r\nהב' מלמעלה היא בחי' טל שנמשך מעצמו בלי אתעדל\"ת כלל וכמו הטל שיורד מעצמו,\r\nכמאמר טל לא מיעצר (כנ\"ל).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וזהו</b></span>\r\nיערוף כמטר לקחי תיזל כטל אמרתי, דכשם שיש ב' בחי' אלו (אתעדל\"ע הנמשכת\r\nע\"י אתעדל\"ת ואתעדל\"ע שלמעלה מאתעדל\"ת) בהשפעות אלקות בכלל,\r\nכך ישנם ב' ענינים אלו בתורה (לקחי ואמרתי). דענין שפע האור דתורה הנק' מטר הוא\r\nבחי' חיצוניות שבתורה (נגלה דתורה) הנמשך ע\"י עבודת האדם ויגיעת האדם. וכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ו, ב.\r\n</co:footnote> יגעתי\r\nומצאתי תאמן, דמזה מובן, שהמציאה נמדדת לפי ערך היגיעה. והגם שמבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ד ע' 1165. חי\"ג ע' 117.\r\n</co:footnote>, שענין\r\nמציאה אינו בערך להיגיעה (כמו מציאה כפשוטה שהמוצא אותה אינו יודע ממי בא לו\r\nהמציאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת שה\"ש מא, ד. ובכ\"מ.\r\n</co:footnote>, ומוצא\r\nאותה בדרך ממילא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סנהדרין צז, סע\"א.\r\n</co:footnote>),\r\nמ\"מ יש לזה איזה ערך ושייכות להיגיעה, ואם מתייגע במקום שהמציאה אינה שם לא\r\nימצא אותה, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, כט.\r\n</co:footnote> ובקשתם משם\r\nגו', ומבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לב, סע\"א.\r\n</co:footnote> דמ\"ש\r\nמשם דייקא הוא משום שאי אפשר למצוא אבידה כ\"א במקום שנאבדה. משא\"כ טל\r\nשבתורה הוא בחי' השפעה שנמשך מעצמו, והוא בחי' טלא דבדולחא, טלא דנטיף מעתיקא\r\nקדישא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קכח, ב. ובכ\"מ.\r\n</co:footnote>, שעתיד\r\nלהחיות בו את המתים, בחי' פנימיות התורה. ולכן נאמר בו תיזל כטל, דענין תיזל הוא\r\nמלשון נוזל, היינו שנמשך ויורד למטה מטה כמו שהוא במקורו ושרשו בבחי' המזל. וגילוי\r\nבחי' טל תורה יהי' לע\"ל, כמבואר בהמשך הדרוש שם שזהו משארז\"ל כל העוסק\r\nבתורה טל תורה מחייהו, שע\"י העסק בתורה בנגלה בזמן הזה יומשך לע\"ל בחי'\r\nטל תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכי גם בחי' האתעדל\"ע שלמעלה מאתעדל\"ת – \"אינה שורה\r\nומתגלה אלא כשיש שלימות במעשה התחתונים כו'\" (לשון הלקו\"ת שה\"ש\r\nשבהערה 29). ובלשון הזהר (ח\"ג צ, ב) \"לא שריא אלא באתר שלים\".\r\nועצ\"ע דהא טל לא מיעצר <b>בימי אלי'</b>.\r\n</co:footnote>, פנימיות\r\nהתורה. [וכמבואר גם במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ט ע' 385. ובכ\"מ.\r\n</co:footnote>\r\nבמשארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסחים נ, א. וש\"נ.\r\n</co:footnote>\r\nאשרי מי שבא לכאן ותלמודו בידו, שע\"י לימוד נגלה דתורה (תלמודו) בזמן הזה\r\nזוכים לגילוי סודות התורה דלע\"ל]. וזה גם מ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פי\"ג, ג.\r\n</co:footnote> תורה חדשה\r\nמאתי תצא. שגילוי בחי' תורה חדשה (טל שבתורה) יהי' לע\"ל דוקא.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ובזה</b></span>\r\nיובן גם זה שבחי' טל זה הוא טל שעתיד להחיות בו את המתים, כי החידוש דתחיית\r\nהמתים הוא שנמשך מבחינת אתעדל\"ע שלמעלה מאתעדל\"ת. וכמבואר בכמה דרושים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז: אגה\"ק סי\"ז. תו\"א יתרו עג, ב.\r\nלקו\"ת שלח מו, ד. דרמ\"צ יד, ב ואילך. אוה\"ת סידור ס\"ע שנ\r\nואילך. המשך תער\"ב ח\"ב ע' תשעט ואילך. סה\"מ קונטרסים ח\"ב ע'\r\nתיא ואילך. סה\"מ ה'ש\"ת ע' 44 ואילך. לקו\"ש חי\"ז ע' 344 ואילך.\r\nד\"ה להבין ענין תחיית המתים דש\"פ אחרי שנה זו (לעיל ח\"ג ע' רכא\r\nואילך)\r\n</co:footnote> החידוש\r\nוהשינוי דתחיית המתים לגבי גן עדן. דהנה תחיית המתים היא למעלה מג\"ע, כדמוכח\r\nמנוסח ברכת יוצר (דשבת) אין ערוך כו' ואין זולתך מלכנו לחיי העולם הבא (ג\"ע)\r\nכו' (ואח\"כ) ואין דומה לך מושיענו לתחיית המתים, ואעפ\"כ הנה בנוגע\r\nלג\"ע צ\"ל עבודת האדם, הן העבודה לפני זה (בתור הכנה לג\"ע) והן\r\nהעבודה בג\"ע עצמו, שזהו ענין העליות שבג\"ע מדרגא לדרגא ע\"י העמוד\r\nשבין ג\"ע לג\"ע וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך תער\"ב שם. ועוד.\r\n</co:footnote>, ולא זו\r\nבלבד, אלא שלא כל אדם זוכה לג\"ע (כמובא הלשון בכ\"מ<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">47</co:footnoteref>)\r\n(העליון) משום שהוא תלוי בעבודה, משא\"כ בנוגע לתחיית המתים תנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין ר\"פ חלק.\r\n</co:footnote> כל ישראל\r\nיש להם חלק לעוה\"ב, ואף שאיתא בהמשך המשנה חוץ כו', מ\"מ מבואר בירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכלאים פ\"ט ה\"ג. וראה תשובות וביאורים (קה\"ת,\r\nתשל\"ד) סימן ח (אגרות-קודש ח\"א ע' קמב ואילך).\r\n</co:footnote>, שע\"י\r\nהבירור והזיכוך שלאח\"ז גם הם ישובו לתחי'. ומבואר הטעם בזה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">46</co:footnoteref>,\r\nמשום שגילוי האלקות שבג\"ע שרשו הוא מבחי' אתעדל\"ע שנמשכת ע\"י\r\nאתעדל\"ת, ממכ\"ע, ולכן ה\"ה תלוי בעבודת האדם, משא\"כ הגילוי\r\nדתחה\"מ הוא סוכ\"ע, אתעדל\"ע שלמעלה מאתעדל\"ת, ולכן אינו תלוי\r\nבעבודת האדם אלא כל ישראל יש להם חלק לעוה\"ב. וזהו ענין טל תחי',\r\nכמשנת\"ל, שבחי' טל הוא בחי' שנמשך מעצמו בלי שום אתעדל\"ת.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>אמנם</b></span>\r\nאעפ\"כ, בהכרח לומר ומובן ופשוט מעצמו (און ס'איז געשמאַק צו זאָגן),\r\nשענין זה ישנו כבר עכשיו, וכנודע שהכל ניתן במתן תורה. והענין הוא, דהנה בתניא\r\n(שם) מבאר רבינו הזקן (בענין גילוי האלקות שיהי' לע\"ל ובפרט בתחיית המתים)\r\nשכבר הי' לעולמים מעין זה בשעת מתן תורה כדכתיב אתה הראת לדעת כו'. והיינו, שענין\r\nזה (הגילוי דתחיית המתים) כבר נמשך במ\"ת, ולא עוד אלא שמדייק בלשונו כבר הי'\r\nלעולמים דייקא. די\"ל הכוונה בזה, שנמשך בגדרי העולם, שזה כולל גדרי הזמן\r\nוגדרי המקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער היחוד והאמונה פ\"ז (פב, רע\"א).\r\n</co:footnote>,\r\nכב' הפירושים בתיבת עולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תש\"ח ע' 160. ובכ\"מ.\r\n</co:footnote> (עולמים),\r\nשזהו שמו אשר יקראו לו בלשון הקודש, המהווה ומחי' ומקיים אותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שער היחוד והאמונה בתחלתו.\r\n</co:footnote>. וי\"ל\r\nשזהו הביאור בפתגם הידוע שמ\"ת לא יהי' עוד הפעם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' כג. ובכ\"מ.\r\n</co:footnote>, כי מכיון\r\nשהכל כבר ניתן בשעת מ\"ת, וא\"כ אין צורך (מ'דאַרף ניט) שיומשך עוד הפעם,\r\nוכיון שאין צורך בדבר ממילא מובן שלא יהי' מ\"ת עוה\"פ. וע\"ד המבואר\r\nבכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י משפטים כד, יב. ובכ\"מ.\r\n</co:footnote>,\r\nשכל התורה כולה כלולה בעשה\"ד שניתנו במ\"ת, עד\"ז הוא בעניננו, שכל\r\nהדרגות שבתורה, כולל בחי' טל תורה דלעתיד, הכל ניתן במתן תורה. וענין זה ניתן לכל\r\nישראל, כדאיתא במדרש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פ\"ה, ט.\r\n</co:footnote> שהתורה\r\nניתנה לכאו\"א לפי כחו, כולל גם יונקים ונשים מעוברות וכו' (היינו שאפילו\r\nעוברין שבמעי אמן היו (וקבלו) בקבלת התורה), ולא זו בלבד אלא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפדר\"א פמ\"א.\r\n</co:footnote> גם כל\r\nהנשמות שלא ירדו אז לעולם עדיין, או הנשמות שכבר ירדו ועלו לפנ\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא פקודי ג.\r\n</co:footnote>, כולם היו\r\nבשעת מ\"ת.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nבזה גופא (מה שבחי' טל תורה כבר ניתן במתן תורה) יש ב' אופנים. דאפשר שענין\r\nזה יהי' טמון ונעלם כמו אוצר דהון יקר הכמוס וחתום מעין כל רואה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון מאמר ד\"ה באתי לגני תש\"י פי\"א. ובכ\"מ.\r\n</co:footnote>, וכמו\r\nשהתורה בכלל היתה חמדה גנוזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, ב (לפי גירסת הר\"נ גאון).\r\n</co:footnote> לפני מתן\r\nתורה. דגם ענין זה פועל עילוי בישראל, כמו בפשטות, שמי שיש בבעלותו אוצר גדול, הרי\r\nאף שאינו משתמש בו מאיזו סיבה שתהי', מ\"מ יש לו ערך גדול יותר, שנחשב לעשיר\r\nגדול. וכ\"ה להלכה בהלכות ערכין דכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבחוקותי כז, ח. \r\n</co:footnote> על פי אשר\r\nתשיג ידו יעריכנו הכהן, שתלוי בהישג ידו, ואם יש לו אוצר גדול (אף שלא השתמש בו)\r\nנערך עשיר, ועד שזה מובן בפשטות גם אצל תגרי לוד, ובמנהג דרך ארץ, וגם בחו\"ל\r\nוגם בשבעים אומות העולם. ועד\"ז יובן בנמשל, כשבחי' טל שבתורה היא באופן דאוצר\r\nנעלם בידי ישראל (מזמן מ\"ת), פועל שיהיו נערכים באופן נעלה ביותר ע\"י\r\nהכהן, אלקיכם כהן הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין לט, א.\r\n</co:footnote>, ועד שענין\r\nזה פועל גם בע' האומות. אבל מ\"מ אין זה החידוש האמיתי דמתן תורה, וגם לפני\r\nמתן תורה היתה התורה בבחי' חמדה גנוזה, והחידוש דמ\"ת הוא שהתורה תומשך בישראל\r\nבפנימיות ובגלוי ובפשטות. ועד\"ז הוא בבחי' טל שבתורה, שאינו מספיק זה שענין\r\nזה כבר ניתן (בהעלם) בשעת מ\"ת, אלא צריך שיפעול גם בפנימיות, וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, ו.\r\n</co:footnote> כי היא\r\nחכמתכם ובינתכם גו', דעיקר ענין התורה הוא שהיא בבחי' חכמה ובינה, בחי' לימוד\r\nבהבנה והשגה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והענין</b></span>\r\nהוא, דהנה איתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה רפ\"ב.\r\n</co:footnote> אין דורשין\r\nבמעשה מרכבה ביחיד אא\"כ הי' חכם ומבין מדעתו, די\"ל, דע\"י הלימוד\r\nדיחיד זה במעשה מרכבה (דהיינו פנימיות התורה), ה\"ה מוציא עי\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר ממצות המלך (אגה\"ק ר\"ס כט).\r\n</co:footnote> את כל\r\nתלמידיו וכל כלל ישראל בהבנה והשגה בפנימיות התורה. אך ע\"פ משנ\"ת\r\nשהגילוי דמ\"ת הי' לכל ישראל, צריך לומר, שגם ענין זה (ההבנה והשגה בבחי' טל\r\nתורה) צ\"ל בכל ישראל. ויש לומר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בכ\"ז לקו\"ש חט\"ו ע' 282 ואילך. וש\"נ.\r\n</co:footnote>, דזהו\r\nהחידוש דתורת החסידות, שיהי' לימוד פנימיות התורה (בחי' טלא דבדולחא, טלא דנטיף\r\nמע\"ק) באופן דהבנה והשגה, ובאופן דיתפרנסון מיני'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון התקו\"ז ת\"ו בסופו.\r\n</co:footnote>. כי הגם\r\nשבדורות הקודמים היתה הגבלה דאין דורשין במעשה מרכבה ביחיד כו', הנה בזמן הזה,\r\nבערב שבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תש\"י ע' 245. לקו\"ש שם. וש\"נ.\r\n</co:footnote>,\r\nהרי הפס\"ד בשו\"ע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז סר\"נ ס\"ח.\r\n</co:footnote> שבע\"ש\r\nצ\"ל הטעימה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש שם. \r\n</co:footnote>\r\nמכל תבשיל ותבשיל דשבת, טועמי' חיים זכו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח מוסף דשבת.\r\n</co:footnote>, וא\"כ\r\nצ\"ל עתה הטעימה מהגילוי דבחי' טל תורה שיתגלה לע\"ל, היינו ההבנה וההשגה\r\nבפנימיות התורה. ובזה יובן מ\"ש גשם נדבות תניף אלקים גו', שהטל תורה\r\nדמ\"ת נק' בשם גשם (נדבות) דוקא, כי התכלית דבחי' טל זה הוא שתהי' בו גם המעלה\r\nדגשם, ועד שיומשך בהבנה והשגה כמו בחי' גשם, נגלה דתורה.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>וזהו</b></span>\r\nאתה הראת לדעת כי ה' הוא האלקים אין עוד מלבדו, שענין זה ניתן בשעת\r\nמ\"ת, ועד\"ז נמשך בכל שנה ושנה בזמן מתן תורתנו, כי בשעת מ\"ת הי'\r\nגילוי בחי' טל תורה, בחי' טלא דבדולחא דנטיף מע\"ק, שהוא חד עם עצמות א\"ס\r\nב\"ה, אתה דו עצמות א\"ס ב\"ה. ויש לומר דזהו גם מה שידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ח ע' 21 ואילך. שם ע' 249 ואילך. ועוד.\r\n</co:footnote> שחג\r\nהשבועות קשור עם משה רבינו, שקיבל אז התורה מסיני, ודוד המלך והבעש\"ט, דבעצרת\r\nהוא יום ההילולא דדוד המלך [וענין זה הוא בהדגשה יתירה בשנה זו, שהרי דוד מת בשבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת ל, א.\r\n</co:footnote>, ובשנה זו\r\nחל יו\"ט שני של עצרת בשבת] וגם יום ההילולא דהבעש\"ט (כנ\"ל). [ויש\r\nלומר עוד, דחג השבועות הוא גם יום ההילולא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלימותו, ועוד, יום חתונתו זה מ\"ת.\r\n</co:footnote> דמשה\r\nרבינו. שהרי בשעת מ\"ת פרחה נשמתן של כל ישראל והחזירה בטל כו', ובהכרח לומר\r\nשענין זה הי' בכל ישראל, למקטנם ועד גדולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומש\"כ בחדא\"ג (שבת שבהערה 6) לפענ\"ד צע\"ג.\r\n</co:footnote>, שהרי בטח\r\nנמשך ענין טל תחי' (טל תורה) לכאו\"א מישראל, כולל משה רבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא רפל\"ד מבואר ד\"מדרגת משה רבינו ע\"ה היא העולה\r\nעל כולנה שאמרו עליו שכינה מדברת מתוך גרונו של משה, ומעין זה זכו ישראל במעמד הר\r\nסיני רק שלא יכלו לסבול, כמאמר רז\"ל שעל כל דבור פרחה נשמתן כו'\", דמזה\r\nמשמע לכאורה, שאצל משה לא הוצרך להיות \"פרחה נשמתו\" (כמו שלא פרחה נשמתו\r\nכששכינה מדברת מתוך גרונו).\r\n<br /><br />אבל\r\nעכצ\"ל דהגילוי דמ\"ת, \"<b>פנים בפנים</b>\", הוא למעלה מהגילוי\r\nד\"<b>שכינה</b> מדברת כו'\", ובשביל גילוי זה י\"ל (ע\"פ המבואר\r\nבפנים, דאאפ\"ל שאצל משה רבינו הי' חסר העילוי דטל תחי') שגם אצל משה פרחה\r\nנשמתו. ועצ\"ע. ואכ\"מ*.\r\n<br /><br />*)\r\n<b>וראה לקו\"ש חכ\"ח ע' 13 הערה 56 ובשוה\"ג</b>.<b> <u>המו\"ל</u></b>.\r\n</co:footnote>. ונמצא\r\nשביום זה הי' גם ענין יציאת הנשמה (פרחה נשמתן) במשה רבינו, ענין הילולא]. ושלשה אלה\r\n(משה רבינו דוד המלך והבעש\"ט) קשורים עם ענין המשכת בחי' טל תורה (פנימיות\r\nהתורה) בישראל באופן דהבנה והשגה. דבמשה כתיב תורה צוה לנו משה מורשה קהלת יעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכה לג, ד.\r\n</co:footnote>, שנתן ומסר\r\nאת כל התורה כולה (כולל בחי' טל תורה) לכל ישראל באופן דירושה, דאמיתית ענין\r\nהירושה היא כשנמצאת בבעלותו של היורש לגמרי, והיינו שיש בזה הבנה והשגה וכו'.\r\nועד\"ז הי' זה ענינו של דוד, דוד מלכא משיחא, שענינו של משיח הוא גילוי\r\nפנימיות התורה דלעתיד. [וענין זה הוא בהדגשה בזמן זה, סמוך למוצאי שבת, זמן סעודתא\r\nדדוד מלכא משיחא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סידור האריז\"ל סדר מוצאי שבת.\r\n</co:footnote>].\r\nועד\"ז הוא גם ענינו של הבעש\"ט, שגילה פנימיות התורה באופן דהפצת\r\nהמעיינות חוצה. דבזמן מתן תורה הי' ענין זה (בחי' טל תורה) בהעלם (לפי ערך),\r\nואח\"כ נתגלה יותר ע\"י דוד, ואח\"כ נתגלה ביותר ע\"י הבעש\"ט\r\nותלמידיו ותלמידי תלמידיו, עד לכ\"ק מו\"ח אדמו\"ר נשיא דורנו,\r\nשחידושם הי' הפצת המעיינות דפנימיות התורה (טל תורה) חוצה.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nהתורה היא נצחית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפי\"ז.\r\n</co:footnote>, והיינו\r\nשהיא הוראה נצחית לכל ישראל, ואינו מבקש אלא לפי כוחן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבמדב\"ר פי\"ב, ג.\r\n</co:footnote>, שלכל אחד\r\nואחת [שהרי גם לנשים היתה נתינת התורה וקבלת התורה, ואדרבה, כתיב בתחלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו יט, ג ובפרש\"י.\r\n</co:footnote> כה תאמר\r\nלבית יעקב אלו הנשים, ובאופן דאמירה רכה] ניתן הכח שיהי' לימוד בחי' טל שבתורה,\r\nובאופן דהבנה והשגה. וכמו שבכל הלכה שבתורה העיקר הוא המעשה בפשטות, עד\"ז הוא\r\nגם בענין זה דגילוי בחי' טל תורה דלע\"ל, שהעיקר הוא שיהי' בפשטות, שמדבר הוי'\r\nזו הלכה נבוא לדבר הוי' זה הקץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שבת קלח, ב.\r\n\t\t\r\n\t\t</co:footnote>, בגאולה\r\nהאמיתית והשלימה ע\"י משיח צדקנו, במהרה בימינו, בעגלא דידן ממש.</p>\r\n\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "תנז",
    "title": "אתה הראת, תשמ\"ו"
  }
}