{
  "chabad": {
    "article-id": 3140517,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אור לה' סיון, ערב חג\r\nהשבועות, ה'תשמ\"ט<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור בשעתו, \"<b>מוצחה\"ש וש\"ק תשמ\"ט</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>אנכי</b></span>\r\nהוי' אלקיך אשר הוצאתיך מארץ מצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, ב. ואתחנן ה, ו.\r\n</co:footnote>, דפסוק זה\r\nהוא דיבור הראשון דעשרת הדברות שניתנו במתן תורה בו' סיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז או\"ח ר\"ס תצד.\r\n</co:footnote>, לאחרי\r\nשהקדימו ישראל נעשה לנשמע [ובאו מלאכי השרת וקשרו לכל אחד מישראל שני כתרים אחד\r\nכנגד נעשה ואחד כנגד נשמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote>] בחמישי\r\nבסיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י משפטים כד, ד.\r\n</co:footnote>. ומובא בכמה\r\nדרושים דרבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה למען תזכור בס' מאמרי אדהאמ\"צ ויקרא ח\"א ע' תא\r\nואילך (וראה בהנסמן בהערות שם). ד\"ה אנכי ה' אלקיך תרכ\"ו (סה\"מ\r\nתרכ\"ו ע' ס). עטר\"ת (סה\"מ עטר\"ת ע' שס ואילך). ד\"ה החודש\r\nה'ש\"ת פ\"ב ואילך (סה\"מ ה'ש\"ת ע' 20 ואילך). ועוד.\r\n</co:footnote> השאלה\r\nהידועה דגדולי ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראב\"ע עה\"פ יתרו שם, ד\"ה שאלני ר\"י הלוי.\r\n</co:footnote>,\r\nהרי בריאת שמים וארץ הוא פלא גדול יותר מיצי\"מ. דביצי\"מ, אף שהיו כמה\r\nנסים, הרי נוסף לזה שאין זה ביאור מספיק על זה שאומר אשר הוצאתיך מארץ מצרים דוקא,\r\nמכיון שגם קודם יצי\"מ וכן לאחרי יצי\"מ היו כו\"כ נסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמו שמדייק בד\"ה אנכי תרכ\"ו בתחלתו.\r\n</co:footnote>, הנה ענין\r\nהנס הוא שינוי מיש ליש, ובריאת שמים וארץ הוא יש מאין. ונוסף לזה שבריאה יש מאין\r\nהוא פלא גדול יותר, הנה גם הכח האלקי שבבריאה יש מאין הוא כח נעלה יותר, כידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"כ (קל, ריש ע\"ב). וראה בארוכה סה\"מ\r\nתש\"ז ע' 238 (וראה גם אגה\"ק שם), דנוסף לזה <b>שהתהוות</b> היש היא בכח\r\nהעצמות, הנה גם בהיש עצמו יש דוגמת הענין דמציאותו מעצמותו.\r\n</co:footnote> שבריאה יש\r\nמאין היא רק בכח העצמות שמציאותו מעצמותו. [ויש לומר, דזה שהמציאות דיש הנברא היא\r\nמציאות אמיתית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ תרכ\"ט ע' קמח ובכ\"מ, שהעולם הוא\r\nמציאות ולא דמיון.\r\n</co:footnote>,\r\nהוא מפני שהתהוותו היא מהעצמות, יש האמיתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה ביאוה\"ז לאדהאמ\"צ בשלח מג, ג.\r\n</co:footnote>]. ולמה\r\nאומר אשר הוצאתיך מארץ מצרים, דלכאורה הול\"ל אשר בראתי שמים וארץ.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויש</b></span>\r\nלהוסיף, דזה שלכאורה הול\"ל אשר בראתי שמים וארץ, הוא גם לפי שבריאת\r\nשמים וארץ ומתן תורה (דאנכי הוי' אלקיך הוא הפתיחה דמ\"ת) שייכים זל\"ז.\r\nדבריאת שמים וארץ מתחדשת בכל רגע ורגע, כתורת הבעש\"ט עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיט, פט.\r\n</co:footnote> לעולם הוי'\r\nדברך נצב בשמים (הובא בספר תניא קדישא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשעהיוה\"א בתחלתו.\r\n</co:footnote>) שכח האלקי\r\nמהוה תמיד את הנברא מאין ליש. ומכיון שבריאה והתהוות יש מאין היא בכח העצמות,\r\nמובן, שהבריאה שבכל רגע ורגע היא יש מאין ממש מהעצמות. ועד\"ז הוא בתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ עטר\"ת ע' תלח-ט וסה\"מ ה'ש\"ת ע' 116\r\nואילך, דזה שהתורה מתחדשת תמיד היא דוגמת ההתחדשות דמע\"ב.\r\n</co:footnote>, שנתינתה\r\n(והמשכתה) היא מהעצמות (אנכי), והמשכתה מהעצמות היא בכל רגע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ עטר\"ת שם (וראה גם שם ע' תמז), שהתורה\r\n\"צריכה להתחדש תמיד מן העצמות\".\r\n</co:footnote> כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבברכת התורה.\r\n</co:footnote> נותן התורה\r\nלשון הוה, שלכן ארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י יתרו יט, א. עקב יא, יג. תבוא כו, טז. וראה גם המכתב\r\nדר\"ח סיון שנה זו (נדפס גם בהתוועדויות תשמ\"ט ח\"ג ע' 236.\r\nובכ\"מ). וש\"נ.\r\n</co:footnote> בכל יום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ ה'ש\"ת שם ע' 117 בענין המחדש בטובו בכל יום תמיד\r\nמע\"ב, ד\"בכל יום\" הוא לאו דוקא אלא בכל רגע. ולהעיר שכן הוא\r\nבמרז\"ל בכל יום יהיו בעיניך חדשים, שהכוונה היא בכל רגע.\r\n</co:footnote> יהיו\r\nבעיניך חדשים, חדשים ממש.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nהכח על זה שבכל יום יהיו בעיניך חדשים, ניתן במ\"ת. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א יתרו סז, ב. לקו\"ת שה\"ש מב, א. ובכ\"מ.\r\n</co:footnote> בפירוש\r\nהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו כ, א.\r\n</co:footnote> וידבר\r\nאלקים את כל הדברים האלה לאמר, שהפירוש דתיבת לאמר בפסוק זה הוא לא לאמר לאחרים\r\n(כמו כל לאמר שבמקרא) שהרי (נשמות) כל ישראל היו במעמד הר סיני ושמעו הדברות\r\nמהקב\"ה עצמו, ופירוש לאמר כאן הוא שבשעת מ\"ת ניתן הכח לכאו\"א\r\nמישראל שבכל הדורות לאמר את כל הדברים האלה (שקאי גם על כל התורה כולה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה חגיגה ג, ב ובכמה מדרשי רז\"ל – הובאו בלקו\"ת במדבר\r\nטו, ג.\r\n</co:footnote>), שלימוד\r\nהתורה שלו יהי' באופן דלאמר, שאומר הדברים שהקב\"ה אומר עכשיו, כמו בשעת מתן\r\nתורה. שלכן מה להלן באימה וביראה וברתת ובזיע אף כאן כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כב, א.\r\n</co:footnote>.\r\nועפ\"ז מודגש עוד יותר השייכות דענין ההתחדשות למתן תורה, כיון שהכח על זה\r\nשיהיו בעיניך חדשים ניתן במתן תורה.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nע\"פ הידוע שגם שאלה בתורה היא תורה, תורת אמת, מובן, דזה שמובא בכמה\r\nדרושים שההתחלה דמ\"ת הי' צ\"ל בבריאת שמים וארץ הוא גם אליבא דאמת. דנוסף\r\nלזה שהתחלת כל התורה היא בראשית ברא אלקים את השמים ואת הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, א.\r\n</co:footnote>, וכן התחלת\r\nמשנה תורה (להרמב\"ם)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' יסוה\"ת פ\"א ה\"א.\r\n</co:footnote> היא לידע\r\nשיש שם מצוי ראשון והוא ממציא כל נמצא וכל הנמצאים כו' לא נמצאו אלא מאמיתת המצאו\r\n[ולהוסיף, שבההתחלה דמשנה תורה מבואר לא רק ענין הבריאה בכללות (כבהתחלת\r\nתושב\"כ) אלא גם שכל הנמצאים נמצאו מאמיתת המצאו, היינו שהבריאה היא בכח העצמות יש האמיתי, וכן – שהבריאה היא בכל רגע ורגע כמ\"ש בהמשך\r\nהענין שם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם ה\"ב. וראה בה\"פירוש\" שם ה\"ג.\r\n</co:footnote>\r\nדאם יעלה על הדעת שהוא אינו מצוי אין דבר אחר יכול להמצאות, שהכוונה בזה היא שגם\r\nלאחרי שנמצאו הנמצאים – באם לא יהי' מצוי (בהם), תיבטל מציאותם. דשני ענינים אלו\r\nשבתורת החסידות, שהבריאה היא בכח העצמות ושהבריאה היא בכל רגע, כתבם הרמב\"ם\r\nבסגנון דהלכה], הנה נוסף לזה – גם בההתחלה דמתן\r\nתורה ישנו הענין דבריאת שמים וארץ, אלא שענין זה הוא בהחלק דתושבע\"פ דפסוק\r\nראשון דמ\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nועד\"ז הוא לאידך, דזה ש\"לא הי' צריך להתחיל את התורה אלא\r\nמהחודש הזה לכם\" (פרש\"י ר\"פ בראשית), ענין יציאת מצרים – הכוונה\r\nבזה היא, שהתורה <b>מתחלת</b> בהחודש הזה לכם, אלא שענין זה הוא בתושבע\"פ\r\nדהתחלת התורה.\r\n</co:footnote>,\r\nהפירוש דתורה שבכתב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדתורה בפירושה ניתנה (הקדמת הרמב\"ם לספר היד בתחלתה).\r\n</co:footnote>. וי\"ל\r\nהביאור בזה, דע\"י עסק התורה באופן דיהיו בעיניך חדשים, מגלים גם החידוש\r\nבהבריאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדכיון שכל הענינים שבעולם נמשכים מענינם בתורה (זח\"ב קסא,\r\nסע\"א ואילך) – לכן, ע\"י גילוי הענין בתורה, נתגלה גם הענין בעולם,\r\nשמשתלשל ממנו.\r\n</co:footnote> שהיא\r\nמתחדשת בכל רגע מאין ליש. וע\"פ המובא לעיל דתיבת לאמר שבהתחלת מ\"ת הוא\r\nהנתינת כח על יהיו בעיניך חדשים, שעי\"ז מגלים (כנ\"ל) החידוש דהבריאה,\r\nהרי, שבההתחלה דמ\"ת (עוד לפני עשרת הדברות) יש (ברמז עכ\"פ) הענין דחידוש הבריאה.</p>\r\n<p><span class=\"firstword\"><b>אלא</b></span>\r\nשאעפ\"כ ההתחלה דמ\"ת בגילוי (בתושב\"כ) היא אנכי ה\"א אשר\r\nהוצאתיך מארץ מצרים, כי הכוונה דבריאת העולם ודמתן תורה היא בשביל ישראל, אַז זיי\r\nזאָלן דורכגיין הענין דמצרים מלשון מיצר וגבול ושיהי' אצלם היציאה מכל מיצרים\r\nוגבולים, הוצאתיך מארץ מצרים, ואפילו מבית עבדים, שיהיו מושללים מעבדות לבו\"ד\r\nואיזו שהיא, כי לי בני ישראל עבדים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהר כה, נה.\r\n</co:footnote>, לי לעצמות\r\nומהות, ושטרי קודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י שם.\r\n</co:footnote>. ויש לקשר\r\nזה עם הענין שמתן תורה הי' לאחרי שהקדימו ישראל נעשה לנשמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת במדבר ע' קסד, שע\"י שהקדימו נעשה לנשמע\r\n\"עוררו למעלה בחי' גילוי רעד\"ר כו' גרמו ענין מ\"ת\".\r\n</co:footnote>, דהגם\r\nשהגילוי דמתן תורה הי' מצד למעלה, ואני המתחיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא וארא טו. שמו\"ר פי\"ב, ג. ועוד.\r\n</co:footnote>, הי' צריך\r\nלהיות תחלה הקדמת נעשה לנשמע, הביטול לבעל הרצון, ועי\"ז דוקא ניתנה התורה\r\nונמשכה מהעצמות. כולל גם הנתינת כח שהי' במ\"ת (\"לאמר\", כנ\"ל)\r\nשבכל יום יהיו בעיניך חדשים.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>והימים</b></span>\r\nהאלה נזכרים ונעשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאסתר ט, כח. וראה רמ\"ז בס' תיקון שובבי\"ם, הובא ונתבאר\r\nבס' לב דוד להחיד\"א פכ\"ט.\r\n</co:footnote>, שבכל שנה\r\nושנה חוזרים ונמשכים אותם הענינים כמו שהיו בפעם הראשונה, ויתירה מזו, שבכל שנה הם\r\nבדרגא נעלית יותר, דמעלין בקודש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות כח, א. וש\"נ.\r\n</co:footnote>. וכיון שכל\r\nהענינים תלויים במעשינו ועבודתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון אדה\"ז בתניא רפל\"ז.\r\n</co:footnote>, לכן, בכל\r\nשנה צריך להוסיף ולהעלות בקודש גם בההכנות למתן תורה, הוספה בהענין דויחן לשון\r\nיחיד כאיש אחד בלב אחד שהי' בר\"ח סיון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיתרו יט, ב ובפרש\"י.\r\n</co:footnote>, וכן\r\nבההכנות שהיו לאחרי ר\"ח סיון (שמיד אחר ר\"ח התחיל משה להתעסק עמהם בענין\r\nקבלת התורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשו\"ע אדה\"ז סוף הל' פסח (סו\"ס תצד). וע\"פ\r\nמ\"ש בפנים יומתק מה שמאריך בשו\"ע שם בפרטי הענינים שהיו בהימים שלפני\r\nמ\"ת – אף שענינו דהשו\"ע הוא הלכות ופסקי דינים וטעמיהם – כי גם זה הוא <b>הלכה</b>,\r\nשבכל יום (בכל שנה) צריכה להיות העבודה בהענין שהי' ביום זה בפעם הראשונה. [אלא\r\nשעפ\"ז צע\"ק שאינו מביא שם הענין דהקדמת נעשה לנשמע].\r\n</co:footnote>),\r\nועאכו\"כ בההכנה דהקדמת נעשה לנשמע, שהיא ההכנה העיקרית למתן תורה כמובן גם\r\nמזה שהכנה זו דהקדמת נעשה לנשמע היא בחמישי בסיון שהוא הערב של ששי בסיון שבו\r\nניתנה התורה. והוא, שבמשך היום יתבוננו בהענין דהקדמת נעשה לנשמע, התבוננות\r\nהמתאימה שמביאה לידי פועל, שבכל ענין דעבודת ה', צריך לכל לראש לקיימו בפועל (נעשה),\r\nולאחרי זה להבין את הענין בחב\"ד שלו (נשמע). ואף שיום זה (חמישי בסיון) הוא\r\nערב יו\"ט שישנם בו כמה טרדות דהכנות צרכי החג, הרי ידועה תורת כ\"ק\r\nמו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"היום יום\" ג' וד' סיון.\r\n</co:footnote> שבחג\r\nהשבועות ועד\"ז בערב (ומעין) חגה\"ש אין שליטה (כ\"כ) להצד שכנגד,\r\nולכן הוא זמן המוכשר לעשות הכל לטובת לימוד התורה והעבודה כו'.</p>\r\n<p><span class=\"firstword\"><b>ומובן</b></span>\r\nבפשטות, דנוסף להכנות הנ\"ל ששייכים להימים שלפני חגה\"ש, מתחיל\r\nמר\"ח סיון, צריך להיות ובמכ\"ש השתדלות מיוחדת בנוגע להענינים השייכים\r\nלחגה\"ש עצמו, מתחיל מההשתדלות שכאו\"א מישראל, אנשים נשים וטף, יהיו בבית\r\nהכנסת בעת קריאת עשרת הדברות, וכמדובר כמה פעמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש חכ\"ג ע' 250 ואילך.\r\n</co:footnote>, דזה שבכל\r\nשנה בחגה\"ש ניתנה התורה מחדש ע\"ד כמו שהי' בפעם הראשונה מתגלה בעיקר\r\nבהקריאה דעשרת הדברות, כמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפסיקתא דר\"כ (הובא ברוקח סרצ\"ו) עה\"פ בחודש השלישי.\r\n</co:footnote> אמר\r\nהקב\"ה לישראל בני היו קורין את הפרשה הזאת בכל שנה ואני מעלה עליכם כאילו אתם\r\nעומדין לפני הר סיני ומקבלין את התורה, שלכן צריך לשמוע פרשה זו באימה וביראה וכו'\r\nכאילו עומדים לפני הר סיני, וזהו גם מהטעמים על גודל ההשתדלות שכל בני ישראל, גם\r\nהקטני קטנים(ות) יהיו בבית הכנסת בעת קריאת עשרת הדברות, כמדובר כמה פעמים בארוכה\r\n[ולהוסיף, שההשתדלות שהטף יהיו בביהכ\"נ בעת קריאת עשה\"ד שייך גם לההכנה\r\nדבנינו עורבים אותנו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר פ\"א, ד.\r\n</co:footnote>, שי\"ל\r\nשכולל גם הפירוש דעורבים מלשון תערובת שכל ישראל מעורבים זה בזה, ועורבים מלשון\r\nעריבות ומתיקות שכל ישראל ערבים ומתוקים זה לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ס' השיחות תש\"א ע' 144. אגרות קודש אדמו\"ר\r\nמהוריי\"צ ח\"א ע' שפד. ע' תפא.\r\n</co:footnote>].\r\nועד\"ז החלטות טובות להוסיף בלימוד התורה, נגלה דתורה ופנימיות התורה, ועד\r\nשיפוצו מעינותיך חוצה, כולל גם ההשתדלות לארגן כינוסי תורה באסרו חג השבועות זמן\r\nמתן תורתנו או בימים הסמוכים לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם שיחת ש\"פ אחרי שנה זו (תשמ\"ט) ס\"ט ואילך\r\n(התוועדויות תשמ\"ט ח\"ג ע' 68 ואילך). וראה גם שם ע' 72 ואילך (בקשר\r\nלעריכת כינוסי תורה בהמשך לחגה\"פ).\r\n</co:footnote>. וכאמור\r\nלעיל, שבכל שנה צריך להוסיף בכל ענינים אלו ביתר שאת וביתר עוז, הן בנוגע לההכנות\r\nהשייכים להימים שלפני זמן מתן תורתנו, והן בנוגע להחלטות טובות (וההשתדלות) בנוגע\r\nלהענינים השייכים לזמן מתן תורתנו והימים שלאחריו.</p>\r\n<p><span class=\"firstword\"><b>וכאמור</b></span>\r\nלעיל, שבכל שנה צריך להוסיף בההכנות למ\"ת ובפרט בההכנה דהקדמת נעשה\r\nלנשמע (בערב חג השבועות), ועי\"ז גם הענין דמתן תורה וקבלת התורה בחג השבועות\r\nהוא בדרגא נעלית יותר, ועד באין ערוך. ועד שבכל שנה, כל ענינים אלו (מ\"ת וקבלת\r\nהתורה, וכן ההכנות לזה) הם חדשים ממש. ובפרט בשנה זו (תשמ\"ט), ערב שנת\r\nתש\"נ שי\"ל – רמז ר\"ת תהא שנת נסים (וגם בשנה זו, ערב תש\"נ,\r\nטועמים כבר מהנסים בתש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שו\"ע אדה\"ז או\"ח סו\"ס רנ.\r\n</co:footnote>), צריכה\r\nלהיות ההכנה ביתר שאת וביתר עוז. וע\"י ההוספה מדי שנה בשנה בההכנות למתן\r\nתורה, מיתוסף גם בהענין דמתן תורה, ועד להוספה שבאין ערוך ובאופן של חידוש. דהגם\r\nשהענין דמתן תורה, ובאופן של חידוש, הוא במשך כל ימי השנה (כנ\"ל ס\"ב),\r\nהרי עיקר הענין דמתן תורה (באופן חדש לגמרי) הוא בחגה\"ש זמן מתן תורתנו.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה,</b></span>\r\nכמו שבמתן תורה בפעם הראשונה נעשה תוקף בקיום העולם כמאמר חז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת פח, א.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים עו, ט.\r\n</co:footnote> ארץ יראה\r\nושקטה, שעד יום הששי בסיון ארץ יראה, וביום הששי בסיון, כשישראל קיבלו את התורה,\r\nשקטה, עד\"ז הוא בכל שנה ושנה, שע\"י ההוספה במתן תורה ובקבלת התורה נעשית\r\nהוספה בהתוקף דקיום העולם. וע\"ד משנת\"ל (ס\"ג) שע\"י עסק התורה\r\nבאופן דיהיו בעיניך חדשים מגלים גם החידוש שישנו בהעולם, שהוא מתחדש בכל רגע מאין\r\nליש בכח העצמות. דיש לומר שענין זה [גילוי כח האלקי שמהוה את העולם מאין ליש] הוא\r\nאמיתית הענין דשקטה. ועפ\"ז יש להוסיף, דזה שבכל שנה צריך להוסיף בההכנות למתן\r\nתורה וקבלת התורה, נכלל בזה גם הוספה בג' העמודים שעליהם העולם עומד, תורה עבודה\r\nוגמ\"ח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מ\"ב. \r\n<br /><br />להעיר\r\nמהמבואר בד\"ה צאינה וראינה עזר\"ת (ע' רכה) וד\"ה בשעה שהקדימו\r\nתשי\"ב (תורת מנחם – התוועדויות ח\"ה ס\"ע 228 ואילך), דנוסף לשני\r\nהכתרים שכנגד נעשה וכנגד נשמע – יש גם כתר שלישי כנגד <b>שהקדימו</b> נעשה לנשמע.\r\nושם, שזהו\"ע ג' העטרות שבויק\"ר פ' קדושים (פכ\"ד, ח), שנים נתן בראש\r\nבניו [כתר שכנגד נעשה וכתר שכנגד נשמע] ואחד נטל לעצמו [הכתר <b>דהקדמת</b> נעשה\r\nלנשמע]. וע\"פ הידוע (סה\"מ עטר\"ת ע' שפז, שצה. ובכ\"מ) שג'\r\nהעטרות שבויק\"ר שם הם ג' הקוין דתורה עבודה וגמ\"ח – מובן, שג' קוין אלו\r\nשייכים לחמישי בסיון (שאז הקדימו נעשה לנשמע ונמשכו כל הג' כתרים).\r\n</co:footnote>.\r\nובפרט בצדקה, דנוסף לזה שהוא אחד העמודים דהעולם, הוא (גם) כללות כל התורה, כמבואר\r\nבתו\"א ד\"ה בחודש השלישי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסז, ג.\r\n</co:footnote>. ולכן נוסף\r\nעל הסיום (כנהוג) בעשיית כל אחד ואחת לשליח במצות צדקה – צריך להיות בערב חג\r\nהשבועות, ערב זמן מתן תורתנו, הוספה מיוחדת בנתינת הצדקה, ועד שנתינת הצדקה ביום\r\nזה תהי' באופן של פתיחה חדשה, דע\"י פתיחה זו נעשה גם הוספה בההשפעה מידו\r\nהפתוחה (המלאה הפתוחה הקדושה והרחבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכה השלישית דברכת המזון.\r\n</co:footnote>) בנוגע לכל\r\nהענינים, ובפרט בהענין דמתן תורה, מתחיל מהדיבור הראשון אנכי גו' אשר הוצאתיך מארץ\r\nמצרים, שיוצאים מכל המיצרים וגבולים, ונעשים חד עם אנכי נותן התורה.</p>\r\n<p><span class=\"firstword\"><b>וענין</b></span>\r\nזה (דיציאה ממיצרים וגבולים) בא בהנשמה כמו שהיא מלובשת בגוף, לאורך ימים\r\nושנים טובות, גוף בריא ונשמה בריאה. וע\"י לימוד גליא דתורה (הגוף דתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"ג קנב, א.\r\n</co:footnote>) ופנימיות\r\nהתורה (נשמתא דאורייתא<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">49</co:footnoteref>) ששניהם הם תורה אחת, נעשים גם הגוף והנשמה של\r\nהאדם הלומד מציאות אחת, מציאות שהיא חד עם אנכי, נותן התורה.</p>\r\n<p><span class=\"firstword\"><b>וע\"י</b></span>\r\nשמכריזים על ענינים אלו בבית גדול, בית שמגדלין בו תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדע\"י שמגדלין בו תורה שנקראת בשם בית, גם הבית (כפשוטו) נעשה\r\nבית גדול. דזהו גם מהטעמים שהקיום דבית בישראל הוא* כשהבית קשור עם תורה.\r\n<br /><br />*)\r\n<b>להעיר מהל' ת\"ת לאדה\"ז פ\"ד ה\"ח (מסנהדרין צב</b>,<b> א) כל\r\nבית כו'</b>.\r\n</co:footnote> ובית\r\nשמגדלין בו תפלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה כז, א.\r\n</co:footnote>,\r\nדתפלה הוא בקשת כל צרכיו, הן צרכיו הרוחניים והן צרכיו הגשמיים, הנה עי\"ז\r\nניתוסף עוד יותר בכל הנ\"ל, שהקב\"ה עוזר לקיים את כל ההחלטות (שהם גם\r\nבקשה ותפלה) דההכנות למתן תורה, וגם ממלא הבקשות בנוגע לההמשכה דמ\"ת [ובפרט\r\nשנמצאים בבית שמגדלין בו תורה], שהמשכת התורה תהי' בשלימות ובאופן חדש לגמרי\r\nכנ\"ל, ועד לתורה חדשה מאתי תצא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' נא, ד. ויק\"ר פי\"ג, ג.\r\n</co:footnote> בגאולה\r\nהאמיתית והשלימה ע\"י משיח צדקנו. ולהוסיף, דענין מתן תורה הוא – נתינת התורה\r\nלמטה בארץ, ובאופן שלא בשמים היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשלכן אין משגיחין בבת קול (ב\"מ נט, ב), דענין זה נתחדש\r\nבמ\"ת. ולהעיר משבת פט, א \"תורה היכן היא כו' נתתי' לארץ\", שלכאורה,\r\nמכיון שתורה היא דבר רוחני, הרי ע\"י נתינתה לארץ אין הכרח (לכאורה) שתנטל\r\nמהשמים ואפשר להיות כמדליק מנר לנר. וע\"פ הנ\"ל מובן, כי נתינת התורה\r\nלארץ היתה באופן ש(בנוגע <b>לפס\"ד</b>) <b>ניטלה</b> מן השמים. וע\"ד\r\nוכמארז\"ל \"אמר להם הקב\"ה לישראל, לשעבר הי' בידי כו' מכאן ואילך\r\nהרי מסורה בידכם כו'\" (שמו\"ר פט\"ו, ב).\r\n</co:footnote>.\r\nוכמחז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדב\"ר פ\"ב, יד. וראה שמו\"ר שבהערה הקודמת.\r\n</co:footnote>\r\nשהקב\"ה אומר למלאכי השרת אני ואתם נלך אצל ב\"ד של מטה כו'.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nכשישראל למטה פוסקים פס\"ד ע\"פ תורה שהגיע כבר זמן הגאולה (כי כלו\r\nכל הקצין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין צז, ב.\r\n</co:footnote>\r\nוישראל כבר עשו תשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכפס\"ד כ\"ק מו\"ח אדמו\"ר שאנחה של יהודי היא\r\nתשובה גדולה (\"היום יום\" ג' תמוז. אגרות קודש שלו ח\"ג ס\"ע\r\nתקנא. סה\"מ תרפ\"ז ע' ד).\r\n</co:footnote>) – כן יקום\r\nותיכף ומיד באה הגאולה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ולהוסיף</b></span>\r\nשחג השבועות שייך למשה רבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד השייכות דחגה\"ש למשה רבינו, לדוד המלך ולהבעש\"ט\r\n– ראה בארוכה לקו\"ש ח\"ח ע' 21 ואילך. ע' 249 ואילך. ועוד.\r\n</co:footnote>, דמשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות רפ\"א.\r\n</co:footnote> קיבל תורה\r\nמסיני ומסרה וכו' עד לאנשי כנסת הגדולה שהם אמרו העמידו תלמידים הרבה, שבזה\r\n(תלמידים הרבה) נכלל כל אחד מישראל, אנשים נשים וטף. [ויש לומר דפירוש העמידו תלמידים הרבה הוא גם שכל אחד מהתלמידים (היינו כל א'\r\nמישראל) נעשה עמוד, שעל ידו מתקיימים כל ג' העמודים שעליהם העולם עומד].</p>\r\n<p><span class=\"firstword\"><b>וחג</b></span>\r\nהשבועות שייך לדוד המלך ולהבעש\"ט<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">57</co:footnoteref> שיום ההילולא שלהם הוא\r\nבחגה\"ש. ומכיון שהענין דחידוש הבריאה הוא פירוש הבעש\"ט על הפסוק לעולם\r\nה' דברך נצב בשמים, פסוק בתהלים שנאמר ע\"י דוד נעים זמירות ישראל, לכן, ימי\r\nחגה\"ש הם מסוגלים ביחוד ללימוד והפצת התורה באופן דהעמידו תלמידים הרבה,\r\nושהלימוד וההפצה בכל יום, ועאכו\"כ בכל שנה, יהיו באופן דמעלין בקודש ועד\r\nבאופן של חידוש, שע\"י החידוש בתורה נתגלה (כנ\"ל) החידוש דהבריאה, שכל\r\nהנבראים מתחדשים מאין ליש בכל רגע.</p>\r\n<p><span class=\"firstword\"><b>ועד\"ז</b></span>\r\nהוא לאידך, שע\"י לימוד והפצת הענין דחידוש הבריאה בכל רגע, שהוא\r\nמהענינים העיקריים דתורת החסידות, עי\"ז מקרבים וממהרים את הגאולה העתידה, שאז\r\nיהי' אמיתית החידוש בתורה, תורה חדשה מאתי תצא. ויש לומר, דזהו גם הקשר דהתחלת\r\nהתורה עם ההתחלה דמתן תורה, דהתחלת התורה הוא בראשית ברא אלקים את השמים ואת הארץ,\r\nומזה באים לוידבר אלקים את כל הדברים גו' לההתחלה דמ\"ת אנכי ה\"א אשר\r\nהוצאתיך מארץ מצרים שבזה נכלל גם גאולה העתידה דכימי צאתך מארץ מצרים אראנו נפלאות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה ז, טו.\r\n</co:footnote>.\r\nועד\"ז הוא במשנה תורה (להרמב\"ם) שההתחלה היא שיש שם מצוי ראשון והוא\r\nממציא כל נמצא וכל הנמצאים משמים וארץ ומה שביניהם לא נמצאו אלא מאמתת המצאו\r\n[די\"ל שמשמים וארץ ומה שביניהם הוא ע\"ד את השמים ואת הארץ, את השמים\r\nלרבות צבא השמים ואת הארץ לרבות צבא הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה פרש\"י עה\"פ בראשית א, יד.\r\n</co:footnote>], ומזה\r\nבאים להסיום דמשנה תורה – ענין הגאולה, ועד להסיום והחותם דמשנה תורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף הל' מלכים.\r\n</co:footnote> – כי מלאה\r\nהארץ דיעה את הוי' כמים לים מכסים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' יא, ט.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וע\"י</b></span>\r\nמעשינו ועבודתינו, ובפרט בההכנות למתן תורה וקבלת התורה, ובפרט לאחרי שסיימו\r\nכבר ספירת העומר וביררו כל המדות מחסד שבחסד עד מלכות שבמלכות, דספירת העומר היא\r\nהכנה למתן תורה שמתחלת באנכי גו' אשר הוצאתיך מארץ מצרים (ענין הגאולה), ובפרט\r\nשבהמשך לספה\"ע אומרים עלינו לשבח כו' עד להסיום והי' הוי' למלך על כל הארץ\r\nביום ההוא יהי' הוי' אחד ושמו אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' יד, ט.\r\n</co:footnote>, [דענין\r\nוהי' הוי' למלך על כל הארץ שייך לספירת המלכות ובפרט מלכות שבמלכות], ולאחרי זה\r\nאומרים אך צדיקים יודו לשמך ישבו ישרים את פניך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קמ, יד.\r\n</co:footnote>, וכל זה\r\nהכריזו בצבור במקום שמגדלין בו תורה ומגדלין בו תפלה, הרי בודאי שמיד תבוא הגאולה,\r\nותהי' השלימות דמלכות – מלכות בית דוד, וגם מלכותו של משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויהי בישורון מלך זה משה (מדרש תהלים בתחלתו. שמו\"ר פמ\"ח,\r\nד. הובא ברמב\"ן ברכה לג, ה).\r\n</co:footnote> וכן\r\nדהבעש\"ט ודכל הנשיאים שלאחריו, ודמאן מלכי רבנן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גיטין סב, א. נדרים כ, ב.\r\n</co:footnote>, וכל זה\r\nיהי' מיד, דלא עיכבן אפילו כהרף עין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמכילתא ופרש\"י בא יב, מא.\r\n\t\t\r\n\t\t</co:footnote>, ומתוך\r\nשמחה וטוב לבב, ולמטה מעשרה טפחים, ותיכף ומיד ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "אנכי ה\"א, אור לה׳ סיון, ערב חה\"ש, תשמ\"ט",
    "page": "קעה"
  }
}