{
  "chabad": {
    "article-id": 3140547,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ דברים, שבת חזון,\r\nתשל\"ה<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nהמאמר הוא המשך למאמר שלפניו ויצאו לאור בשעתו בקונטרס אחד, \"<b>יום השלישי\r\nשהוכפל בו כי טוב</b>,<b> ז' מנ\"א ה'תשל\"ה</b>\".\r\n</co:footnote>.</b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>ציון</b></span>\r\nבמשפט תפדה ושבי' בצדקה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' א, כז.\r\n</co:footnote>, ומבאר\r\nכ\"ק אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ר\"פ דברים.\r\n</co:footnote> וכ\"ק\r\nאדמו\"ר הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת דברים ע' לה. ד\"ה ציון במשפט תפדה (קה\"ת\r\nתשט\"ו. תש\"ל – ע' 14. אוה\"ת דברים ח\"ו ע' ב'קעט).\r\n</co:footnote> (ורבותינו\r\nנשיאינו שלאח\"ז), דציון קאי על בחי' פנימיות הלב. ונק' ציון לשון סימן, כי\r\nבחי' פנימיות הלב היא ציון וסימן ללמעלה. ובבחי' זו אא\"פ להיות שבי'\r\nח\"ו, רק שהיא צריכה לפדי' בלבד, והפדי' היא במשפט היינו תורה, כתרגומו\r\nע\"פ כמשפט הראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישב מ, יג – כן הוא בלקו\"ת (כבדפוסים הראשונים וכו' דהתרגום –\r\nולא \"קדמאה\").\r\n</co:footnote> כהלכתא\r\nקדמיתא. ושבי' הם כחות הגלויים של הנשמה שבבחי' התלבשות בגוף, בחי' רגל שבנשמה,\r\nשהם בבחי' שבי' ממש, ופדייתם מן השבי' היא בצדקה דוקא, שהוא מעשה המצוות,\r\nכמשנת\"ל (בד\"ה ציון במשפט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדער\"ח מנ\"א, תשל\"ה (לעיל ע' קכה ואילך).\r\n</co:footnote>) בארוכה.</p>\r\n<p><span class=\"firstword\">יב)\r\n  <b>והנה</b></span>\r\nלפי פירוש זה, ציון במשפט תפדה (פדי' שע\"י תורה) הוא למעלה מושבי'\r\nבצדקה (פדי' שע\"י מצוות), וע\"פ משנ\"ת בכ\"מ שתורה היא למעלה\r\nממצוות. אמנם ברשימות הצ\"צ לנ\"ך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' צו.\r\n</co:footnote> עה\"פ\r\nציון במשפט תפדה ושבי' בצדקה, מביא פירוש, שושבי' הו\"ע לאתבא צדיקייא\r\nבתיובתא. דציון קאי על צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\n\"כי ציון בחשבון יוסף שהוא בחי' צ\"ע\" (אוה\"ת\r\nנ\"ך שם. וכ\"ה גם באוה\"ת דברים ריש ע' לב (בהגהות הצ\"צ\r\nלד\"ה ציון שבלקו\"ת שם)).\r\n</co:footnote>, ושבי'\r\nדציון הו\"ע לאתבא צדיקייא בתיובתא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבפירוש הראשון שבאוה\"ת נ\"ך שם (וכ\"ה גם באוה\"ת\r\nדברים שם) מפרש \"ושבי' הם בעלי תשובה\", בעלי תשובה סתם; אבל לפירוש השני\r\n– \"ושבי'\" היינו מעלה נוספת בציון (שלפנ\"ז) בצדיקים, לאתבא <b>צדיקייא</b>\r\nבתיובתא.\r\n</co:footnote>, ופדיית\r\nהצדיקים היא ע\"י התורה, משא\"כ לאתבא צדיקייא בתיובתא נעשה ע\"י צדקה\r\nדוקא. ולפי פירוש זה ושבי' בצדקה הוא למעלה מציון במשפט תפדה, ולא עוד אלא שהוא\r\nעילוי שלא בערך. וכמובן גם מזה שלאתבא צדיקייא בתיובתא הוא ע\"י משיח דוקא,\r\nוכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהובא בלקו\"ת שמע\"צ צב, ב. שה\"ש נ, סע\"ב. וראה\r\nזח\"ג קנג, ב.\r\n</co:footnote> משיח אתא\r\nלאתבא צדיקייא בתיובתא, שדרגת נשמת משיח היא באין ערוך מדרגות שאר הנשמות, וכידוע\r\nבכתבי האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה וידבר אלקים אכה\"ד תרצ\"ט (השני) בשם הרמ\"ז.\r\nוראה ל\"ת (להאריז\"ל) בראשית עה\"פ ויתהלך חנוך. לקו\"ת צו (ח, ב\r\nואילך). שם סוף שה\"ש. וש\"נ.\r\n</co:footnote>, שדרגת\r\nהנשמה שזכו אלי' גדולי ישראל שעד משיח היא רק בהבחינות נרנ\"ח, ואדם הראשון\r\nזכה לחי', משא\"כ משיח יזכה ליחידה, יחידה הכללית של כלל ישראל. והרי העילוי\r\nדבחי' יחידה על הבחינות נרנ\"ח הוא עילוי שבאין ערוך. וכמובן גם מזה שנקראת\r\nיחידה מלשון יחיד, שתואר זה מורה אשר אין לה ערך להבחינות דנרנ\"ח. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א נה, ב. ובכ\"מ. וראה גם לקו\"ת בלק ע, א.\r\nואמ\"ב שער הק\"ש פ\"ח (ובלקו\"ת שם ואמ\"ב שם מובא זה לענין <b>יחידה</b>).\r\n</co:footnote> ההפרש בין\r\nיחיד לאחד, דאחד מורה שיש לו ערך לעוד דבר [דהגם שהתואר אחד אינו כהתואר ראשון,\r\nשראשון מכריח שיש שני, משא\"כ אחד הרי יש אחד ואין שני גו' לו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת ד, ח.\r\n</co:footnote>, מ\"מ,\r\nמזה גופא שצריך לומר ואין שני הרי מוכח שאפשר שיהי' שני לו, בערך לו כו'],\r\nמשא\"כ התואר יחיד, הרי זה גופא מורה שאין שני לו. ומזה מובן גודל העילוי\r\nדלאתבא צדיקייא בתיובתא, מכיון שזהו אחד הענינים שיתחדשו ע\"י משיח דוקא, בחי'\r\nיחידה.</p>\r\n<p><span class=\"firstword\">יג)\r\n  <b>והנה</b></span>\r\nפירוש זה שבחי' ושבי' בצדקה היא למעלה מבחי' ציון במשפט תפדה הוא בהתאם עם\r\nהפירוש שבלקו\"ת ובס' הליקוטים להאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמאמר זה נאמר ביום ד' מנ\"א – ערב יום ההילולא של האריז\"ל.\r\n</co:footnote> עה\"פ\r\nציון במשפט תפדה [אלא ששם מבאר ב' הבחינות בדרגא תחתונה], דציון היא נקודת ציון\r\nיסוד שבנוקבא ולפי שהוא חלול והאורות מתגלים שם שם הוא אחיזת החיצונים ולכן אמר\r\nשבמשפט כו' גורמין שתפדה ודוחין משם החיצונים, אבל עדיין אין כ\"ז רק כדי שלא\r\nיתאחזו בה לבד ותהי' ניכרת שם במקומה ולא תעלה עדיין למקומה הראשון ותצא מביניהם\r\nמכל וכל. אבל כדי להוציא' מביניהם ולהעלותה ולהושיבה למקומה הראשון צריך שיעשו כו'\r\nצדקה כו' וזהו ושבי' בצדקה להשיבה למקומה צריך צדקה ובזכות הצדקה תשוב למקומה\r\nהראשון. הרי שושבי' בצדקה הוא למעלה מציון במשפט תפדה. וכן מובן גם בפשטות,\r\nכמש\"כ שם, דמשפט (הגם דמשפט איהו רחמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהקדמת תקו\"ז – פתח אלי'.\r\n</co:footnote>) ענינו הוא\r\nכפי שורת הדין, משא\"כ צדקה הוא לפנים משורת הדין.</p>\r\n<p><span class=\"firstword\">יד)\r\n  <b>והנה</b></span>\r\nמבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ש ח\"ג ע' 782. ועוד.\r\n</co:footnote> שפירושים\r\nשהם בכתוב אחד שייכים זל\"ז, ומזה מובן, אשר הפירוש דושבי' בצדקה הוא למטה\r\nמציון במשפט תפדה יש לו שייכות עם הפירוש שושבי' בצדקה הוא למעלה מציון במשפט תפדה\r\n(והוא ע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"ך (קלא, א). לקו\"ת עקב יז, ג וש\"נ\r\nלמ\"ח. וראה גם ד\"ה שימני כחותם (בלקו\"ת שה\"ש, סדור שער\r\nהתפלין, אמ\"ב שם). אוה\"ת ר\"פ ויגש.\r\n</co:footnote> בענין חותם\r\nהמתהפך). והענין הוא, הנה ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאוה\"ת שם. ד\"ה ועבדי דוד תרצ\"ט (סה\"מ\r\nתרצ\"ט ע' 193).\r\n</co:footnote> שמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקדושין מ, ב. וש\"נ.\r\n</co:footnote> תלמוד גדול\r\nהוא עכשיו, אבל בימות המשיח יהי' מעשה גדול. והנה תלמוד ומעשה הם בדוגמת צומח\r\nודומם, ולעתיד יהי' מעשה גדול, כי אז תתגלה מעלת הדומם. והוא ע\"ד המבואר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ ויגש. תו\"ח ואוה\"ת שם. ועוד.\r\n</co:footnote> ע\"פ\r\nויגש אליו יהודה בענין ההפרש בין משכן לביהמ\"ק [שענין זה יש לו שייכות מיוחדת\r\nלשבת חזון, וכמ\"ש הרר\"ה מפּאַריטש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנעתק ברשימות הצ\"צ לאיכה ע' 45 בשוה\"ג.\r\n</co:footnote>: ויתבאר\r\nעומק ענין זה (שבשבת חזון מראין לכאו\"א המקדש דלעתיד) עם המבואר במ\"א\r\nבענין ויגש אליו יהודה, קורות בתינו כו']. שהמשכן הי' עצי שטים, ארזים, צומח,\r\nמשא\"כ ביהמ\"ק הי' מאבנים ועפר דוקא (ואסור לעשות בו עץ בולט כו'\r\nכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשופטים טז, כא. תמיד כח, ב. רמב\"ם הל' ביהב\"ח פ\"א\r\nה\"ט. חינוך מצוה תצב.\r\n</co:footnote>\r\nלא תטע לך אשרה כל עץ). לפי שבביהמ\"ק הי' גילוי מעלת הדומם. ועיקר גילוי מעלת\r\nהדומם יהי' לע\"ל (בביהמ\"ק השלישי), שאז יתעלה יהודה (בחי' דומם) להיות\r\nלמעלה מיוסף (בחי' צומח), וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיחזקאל לז, יט. כד-כה.\r\n</co:footnote> הנה אני\r\nלוקח את עץ יוסף גו' ונתתי אותם עליו את עץ יהודה גו' ועבדי דוד מלך עליהם גו'\r\nודוד עבדי נשיא להם לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן הוא בתו\"ח ועוד, אבל בתו\"א (מד, סע\"א): קח כו' עד\r\nועבדי דוד מלך עליהם. וצ\"ע שזה כבר הי', משא\"כ \"נשיא להם <b>לעולם</b>\".\r\n</co:footnote>. דזהו\r\nג\"כ מה שלע\"ל יהי' מעשה גדול, כי ענינו של דוד הוא מעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכמש\"נ ויעש דוד שם. וראה אגה\"ק ס\"ה.\r\n</co:footnote>, וכמבואר\r\nבמ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ל\"ת וס' הלקוטים סוף ש\"א. אוה\"ת בראשית (יא\r\nואילך), סוף המשך והחרים תרל\"א. אוה\"ת שם ע' תתשמא. ועוד. וראה לקוטי\r\nלוי יצחק אגרות-קודש ע' רעז.\r\n</co:footnote>\r\nבענין ההפרש שבין דוד ליהונתן (מל' ויסוד ע\"ד יודא ויוסף) בן שאול, דיהונתן\r\nבן שאול הו\"ע תלמוד (עבודתו ע\"פ טו\"ד משא\"כ שמוע מזבח טוב\r\n(קב\"ע דדוד) ונאמר שאול מרחובות הנהר, דרחובות הנהר הו\"ע הבנה והשגה,\r\nתלמוד) ודוד הוא בחי' מעשה. ונאמר עד דוד הגדיל.</p>\r\n<p><span class=\"firstword\">טו)\r\n  <b>והנה</b></span>\r\nהגם שעכשיו תלמוד גדול, מ\"מ יש כמה ענינים (גם עכשיו) שבהם מעלה למעשה\r\nעל התלמוד. וכמו מה שמבטלין ת\"ת מפני מצוה שא\"א לעשותה ע\"י אחרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמו\"ק ט, סע\"א ואילך. רמב\"ם הל' ת\"ת פ\"ג\r\nה\"ד. הל' ת\"ת לאדה\"ז פ\"ד ס\"ג-ד. וראה ד\"ה יביאו\r\nלבוש מלכות (שבתו\"א ושערי אורה) בתחילתו.\r\n</co:footnote>. ותוכן\r\nאגה\"ק ד\"ה איהו וחיוהי [שכתבה כ\"ק אדמו\"ר הזקן בכפר פּייענא\r\nבימים שלפני הסתלקותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ קע, א.\r\n</co:footnote>] ה\"ה\r\nבהמעלה דמצוות מעשיות. וטעם הדבר שגם עכשיו מדגישים מעלת המעשה י\"ל שהוא לפי\r\nשכל הגילויים דלעתיד תלויים במעשינו ועבודתנו כל משך זמן הגלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא רפל\"ז.\r\n</co:footnote>, ומכיון\r\nשלעתיד יהי' מעשה גדול, לכן גם עכשיו מדגישים מעלת המעשה, כי עי\"ז יהי'\r\nהגילוי דלעתיד שאז יהי' מעשה גדול. וע\"ד המבואר באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסי' ט. וראה לעיל ס\"ז.\r\n</co:footnote> שלא אמרו\r\nרז\"ל ת\"ת שקול כנגד גמ\"ח אלא בימיהם משא\"כ בעתים הללו בעקבות\r\nמשיחא, עיקר עבודת ה' היא עבודת הצדקה.</p>\r\n<p><span class=\"firstword\">טז)\r\n  <b>ועפ\"ז</b></span>\r\nיתאימו ב' הפירושים בושבי' בצדקה, שהפירוש שושבי' בצדקה הוא למטה מציון\r\nבמשפט תפדה הוא ע\"ד תלמוד גדול. אמנם מצד זה שלעתיד יהי' מעשה גדול [וענין זה\r\nישנו גם עכשיו, כנ\"ל], הנה מצד זה, ושבי' בצדקה הוא למעלה מציון במשפט תפדה.\r\nוכמו שהוא בענין הצדקה, שמצד הענינים דלעתיד יש בה מעלה לגבי תורה כנ\"ל,\r\nעד\"ז הוא גם בענין התשובה (ושבי'), שיש בה מעלה לגבי תורה, וכמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיל\"ש לתהלים כה (רמז תשב). ירושלמי מכות פ\"ב ה\"ו\r\n(אבל שם ליתא \"שאלו לתורה כו'\"). וראה ווי העמודים (לבנו דהשל\"ה)\r\nפכ\"א ע' לא. ד\"ה טוב וישר, תרס\"ד (סה\"מ תרס\"ד (הוצאת\r\nתשנ\"ד) ע' קא ואילך).\r\n</co:footnote> שאלו לתורה\r\nכו' שאלו להקב\"ה אמר יעשה תשובה ויתכפר לו. אלא שמעלה זו שבתשובה היא באה\r\nלאחרי קדימת התורה, שלכן מקדים שאלו לתורה כו' [ועד\"ז הוא גם בנוגע מה שמקדים\r\nשאלו לחכמה כו' שאלו לנבואה כו'], לפי שתחילה צ\"ל הענין ד[חכמה נבואה ו]תורה,\r\nומזה באים למעלת התשובה, שאמיתית ענין מעלת התשובה תתגלה לעתיד, ומשיח אתא לאתבא\r\nצדיקייא בתיובתא, ואמרו רז\"ל שגאולה העתידה תהי' ע\"י התשובה דוקא,\r\nדישראל עושין תשובה ומיד הן נגאלין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"ז ה\"ה.\r\n\t\t\r\n\t\t</co:footnote>, בקרוב\r\nממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קנא",
    "title": "ציון במשפט תפדה, תשל\"ה"
  }
}