{
  "chabad": {
    "article-id": 3140453,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד, יו\"ד שבט, ה'תשי\"ג<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור לקראת יו\"ד שבט ה'תשי\"ד*, \"<b>ערב ר\"ח שבט\r\nה'תשי\"ד</b>\".\r\n<br /><br />בהוצאה\r\nזו ניתוספו ע\"י המו\"ל מראי מקומות לפסוקים מחז\"ל וכו' (בהערות\r\nהממוספרות).\r\n<br /><br />*)\r\n<b>ראה אגרות-קודש ח\"ח ע' קמא</b>: \"<b>מוסג\"פ המאמר שנאמר ביום\r\nההילולא של כ\"ק מו\"ח אדמו\"ר זצוקללה\"ה נבג\"מ זי\"ע</b>,\r\n<b>אשתקד</b>, <b>ובטח תהי' עינו טובה ויזכה בו גם אחרים והשי\"ת יצליחו</b>\".\r\n<b>שם ע' קסה</b>: \"<b>המאמר של יום ההילולא דאשתקד שנשלח לכת\"ר שי' </b>...\r\n<b>בטח כבר נתקבל</b>, <b>ויה\"ר שיהי' לתועלת להאומר להשומע וגם להלומדים\r\nאח\"כ</b>\"<b> (וראה גם שם ע' קלט</b>; <b>קמ</b>; <b>קמב</b>; <b>קמד</b>;\r\n<b>קמו</b>; <b>קמח</b>; <b>קנ</b>; <b>קנו</b>; <b>קנז</b>; <b>קנט</b>; <b>קסד</b>;\r\n<b>חכ\"א ע' רמב)</b>.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>באתי</b></span>\r\nלגני<co:footnote group=\"הערות\" char=\"א\" xmlns:co=\"www1.chabadonline.com/alpha1\">מאמר זה מיוסד <b>בעיקרו</b>\r\nעל הפרק השלישי מד\"ה באתי לגני ה'תש\"י – המאמר הניתן, ע\"י כ\"ק\r\nמו\"ח אדמו\"ר זצוקללה\"ה נבג\"מ זי\"ע, ללמוד אותו ביום\r\nיו\"ד שבט ה'תש\"י יום בו נסתלק. המאמר באתי לגני ה'תשי\"א\r\nותשי\"ב, מיוסדים <b>בעיקרם</b> על פרק א-ב מד\"ה באתי לגני ה'תש\"י.</co:footnote> אחותי כלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשה\"ש ה, א.\r\n</co:footnote>, ואיתא\r\nבמדרש רבה (במקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהש\"ר עה\"פ.\r\n</co:footnote>)\r\nלגני לגנוני למקום שהי' עיקרי בתחילה, דעיקר שכינה בתחתונים היתה, וע\"י חטא\r\nעץ הדעת והחטאים שלאחריו סילקו השכינה מלמטה למעלה עד רקיע הז', והצדיקים\r\nשאח\"כ עד משה רבינו, שהוא השביעי וכל השביעין חביבין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויק\"ר פכ\"ט, יא.\r\n</co:footnote>, המשיכו\r\nהשכינה מלמעלה למטה עד בארץ הגשמית ממש, ועל המשכה זו נאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כה, ח.\r\n</co:footnote> ועשו לי מקדש\r\nושכנתי בתוכם, בתוכו לא נאמר אלא בתוכם, בתוך כל אחד ואחד מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ראשית חכמה שער האהבה פ\"ו קרוב לתחלתו (ד\"ה ושני\r\nפסוקים). אלשיך עה\"פ תרומה שם (\"שמעתי לומדים\"). של\"ה סט, א.\r\nרא, א. חלק תושב\"כ תרומה שכה, ב. שכו, ב. לקו\"ת נשא כ, סע\"ב.\r\nובכ\"מ.\r\n</co:footnote>, והיינו\r\nשע\"י שהצדיקים עושים כל הענינים בעצמם ופועלים זה באנשי דורם (טוען דורך די\r\nענינים אין זיך אַליין און פּועל'ן דאָס אין דעם דור), על ידי זה הם ממשיכים את\r\nהשכינה בתחתונים כמו שהי' בתחילה. ועוד יותר – שהם ממשיכים גם עיקר השכינה\r\nבתחתונים, כמ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני ה'שי\"ת פ\"א (סה\"מ ה'שי\"ת ע'\r\n111).\r\n</co:footnote> דיום\r\nההסתלקות ויום היאָרצייט בביאור מאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתניא פכ\"ז (לד, א) ובלקו\"ת ר\"פ פקודי מציין לזהר\r\nח\"ב קכח, ב (ובלקו\"ת שם מציין גם לזהר שם סז, ב. וראה גם שם קפד, א).\r\nוראה גם תו\"א ויקהל פט, ד. לקו\"ת חוקת סה, ג.\r\n</co:footnote>, כד אתכפיא\r\nסטרא אחרא אסתלק יקרא דקוב\"ה בכולהו עלמין, דפירושו האור שמאיר בכולהו עלמין\r\nבשוה, וההמשכה היא ע\"י העבודה דאתכפיא סט\"א, שבהעבודות דמקדש היא עבודת\r\nהקרבנות ובפרט מעשה הקטרת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני הנ\"ל פ\"ג (סה\"מ שם ע' 114).\r\n</co:footnote>. וזהו\r\nג\"כ הטעם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">8</co:footnoteref> מה שהמשכן הי' מעצי שטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתרומה כו, טו.\r\n</co:footnote> דוקא, דהנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהבא לקמן – ראה ד\"ה באתי לגני הנ\"ל פ\"ג-ה\r\n(סה\"מ שם ע' 114 ואילך).\r\n</co:footnote> שטה פי'\r\nנטי' וכן פי' שטות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה המשך וככה תרל\"ז פט\"ל ואילך. קונטרס ומעין מאמר א\r\nפ\"א ואילך.\r\n</co:footnote>, דהיינו\r\nשיש דבר שהוא אמצעי, וההטי' לאיזה צד, למעלה או למטה, נקרא שטה, דההטי' למעלה הוא\r\nשטות דקדושה וההטי' למטה הוא שטות דלעומת זה. דרך התומ\"צ בכלל, הוא דרך\r\nהאמצעית וכמ\"ש הרמב\"ם בהלכות דעות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ\"א ה\"ד.\r\n</co:footnote>, וההטי'\r\nלמעלה מדרך האמצעית הוא שטות דקדושה, שצריך להיות גם שטות דקדושה, ובפרט כאשר צריך\r\nלהזהר (באַוואָרענען) שלא יהי' השטות דלעו\"ז, הוא ע\"י שטות דקדושה דוקא,\r\nוכמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכתובות יז, א.\r\n</co:footnote> אהני לי'\r\nשטותי' לסבא, שהשטות דקדושה אהני ומתקן את השטות דלעו\"ז, וכמש\"נ על\r\nלעתיד לבוא והשקה את נחל השטים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיואל ד, יח.\r\n</co:footnote>,\r\nשעי\"ז אסתלק יקרא דקוב\"ה בכולהו עלמין<co:footnote group=\"הערות\" char=\"ב\" xmlns:co=\"www1.chabadonline.com/alpha1\">בכל הנאמר עד\r\nכאן – ראה ד\"ה באתי לגני ה'תשי\"א ותשי\"ב בארוכה.</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b>10</span>\r\nלהבין כללות ענין השטות דלעו\"ז שמשום זה מוכרח להיות השטות דקדושה\r\nועי\"ז אסתלק יקרא דקוב\"ה בכולהו עלמין, הנה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנשא ה, יב.\r\n</co:footnote> כי תשטה\r\nאשתו ופירש\"י תט מדרכי צניעות, וכתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלק כה, א.\r\n</co:footnote> וישב ישראל\r\nבשטים ואיתא במדרש<co:footnote group=\"הערות\" char=\"ג\" xmlns:co=\"www1.chabadonline.com/alpha1\"> במדבר רבה ס\"פ בלק. תנחומא שם. וראה ג\"כ סנהדרין קו,\r\nא.</co:footnote> דשטים הוא מקום הגורם לשטות\r\nשעי\"ז באים לידי עבירה לזנות וכמו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה ג, רע\"א. וראה תניא פכ\"ד (ל, א).\r\n</co:footnote> ע\"פ\r\nכי תשטה אשתו, אין אדם עובר עבירה אלא אם כן נכנס בו רוח שטות, כי איש הישראלי מצד\r\nעצמו (אַ איד מצד עצמו) א\"א כלל שיעבור איזה עבירה וכמ\"ש בזהר<co:footnote group=\"הערות\" char=\"ד\" xmlns:co=\"www1.chabadonline.com/alpha1\">ח\"ג טז, א.\r\nוראה שם יג, ב .</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויקרא ד, ב.\r\n</co:footnote> נפש כי\r\nתחטא דאורייתא וקוב\"ה תווהן עלי' ואמרי נפש כי תחטא (בתמי'), והיינו דגם\r\nבמדריגת נפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם מאמרי אדמו\"ר האמצעי הנחות תקע\"ז ע' שב.\r\n</co:footnote>,\r\nשאין זה עצם הנשמה, ולא עוד אלא שגם בהחמשה שמות שנקראו לה<co:footnote group=\"הערות\" char=\"ה\" xmlns:co=\"www1.chabadonline.com/alpha1\">בראשית רבה\r\nפי\"ד, ט.</co:footnote> היא מדריגה היותר תחתונה שבהשמות,\r\nוכמו שמדייק בזהר שם דענין החטא שייך בנפש דוקא, דבמדריגת נשמה וגם במדריגת רוח\r\nאין שייך שיהי' חטא, ומ\"מ הנה גם אם במדריגה זו יהי' חטא אומר על זה תווהא,\r\nועוד יותר שאפילו אם הוא רק בשוגג, שהרי הכתוב מדבר בענין חטא בשוגג, הנה זה גם\r\nא\"א להיות כ\"א מצד הרוח שטות שנכנס בו. דמצד עצמו, הרי בטבע כל ישראל\r\nשאינו רוצה ואינו יכול להיות נפרד מאלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה באתי לגני הנ\"ל פ\"ג-ד (סה\"מ שם ע' 115. ע'\r\n117).\r\n</co:footnote>, אלא\r\nשע\"י הרוח שטות שמכסה על האמת ונדמה לו דגם כאשר הוא עובר עבירה עודנו\r\nביהדותו, מצד זה אפשר שיעבור עבירה. אבל כאשר יאיר בו האמת, בחינת ואמת הוי' לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיז, ב.\r\n</co:footnote>, אז הוא\r\nמרגיש שע\"י העבירה ואפילו באיסור דרבנן ודקדוק קל של דברי סופרים נפרד בתכלית\r\nמאלקות, יותר גם מהקליפות וסט\"א. וכמ\"ש כ\"ק אדמו\"ר הזקן בתניא<co:footnote group=\"הערות\" char=\"ו\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא\r\nפכ\"ד, כה. קונטרס ומעין מאמר שני ואילך.</co:footnote> שהאדם העובר על רצונו ית' גרוע\r\nופחות מבעלי חיים הטמאים כו' שאינם משנים תפקידם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד סנהדרין מב, א.\r\n</co:footnote> ואע\"ג\r\nדאיהו לא חזי מזלייהו חזי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמגילה ג, א. וש\"נ.\r\n</co:footnote> ולכן הנה\r\nבאדם שהצלם אלקים אין מסתלק מעל פניו אין שולטים בו, דפקודתו ית' שמרה רוחם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד איוב י, יב.\r\n</co:footnote>\r\nוכמש\"נ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנח ט, ב.\r\n</co:footnote>\r\nומוראכם וחתכם יהי' על כל חית גו', ורק בזה שאין נראה בו הבצלמינו כדמותינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית א, כו.\r\n</co:footnote> הם שולטים\r\nכו', ועד\"ז או\"ה וקליפות וסט\"א אין עוברים רצונו ית', אלא דקרו לי'\r\nאלקא דאלקייא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמנחות קי, א.\r\n</co:footnote>,\r\nדהם אומרים שגם להם יש שליטה וממשלה, אבל מ\"מ אין מורדים בו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הערות מכ\"ק אדמו\"ר שליט\"א לקמן ע' רצד.\r\n</co:footnote>, שהרי קרו\r\nלי' אלקא דאלקייא, ואין עוברים על רצונו ית' לעולם, והאדם העובר עבירה שהוא מורד\r\nברצונו ית' הרי הוא גרוע יותר מהקליפות וסט\"א ומדברים המושפעים מהם שהם בעלי\r\nחיים הטמאים וחיות רעות, עד אשר אף יתוש, שמכניס ואינו מוציא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגיטין נו, ב.\r\n</co:footnote>, קדמך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין לח, א.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nלכאורה אינו מובן מ\"ש שהאדם העובר עבירה הוא נפרד יותר מהקליפה\r\nוסט\"א משום שהם אינם עוברים על רצון המלך וקרו לי' אלקא דאלקייא, דהרי מה\r\nדקרו לי' אלקא דאלקייא הוא עבודה זרה, שהם נותנים שליטה להכו\"מ או להשרים\r\nשלמעלה, והרי בזה הם עוברים על רצון העליון ב\"ה, וא\"כ למה האדם העובר\r\nעבירה גרוע מהם. אך הענין הוא דאלקא דאלקייא הוא ענין השיתוף ועל השיתוף מוזהרים\r\nישראל דוקא ולא בני נח, וכמ\"ש הרמ\"א<co:footnote group=\"הערות\" char=\"ז\" xmlns:co=\"www1.chabadonline.com/alpha1\">או\"ח סי' קנו ובדרכי משה שם. – ובד\"ה מי כמוך\r\nתרל\"ז איתא שהוא ע\"פ תוד\"ה שמא (בכורות ב, ב) תוד\"ה אסור\r\n(סנה' סג, ב), ר\"ן ספ\"ק דע\"ז, רי\"ו ני\"ז ח\"ה.\r\nובשו\"ת ושב הכהן סל\"ח ושערי אפרים סכ\"ד נחלקו ע\"ז. –\r\nועייג\"כ נו\"ב מהד\"ת חיו\"ד סקמ\"ח. פ\"ת ליו\"ד\r\nסקמ\"ז סק\"ב. פרמ\"ג בשפתי דעת סו\"ס סה. מנחת חינוך מצוה\r\nתי\"ז. שדי חמד פאת השדה כללים אות ג' ס\"ו סקי\"א ובספרים שהובאו שם.\r\n– וראה סהמ\"צ להצ\"צ מצות אחדות הוי'. ד\"ה כל המאריך (קונטרס צט\r\n[סה\"מ קונטרסים ח\"ג בתחילתו. תרפ\"ו ע' קנא ואילך])*.\r\n<br /><br />*) ד\"ה מים רבים –\r\nתשי\"ז (לעיל ח\"א ע' שכ ואילך) .</co:footnote> ובכ\"מ, וכן משמע\r\nמהרמב\"ם (בסהמ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמ\"ע ב.\r\n</co:footnote>) שכתב\r\nדאזהרה על היחוד הוא מהכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ד.\r\n</co:footnote> שמע ישראל\r\nגו' הוי' אחד, דמזה משמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ מצוות אחדות ה' רפ\"א (דרמ\"צ נט,\r\nב).\r\n</co:footnote> שב\"נ\r\nאין מוזהרים על זה, שהרי בכתוב נאמר ישראל דוקא. והענין הוא דבהחיות אלקי שבעולמות\r\nיש ב' אופני חיות, ממלא כל עלמין וסובב כל עלמין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת אמור לא, ב ואילך. ובכ\"מ.\r\n</co:footnote>, שהחיות\r\nדממכ\"ע הוא בא בהתלבשות בעולמות, וכמאמר רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמדרש תהלים קג, א. הובא בלקו\"ת שם.\r\n</co:footnote> מה הנשמה\r\nממלאה את הגוף כך הקב\"ה ממלא את העולם, והיינו דכשם שהחיות הגלוי המתלבש\r\nבהגוף ה\"ה בא בהתחלקות לפי אופן האברים, דאינו דומה החיות שבאבר זה להחיות\r\nשבאבר אחר, דמצד השינוי שיש בהאברים יש שינוי גם בהחיות. ומאחר שהחיות משתנה לפי\r\nאופן האברים, הרי מובן שהגוף תופס מקום לגבי חיות זה, דלכן הוא משתנה לפי אופן\r\nהאברים, ולהיות שהוא תופס מקום לגבי החיות, הנה אף שהוא מרגיש את החיות ובטל אליו,\r\nמ\"מ אינו בטל במציאות. וכמו כן יובן גם באור הממכ\"ע שהוא בהתלבשות\r\nבהעולמות, שביטול הנבראים לחיות זה, אינו ביטול במציאות, משא\"כ אור הסובב כל\r\nעלמין, וכמו\"כ החיות שאינו בגילוי בהגוף, שלגבי' אין הנבראים תופסים מקום\r\nכלל. ולכן הנה חיות זה הוא בהעלם, דאף שמשיגים שיש גם החיות דסוכ\"ע, מ\"מ\r\nאין מרגישים אותו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פמ\"ח (סז, סע\"ב ואילך).\r\n</co:footnote>.\r\nוהוא כמו בהענין דהתהוות יש מאין שהאין הוא בהעלם, דאף שהיש יודע ומשיג שישנו האין\r\nהמהוה אותו, מ\"מ אינו מרגיש את האין לפי שהוא בהעלם.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וע\"פ</b></span>\r\nזה יובן מה שדוקא ישראל הוזהרו על השיתוף ולא ב\"נ, דהנה נשמות ישראל\r\nמושרשים בהעצמות, ולמטה מזה – באור הסוכ\"ע, ולהיות שבמדריגה זו אין שום נתינת\r\nמקום על איזה ענין לבד אלקות, לכן מאמינים שאין עוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ד, לט. ראה סהמ\"צ להצ\"צ כג, א. וראה גם סה\"מ\r\nתרס\"א ע' קצז ואילך. לקו\"ש חכ\"ה ע' 202 הערה 86.\r\n</co:footnote>, דלא רק\r\nשאין שום אלקות מבלעדו, כ\"א שאין שום מציאות מבלעדו ומכ\"ש שאין שום דבר\r\nשיש לו איזה שליטה וממשלה, דכל זה הוא לפי ששרשם ממדריגה כזו שאין שם שום נתינת\r\nמקום על איזה מציאות, ולכן נצטוו על זה, משא\"כ או\"ה שאין להם שייכות\r\nלאור הסובב, שהרי שרשם מחיצוניות הרצון. וכידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סהמ\"צ להצ\"צ עח, ב ואילך. קונטרס ומעין מאמר ז\r\nפ\"א ואילך. ועוד.\r\n</co:footnote> דנש\"י\r\nשרשם מפנימיות הרצון ואו\"ה שרשם מחיצוניות הרצון. דכמו שלמטה באדם פנימיות\r\nהרצון הוא בדבר שהוא בעצמו הוא התכלית, משא\"כ מה שהוא רק טפל לאיזה דבר, הרי\r\nאין בו פנימיות הרצון כ\"א חיצוניות הרצון לבד, דכמו\"כ יובן למעלה,\r\nדנש\"י שהם התכלית, שרשם מפנימיות הרצון, ואו\"ה שרשם מחיצוניות הרצון.\r\nובפרט הקליפה וסט\"א שכל הכוונה בהם הוא שהאדם יתגבר עליהן לאכפיא להון.\r\nולהיות ששרשם מחיצוניות הרצון בלבד, וחיצוניות הרצון בא באור הממלא, דבאור הממלא\r\nיש נתינת מקום לדבר שחוץ ממנו, לכן אין מוזהרים על השיתוף, ורק שע\"י השגה\r\nוהתבוננות הם יודעים, ומוזהרים על זה, שיש מציאות שלמעלה מהם ומחיותם וקרו לי'\r\nאלקא דאלקייא. ולכן האדם העובר עבירה הוא גרוע יותר מהקליפה וסט\"א, דאף שגם\r\nזה מה דקרו לי' אלקא דאלקייא הוא ע\"ז שהוא היפך רצונו ית', מ\"מ הרי אין\r\nהם עושים היפך מדריגת הרצון שיש להם שייכות אלי', משא\"כ ישראל העובר עבירה,\r\nלהיות ששרשו מפנימיות הרצון, לכן הנה אף שאותו הדבר עצמו אצל או\"ה אין זה\r\nמרידה, בישראל הוא מרידה, כיון שהוא היפך הרצון שהוא קשור עמו (מיט וועלכן ער איז\r\nפאַרבונדען), ולכן הוא גרוע יותר מהקליפה וסט\"א ונפרד בתכלית מאלקות. ולהיות\r\nשבטבע כל ישראל הוא שאינו רוצה ואינו יכול להיות נפרד מאלקות לכן אינו שייך כלל\r\nשיעבור עבירה, לולא הרוח שטות שמכסה על האמת, דמשום זה נדמה לו שאינו נעשה עי\"ז\r\nנפרד מאלקות. והבחינה על זה היא דכאשר ישנו איזה ענין שאין מקום לטעות ולחשוב\r\nשאינו נפרד מאלקות, הרי אז אפילו קל שבקלים ופחות ביותר עומד במס\"נ שלא לעבור\r\nעל רצונו ית'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פי\"ח.\r\n</co:footnote>,\r\nכיון שהוא יודע שע\"י העבירה נעשה נפרד מאלקות, ר\"ל. וכמ\"ש כ\"ק\r\nאדמו\"ר האמצעי<co:footnote group=\"הערות\" char=\"ח\" xmlns:co=\"www1.chabadonline.com/alpha1\"> דרך חיים פ\"ח ועוד. וראה ג\"כ לקו\"ת אמור לב, ב.\r\nקונטרס העבודה פ\"ה .</co:footnote> דגם זה אשר ירבה רעתו בכל העבירות\r\nשבעולם, הנה גם הוא מוסר נפשו בפועל על קדוש השם, כיון שהוא יודע שנעשה נפרד\r\nמאלקות וזה אינו יכול בשום אופן. ולהיות שמקור דבר זה הוא לפי שנש\"י שרשם\r\nמהעצמות שהוא למעלה מהתחלקות כנ\"ל לכן הוא נמצא בכל אחד ואחד, ובלי שום\r\nהתחלקות כלל, היינו שזהו בגדול שבגדולים ובקל שבקלים בשוה, ועוד זאת דגם קל שבקלים\r\nהנה כאשר מתעוררת בו התנועה דמס\"נ הרי כל עניני נפשו מתאימים לתנועה זו, דגם\r\nבדבור ומעשה לבד אף שאין פיו ולבו שוין, הוא עומד במס\"נ, כי תנועה זו היא\r\nלמעלה מהתחלקות, ולזאת הנה כל כחות נפשו נכללים בה.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>וביאור</b></span>\r\nהענין מה שבטבע כל איש ישראל שאינו רוצה ואינו יכול להיות נפרד מאלקות, הנה\r\nאיתא בע\"ח<co:footnote group=\"הערות\" char=\"ט\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה שער דרושי\r\nאבי\"ע פ\"א (הובא בלקו\"ת ראה כז, א) .</co:footnote> דיש ניצוץ קטן א' בורא שמתלבש\r\nבניצוץ א' נברא הנק' יחידה. ואופן התלבשות זו הוא שהם נעשים דבר אחד. וזה נמצא בכל\r\nאחד ואחד מישראל מבלי הבט (ניט קוקענדיק) על כחותיו הגלויים והענינים שמצד שאר הד'\r\nשמות שיש לה. והנה אף שהניצוץ נברא שרשו מהכלים כמ\"ש כ\"ק אדמו\"ר\r\nהצ\"צ בארוכה<co:footnote group=\"הערות\" char=\"י\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה לקו\"ת שם. שער הקדושה להרח\"ו ח\"ג שער שני.</co:footnote>, וכלים ענינם הגבלה והתחלקות,\r\nמ\"מ הרי ידוע ששרש הנשמות הוא מפנימיות הכלים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ראה כו, סע\"ג ואילך. דרושים ליוהכ\"פ ע, ג.\r\nביאוה\"ז לאדמו\"ר האמצעי פינחס קיד, ד ואילך. ועוד.\r\n</co:footnote>, ובפרט\r\nבחינת יחידה ששרשה הוא מאור מחצב הנשמות שהוא לבוש למחצב הספירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבכ\"ז –  ראה שה\"ק\r\nלהרח\"ו ולקו\"ת שבהערה י. ביאוה\"ז להצ\"צ ח\"א ע' ערב\r\nואילך. סה\"מ עטר\"ת ע' שט. ד\"ה ויהי אומן את הדסה שנה זו (סה\"מ\r\nתשי\"ג ע' קא ואילך). ד\"ה הנ\"ל תשכ\"ד (סה\"מ תשכ\"ד ע'\r\nקכט ואילך).\r\n</co:footnote>, שהם\r\nחיצוניות א\"ק ופנימיות א\"ק, דמחצב הנשמות הוא חיצוניות א\"ק ומחצב\r\nהספירות הוא פנימיות א\"ק, ואין זה ב' דברים נבדלים זה מזה, אלא דהנשמות ששרשם\r\nמפנימיות הכלים, הרי פנימיות הכלים היא מיוחדת עם האור המתלבש בתוכם, דכמו\r\nשבגשמיות הרי פנימיות הכלי היא בסמיכות מקום להדבר המתלבש בתוכו, כמו\"כ הוא\r\nברוחניות שפנימיות הכלי היא מיוחדת עם האור המתלבש בתוכו ועוד יותר שהיא מיוחדת גם\r\nעם עצם האור, דחיצוניות הכלי, שענינה כדי להשפיע לחוץ הנה לבד זאת שאינה מיוחדת עם\r\nהאור המתלבש בתוכו, הרי האור שעובר דרך הכלי ונמשך לחוץ הוא רק האור שנמשך אל הזולת,\r\nהיינו האור ששייך בו השפעה והתגלות לדבר שחוץ ממנו, משא\"כ פנימיות הכלי, הנה\r\nלבד זאת שהיא מיוחדת עם האור שבתוכו, היא מיוחדת גם עם עצם האור, שבדרך השתלשלות\r\nאינו בא לדבר שחוץ ממנו, והוא ע\"ד ההפרש בין השפעת השכל והשפעת הטפה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרנ\"ז ע' רסז ואילך. תרנ\"ט ע' ג.\r\nובכ\"מ.\r\n</co:footnote>, דהשפעת\r\nהשכל מה שהרב משפיע לתלמידו, היא השפעה חיצונית בלבד, ולכן הנה משך זמן לא קאים\r\nאדעתי' דרבי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז ה, רע\"ב.\r\n</co:footnote>,\r\nדאף שהוא מבין כל מה שאמר לו הרב, מ\"מ לא קאים אדעתי', להיות שהיא השפעה\r\nחיצונית בלבד, משא\"כ השפעת הטפה שהיא השפעה פנימית להוליד בדומה לו, הרי זה\r\nמה שהוא מוליד בדומה לו, אינו רק בדומה לעניניו הגלוים וכחותיו הגלוים כ\"א\r\nבדומה להעצם, ולכן אפשר שיהי' יפה כח הבן מכח האב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבועות מח, סע\"א. וש\"נ.\r\n</co:footnote> אבל גם זהו\r\nמכח האב, לפי שההולדה בדומה לו היא בדומה להעצם. וזה מה שמוליד בדומה לו להעצם הוא\r\nלפי שהיא השפעה עצמיית, שמשפיע לו העצם ובא בעצם האור שמיוחד בפנימיות הכלי, ואף\r\nשגם זה בא ע\"י חיצוניות הכלי וההמשכה היא חוץ ממנו, הנה אין זה בא בדרך\r\nהשתלשלות כ\"א ע\"י הפסק, דורך אַ שפּרונג. כי בדרך השתלשלות אי אפשר\r\nשיבוא בדבר שחוץ ממנו, לפי שהיא השפעה עצמית. וכמו\"כ יובן למעלה בשרש הנשמות\r\nדשרשם הוא מהעצמות ונמשך ע\"י גם עצם האור, והמשכה זו אינה במלאכים כ\"א\r\nבנשמות דוקא, לפי ששרשם הוא מפנימיות הכלים שמיוחדים עם עצם האור ועי\"ז הם\r\nמיוחדים גם עם שרש עצם האור (מיט דאָס פון וואַנענט דער עצם האור נעמט זיך).\r\nועפי\"ז יובן דאף ששרש הנשמות הוא מהכלים או ממחצב הנשמות שהוא חיצוניות\r\nא\"ק, מ\"מ להיות שפנימיות הכלי היא מיוחדת עם עצם האור כנ\"ל, הרי\r\nהיא מיוחדת גם עם פנימיות א\"ק. וכמו שמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתזריע כא, א.\r\n</co:footnote> ד\"ה\r\nלמנצח על השמינית שהמילה היא למעלה משבת, דשבת הוא שבעת ימי ההיקף, וגשמים יורדים\r\nבשבת שהו\"ע חיצוניות א\"ק, ומילה היא פנימיות א\"ק שהוא למעלה משבת,\r\nדלכן צריך שיעבור עליו שבת אחת קודם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג מד, א (ברע\"מ). ויק\"ר פכ\"ז, י.\r\n</co:footnote>, ומ\"מ\r\nהרי יש לה שייכות לשבת שהיא חיצוניות א\"ק, דעי\"ז שיעבור עליו שבת א'\r\nשהיא חיצוניות א\"ק, אפשר להיות ענין המילה שהוא פנימיות א\"ק,\r\nדכמו\"כ יובן גם בשרש הנשמות דאף ששרשם הוא מחיצוניות א\"ק מ\"מ הם\r\nמיוחדים גם עם פנימיות א\"ק. ועפי\"ז יובן מה שבטבע כל ישראל שאינו יכול\r\nלהיות נפרד מאלקות, דלהיות ששרשם הוא בעצמות והוא בדומה לו כביכול, ובעצמות אין\r\nשום נתינת מקום על איזה ענין לבד אלקות, לכן בטבע כל ישראל הוא שאינו יכול להיות\r\nנפרד בשום אופן מאלקות.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>אמנם</b></span>\r\nמצד הרוח שטות שנכנס בו הרי אפשר שיעבור עבירה, דענין הרוח שטות הוא תוקף\r\nהחמדה בתענוגים גשמיים ובא מזה, דאף שהוא בדברים מותרים, אבל עי\"ז שהוא מושקע\r\nבזה ובפרט החיות והתענוג (דער קאָך און דער געשמאַק) שיש לו בזה, הרי הוא מקרר\r\nאותו ולוקח מעמו (עס נעמט באַ אים צו) הטעם באלקות כמ\"ש בזהר<co:footnote group=\"הערות\" char=\"יא\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה זהר ח\"א קפ, ב. שם קמ, ב. ד\"ה ויאמר משה\r\nתש\"ט, פי\"ב [סה\"מ תש\"ט ע' 63] .</co:footnote> דתוקפא דגופא חולשא דנשמתא, דאין\r\nהכוונה על תוקף הגוף כפשוטו, שהרי אדרבה היות הגוף בריא ושלם מדרכי השם הוא<co:footnote group=\"הערות\" char=\"יב\" xmlns:co=\"www1.chabadonline.com/alpha1\">רמב\"ם הל' דעות רפ\"ד. – כן הוא בכל הדפוסים שראיתי.\r\nולכאורה ברור שנשמטה כאן תיבה וצ\"ל מדרכי <b>עבודת</b> השם הוא. או: מדרכי <b>ידיעת</b>\r\nהשם הוא. עיי\"ש .</co:footnote>, וכידוע תורת הבעש\"ט<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגרות-קודש אדמו\"ר מוהריי\"צ ח\"ג ע' שכה. נעתק\r\nב\"היום יום\" כח שבט. וראה כתר שם טוב (הוצאת תשנ\"ט) בהוספות סימן\r\nכא. וש\"נ.\r\n</co:footnote> ע\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשפטים כג, ה.\r\n</co:footnote> כי תראה\r\nחמור גו': כי תראה חמור, כאשר תסתכל בעיון טוב בהחומר שלך שהוא הגוף, תראה, שנאך,\r\nשהוא שונא את הנשמה המתגעגעת לאלקות ורוחניות, ועוד תראה שהוא, רובץ תחת משאו,\r\nשנתן הקב\"ה להגוף שיזדכך ע\"י תומ\"צ והגוף מתעצל בקיומם. ואולי יעלה\r\nבלבבך, וחדלת מעזוב לו, שיוכל לקיים שליחותו, כי אם תתחיל בסיגופים לשבור את\r\nהחומריות, הנה לא זו הדרך ישכון אור התורה, כי אם, עזוב תעזוב עמו, לברר את הגוף\r\nולזככו ולא לשברו בסיגופים. גם ידוע מ\"ש הרב המגיד<co:footnote group=\"הערות\" char=\"יג\" xmlns:co=\"www1.chabadonline.com/alpha1\">במכתבו. נדפס ב\"התמים\" ח\"ז ע' כח .</co:footnote> אַז ס'איז ווערט אַ קליין לעחילי\r\nאין גוף ווערט אַ גרוישער לאָך אין דער נשמה. דמכ\"ז מובן דתוקפא דגופא אין\r\nהכוונה על הגוף, כ\"א הכוונה הוא על נפש הטבעית, שהתוקף של הנה\"ט שהוא\r\nהמושל בו און ער לאָזט זיך אַריין בתענוגים גשמיים, הנה אף שהם דברים מותרים\r\nמ\"מ הנה זה מקרר את החום שצ\"ל בקדושה ולוקח (און עס נעמט צו) הטעם\r\nשצ\"ל באלקות. ולכן הנה לעתיד לבוא כתיב והשקה את נחל השטים, דנחל כפשוטו הוא\r\nממים ונחל השטים הוא בחינת התענוגים הגשמיים, וכמ\"ש כ\"ק אדמו\"ר\r\nמהר\"ש<co:footnote group=\"הערות\" char=\"יד\" xmlns:co=\"www1.chabadonline.com/alpha1\"> ראה המשך וככה – תרל\"ז פנ\"א. לקו\"ת שלח מו, ד.\r\nפרדס שער ערכי הכינויים ערך קרביים .</co:footnote>, כי מים מצמיחים כל מיני תענוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"א (ה, סע\"ב).\r\n</co:footnote>, דאף אשר לצמיחה\r\nצריכים הרבה דברים עכ\"ז עיקר הצמיחה הוא מן המים. והטעם מה שהתענוגים הגשמיים\r\nהם שטות, הנה לבד זאת שהרבה תענוגים גשמיים אחריתם מרה, הנה גם אותם הענינים שהם\r\nתענוג, הרי ידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ופרדס שבהערה יד.\r\n</co:footnote>\r\nבענין וכל קרבי את שם קדשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קג, א.\r\n</co:footnote>, דקרבי קאי\r\nעל המלאכים שנקראים בשם קרביים, דכמו שהקרביים הם המבררים את האוכל מן הפסולת\r\nוהפסולת נדחה לחוץ, כמו\"כ למעלה יש מלאכים המבררים השפעת התענוג שלמעלה,\r\nובפרט התענוגים של קדושה, ממה שהוא פסולת בערכם, שמשתלשל למטה ומזה נתהוו התענוגים\r\nגשמיים, ולכן הנה התענוג הגשמי נקרא בשם שטות, כי באמת הוא פסולת, וא\"כ מה שמתענג\r\nעל זה הוא שטות, ובפרט כאשר יודע שעל ידי התענוגים גשמיים יחסר לו התענוג באלקות\r\nהרי זה שטות גדול שהוא מחליף תענוג גשמי שהוא פסולת באמת – בתענוג אלקי שהוא עיקר\r\nהתענוג.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>והנה</b></span>\r\nהסיבה לרוח שטות איתא במשנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה יד, א.\r\n</co:footnote> בענין כי\r\nתשטה אשתו, כשם שמעשי' מעשה בהמה כך קרבנה מאכל בהמה, והיינו שהסיבה היא לפי שהוא\r\nבהמה, שחסר הדעת דקדושה, דזוהי הסיבה להחמדה בדברים הגשמיים שהוא שטות, ומצד זה\r\nיכול לטעות ולחשוב שבהעבירה שעושה אינו נעשה נפרד מאלקות. ואף שיש לו שכל והבנה\r\nבקדושה מ\"מ אין זה מספיק וצ\"ל בחינת הדעת דוקא, דמשו\"ז הנה כמעט כל\r\nהנשמות שבדורותינו נק' בשם זרע בהמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ משפטים. וראה הערות כ\"ק אדמו\"ר\r\nשליט\"א לקמן ע' רצד.\r\n</co:footnote>, דאף שרובם\r\nככולם שייכים להשיג ולהשכיל עניני קדושה בכלל, ובפרט גדולת הבורא ית', מפי ספרים\r\nומפי סופרים, השגה והבנה גדולה, מ\"מ נקראים בשם זרע בהמה לפי שחסר בהם בחינת\r\nהדעת וההרגשה בנפשם. דענין הדעת הוא כמ\"ש בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספ\"ג. פמ\"ב (נט, ב).\r\n</co:footnote> שהוא מלשון\r\nוהאדם ידע וגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ד, א.\r\n</co:footnote>\r\nשהוא בחינת התקשרות והתחברות בהדבר, דאינו מתבונן בהעברה בעלמא, דאז בקל ינתק\r\nמהשכל, אלא שהוא מתקשר בהדבר, ער ליגט אין דער זאַך. ולמעלה יותר ענין הדעת הוא\r\nבחינת ההרגשה שמרגיש את הדבר, ולא רק שמרגיש את הדבר במוחו כ\"א שמרגיש גם\r\nבלבו, דזהו אמיתית ענין הדעת, כמ\"ש כ\"ק אדמו\"ר נ\"ע<co:footnote group=\"הערות\" char=\"טו\" xmlns:co=\"www1.chabadonline.com/alpha1\">קונטרס התפלה פ\"ה. ד\"ה ששת ימים תרע\"ח [סה\"מ\r\nתרע\"ח ע' רמו ואילך] .</co:footnote> הטעם מה שקטן אינו מחויב במצוות,\r\nדאף דמשיג את הדבר על בוריו, מ\"מ לאו בר דעת הוא דהכוונה בזה הוא דאין לו\r\nהרגשה ביוקר וגודל הדבר, ומפני שאין לו הרגשה זו, א\"א לחייבו און\r\nאַרויפלייגען אויף עם אַן אחריות דמ\"ע או דמל\"ת, וכדאיתא הלשון בענין\r\nנדרים והקדש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' נדרים פי\"א ה\"א.\r\n</co:footnote>,\r\nשצריך שידעו לשם מי נודרים ומקדישים, שהדיוק בזה הוא יודעים דוקא, בחינת הרגשה,\r\nולמעלה יותר הוא ענין ההכרה, כי הרגשה אפשר שתהי' גם בדבר שאינו בגילוי אצלו, וכמו\r\nלב יודע מרת נפשו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי יד, י.\r\n</co:footnote>\r\nאף שהסיבה בהעלם אצלו, והכרה היא כשבא בגילוי עד שמתאמת אצלו כאילו רואה ממש ואין\r\nצריך ראיות והוכחות על זה, והעדר הדעת זהו הסיבה לרוח שטות, המכסה על האמת ומטעה\r\nאת האדם שנדמה לו שגם כשהוא עובר על רצון העליון עודנו ביהדותו. ובכדי להסיר את\r\nהרוח שטות דלעו\"ז, הוא ע\"י שטות דקדושה דוקא, דאף שבכלל צריך ללכת בדרך\r\nהאמצעית, זהו דוקא כאשר כל ימיו הלך והולך בדרך הישרה, אבל כאשר נטה מדרך זו להקצה\r\nדלעו\"ז צריך לנטות לקצה השני דוקא. והוא ע\"ד המבואר בענין בעל תשובה\r\nשאין לו לומר אפשי ומה אעשה שאבי שבשמים גזר עלי כ\"א צריך לומר אי אפשי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"כ ופרש\"י קדושים כ, כו.\r\n</co:footnote>, דלהיותו\r\nבעל תשובה צריך סיג מיוחד<co:footnote group=\"הערות\" char=\"טז\" xmlns:co=\"www1.chabadonline.com/alpha1\">הרב המגיד הובא בלקו\"ת ואתחנן ט, ד. וראה רמב\"ם הל'\r\nדעות פ\"ב. ובשמונה פרקים לרמב\"ם פ\"ד .</co:footnote>, וכמו\"כ הוא בענין זה,\r\nדלהיות שע\"י השטות דלעו\"ז והחטאים סילקו את השכינה, הנה בכדי שיהי'\r\nאח\"ז ושכנתי בתוכם צריך להיות ועשו לי מקדש מעצי שטים דוקא, שטות דקדושה.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>והנה</b></span>\r\nכמו שועשו לי מקדש והעבודה בו הי' ע\"י משה וע\"י אהרן<co:footnote group=\"הערות\" char=\"יז\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה שבועות פ\"ב מ\"ב ובתויו\"ט שם (והוא דלא\r\nכהירושלמי סנהדרין פ\"א ה\"ג). יומא עב, ב ובחדא\"ג שם .</co:footnote> ועיקר<co:footnote group=\"הערות\" char=\"יח\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה רש\"י ורמב\"ן ר\"פ בהעלותך. לקו\"ת שם .</co:footnote> עבודת אהרן הוא בהעלותך את הנרות\r\nגו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבהעלותך ח, ב.\r\n</co:footnote>, כי נר\r\nהוי' נשמת אדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי כ, כז.\r\n</co:footnote>\r\nוז' נרות הם ז' מדריגות בעבודת ה', וענין אהרן הוא אוהב את הבריות ומקרבן לתורה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"א מי\"ב.\r\n</co:footnote>, דגם\r\nהרחוקים מתורת הוי' ועבודתו ולכן נקראים בשם בריות בעלמא, כי אין בהם שום מעלה רק\r\nזה שהם ברואים, היינו שהקב\"ה ברא אותם<co:footnote group=\"הערות\" char=\"יט\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה תניא פל\"ב. תענית כ, ב .</co:footnote>, הנה גם בהם המשיך בחינת אהבה,\r\nאהבה רבה, דזהו כללות ההפרש בין אהבה דאברהם ואהבה דאהרן שהאהבה דאהרן הוא אהבה\r\nרבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א תצוה פב, א ואילך. ועוד.\r\n</co:footnote>, וע\"י\r\nמשה ואהרן היו ההמשכות במשכן, ומשה ואהרן שניהם שקולים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתנחומא (באָבער) בראשית יד.\r\n</co:footnote>, הנה\r\nכמו\"כ הוא בכל דור ודור, דאתפשטותא דמשה בכל דרא ודרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקו\"ז תס\"ט (קיב, א. קיד, א).\r\n</co:footnote>, ובפרט\r\nהנשיאים שכל עניניהם הן בתורה הן במצוות והן בהנהגת ישראל הם באהבת ישראל ואהבת\r\nהתורה ואהבת הוי'. ובענין אהבת ישראל מוסיף<co:footnote group=\"הערות\" char=\"כ\" xmlns:co=\"www1.chabadonline.com/alpha1\">במכתבו הנדפס ב\"התמים\" ח\"ד ע' מד [אגרות-קודש שלו\r\nח\"ג ע' תכה] .</co:footnote> כ\"ק מו\"ח אדמו\"ר\r\nבשם כ\"ק אדמו\"ר הזקן, אשר ואהבת לרעך כמוך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקדושים יט, יח.\r\n</co:footnote> הוא כלי\r\nלואהבת את הוי' אלקיך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה. עקב יא, א.\r\n</co:footnote> וגדלה אהבת\r\nישראל, דאוהב מה שהאהוב אוהב. וזה המשיכו בכל החסידים, המקושרים, השייכים אליהם\r\nאון אין די וואָס האַלטן זיך אָן אין זיי, כל אחד לפי ענינו מעמדו ומצבו.\r\nהאָרעווען דאַרף מען אַליין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שיחת יו\"ד שבט תשי\"א (לקו\"ש ח\"ב ע' 500.\r\nתורת מנחם – התוועדויות ח\"ב ס\"ע 212 ואילך).\r\n</co:footnote>, אבל להיות\r\nשצריך נתינת כח וסייעתא דשמיא בכלל, ובפרט מאותה הנשמה שהוא ניצוץ ממנה, הנה בזה\r\nהוא ההמשכה שע\"י הנשיאים, משכן עצי שטים, שעי\"ז מבררים את השטות\r\nדלעו\"ז, והשכינה<co:footnote group=\"הערות\" char=\"כא\" xmlns:co=\"www1.chabadonline.com/alpha1\">ראה במדב\"ר פי\"ב, ט. סדר עולם רבה ספ\"ו. בחיי\r\nפקודי לט, מג .</co:footnote> שורה במעשה ידיו, ונועם הוי' עליו\r\nומעשי ידיו כוננהו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ד תהלים צ, יז.\r\n</co:footnote> בהצלחה, עד\r\nביאת משיח צדקנו במהרה בימינו.</p>\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "כט",
    "title": "באתי לגני, תשי\"ג"
  }
}