{
  "chabad": {
    "article-id": 3140486,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ ויקהל-פקודי, פ'\r\nהחודש, ה'תשמ\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס ב' ניסן – תשמ\"ח</u></b>, \"לקראת ב' ניסן, יום\r\nהסתלקות-הילולא של כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע .. <b>מוצש\"ק\r\nב' ניסן</b>,<b> שנת הקהל</b>,<b> שנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>החודש</b></span>\r\nהזה לכם ראש חדשים ראשון הוא לכם לחדשי השנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, ב.\r\n</co:footnote>, ומדייק\r\nאדמו\"ר (מהורש\"ב) נ\"ע (בעל ההילולא דב' ניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשחל (בשנה זו – תשמ\"ח) בהשבוע שלאחרי שבת פ' החודש, דמיני'\r\nמתברכין יומין שלאחריו (ראה זח\"ב סג, ב. פח, א).\r\n</co:footnote>) במאמרו\r\nד\"ה זה דשנת אעת\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בסה\"מ אעת\"ר ע' נו ואילך. והנחה ממנו – שם (בהוצאת\r\nתשמ\"ט) ע' קפט ואילך.\r\n</co:footnote> מ\"ש\r\nראש חדשים, הרי אומר (אח\"כ) ראשון גו' לחדשי השנה, ומה צ\"ל ראש חדשים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלכאורה הי' צ\"ל הדיוק להיפך, דלאחרי אומרו ראש חדשים מה מוסיף\r\nבראשון גו' לחדשי השנה. וכ\"ה בד\"ה החודש (הב') עטר\"ת בתחלתו\r\n(סה\"מ עטר\"ת ע' שכג). ומה שהדיוק במאמר זה (דשנת אעת\"ר) הוא מה\r\nצ\"ל ראש חדשים – יש לומר לכאורה, שזהו בהתאם לדרשת רז\"ל (המובאת בהמאמר)\r\nעה\"פ החודש הזה לכם ראש חדשים. דעפ\"ז, ההוספה והחידוש הוא <b>התחלת</b>\r\nהכתוב. וזה מתאים גם להביאור שבסיום המאמר (ע' סה) דהחודש הזה לכם ראש חדשים הוא\r\nנעלה יותר מראשון גו' לחדשי השנה.\r\n</co:footnote>. ומביא\r\nבהמאמר דרשת רז\"ל עה\"פ, החודש הזה לכם ראש חדשים זה ניסן ואין אחר ניסן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יו\"ד, ב. רמב\"ם הל' קדה\"ח פ\"ד הי\"ד\r\n(מהשיעורים דימים אלה (בשנת תשמ\"ח) – לפי החלוקה דג\"פ ליום).\r\n</co:footnote>, שכשהגיע\r\nיום שראוי להיות ר\"ח ניסן אין מעברין את השנה. וממשיך בהמאמר, דמפסוק זה\r\nלמידים גם שאין מעברין את החודש, דמעברין את השנה לצורך ואין מעברין את החודש\r\nלצורך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כ, א. וראה רמב\"ם שם פ\"ג הי\"ז ואילך.\r\nואכ\"מ.\r\n</co:footnote>. וכשהגיע\r\nיום שראוי להיות ר\"ח ניסן, אין מעברין (גם) את השנה.</p>\r\n<p><span class=\"firstword\"><b>ולהבין</b></span>\r\nזה מקדים בהמאמר, דצריך להבין מפני מה נאמרה פרשת החודש דוקא מיד אחרי יציאת\r\nמצרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בהמאמר הנ\"ל. וראה לקמן סעיף ה.\r\n</co:footnote>. ומבאר,\r\nדפרשת החודש היא עיקר התחלת התורה כמ\"ש רש\"י<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבפירושו עה\"ת ר\"פ בראשית.\r\n</co:footnote> דלא הי'\r\nצריך להתחיל את התורה אלא מהחודש הזה לכם (ומה שפתח בבראשית הוא משום כח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קיא, ו.\r\n</co:footnote> מעשיו הגיד\r\nלעמו גו'). היינו, דבהפרשיות שלפני פרשת החודש מדובר בהגילויים שבעולמות, ומפרשת\r\nהחודש ואילך מתחיל בענין הגילויים דתורה (שלמעלה מהגילויים שבעולמות). ובכדי שיוכל\r\nלהיות הגילוי דתורה הוצרך להיות תחילה ההכנה דגלות מצרים ויציאת מצרים. וזהו מה\r\nשמיד לאחרי יצי\"מ, ההכנה למ\"ת, נאמרה פרשת החודש, התחלת הגילויים דתורה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ובכדי</b></span>\r\nלבאר גודל העילוי של הגילויים דתורה, מבאר תחלה העילוי דהגילויים שבעולמות,\r\nדהגילוי אשר בעולמות הוא למעלה מהעולמות. דעולמות הם במדידה והגבלה, דכמו ששמים\r\nוארץ שלמטה (שבעוה\"ז הגשמי) הם במדידה והגבלה, מהארץ לרקיע מהלך ת\"ק שנה\r\nעובי כל רקיע וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nחגיגה יג, א.\r\n</co:footnote>,\r\nכמו\"כ הוא גם בנוגע לשמים וארץ שבעולמות בי\"ע הרוחניים שהם במדידה\r\nוהגבלה. ושרש ההגבלה דבי\"ע הוא מהכלים דאצילות, דמזה מובן שגם הכלים דאצילות,\r\nעם היותם אלקות, הם בחינת גבול. משא\"כ הגילוי שבעולמות, היינו האור (אור הקו)\r\nשנמשך בהם, דשרשו הוא מעצמות אוא\"ס שלפני הצמצום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nורק שנמשך <b>ע\"י</b> הצמצום. משא\"כ הכלים והעולמות שרש\r\nהתהוותן הוא מהצמצום עצמו (המשך תער\"ב ח\"א פ\"ח. ובכ\"מ).\r\n</co:footnote>, הוא\r\nבבחינת בלי גבול, אלא שע\"י התלבשותו בכלים הוא בא בציור והתחלקות. אבל זה\r\nשע\"י התלבשותו בכלים הוא בא בציור וגבול, הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה ד\"ה היושבת בגנים תשי\"ג (לעיל ח\"ב ע' רלא\r\nואילך) סעיף ב-ג. <b>וש\"נ</b>.\r\n</co:footnote> מפני שגם\r\nמצד עצמו (לפני שנתלבש בכלים) הוא בגדר גבול. דמכיון שהמשכתו מאוא\"ס שלפני\r\nהצמצום היא ע\"י הפסק הצמצום, הנה עי\"ז הוא נמדד (בכללותו) לפי ערך הכלים\r\nוהעולמות, ולכן, לאחרי שנמשך (ע\"י כמה מסכים ופרסאות שלפני האצילות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר דאעת\"ר ע' ס.\r\n</co:footnote>) בהכלים\r\nדאצילות, הוא מתלבש בהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבל באם לא הי' נמשך ע\"י הפסק הצמצום הי' \"לא בגדר\r\nהתלבשות כלל\" (המשך תרס\"ו ס\"ע תסז ואילך. ובכ\"מ).\r\n</co:footnote> ובא בציור\r\nמוגבל, ועי\"ז הוא נמשך ומתלבש (ע\"י הפרסא שבין אצילות לבי\"ע) גם\r\nבנבראים, להחיות אותם בחיות מוגבל לפי ערכם.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ויש</b></span>\r\nלומר, דמ\"ש בהמאמר דהגילוי שבעולמות הוא אור הקו (שנמשך בהם), הוא כדי\r\nלבאר שגם הגילוי שבעולמות הוא בלי גבול. דמכיון שאור הקו הוא דבוק במקורו,\r\nבאוא\"ס שלפני הצמצום (אף שהדביקות שלו היא ע\"י הפסק הצמצום), ה\"ה\r\nמעין מקורו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה המשך תרס\"ו ע' קסג ואילך, שאור הקו הוא \"מעין\r\nהמאור\".\r\n</co:footnote>.\r\nולכן גם לאחרי שנתלבש בהכלים (בפנימיותם) ומחי' אותם, אינו נתפס בהם. דזה מה שהאור\r\nמתלבש בכלים בהתלבשות פנימית, בדוגמת חיות הנפש שמתלבשת בהגוף, הוא (בעיקר) בנוגע\r\nלהכלים, שהכלים מקבלים חיותם מהאור, חיות פנימי (כמו הגוף שחי מהנפש), אבל בנוגע\r\nלהאור, גם לאחרי שנתלבש בכלים, הוא מובדל מהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרמ\"צ קכו, א. המשך תרס\"ו ע' תקג.\r\n</co:footnote>,\r\nועד\"ז הוא גם בנבראים, דחיות הנבראים שבבחינת אור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדחיות הנבראים שנמשך מהכלים נק' בשם \"כח\",\r\nו\"אור\" הוא החיות שבהם שנמשך מהקו (סה\"מ תרס\"ד ע' קכט [בהוצאה\r\nהחדשה – ע' ג]. וראה גם המשך תער\"ב ח\"ב פשצ\"ז – ע' תתיח).\r\n</co:footnote>, שהוא הארה\r\nדהארה דהארה מהקו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"כ (קלא, ב).\r\n</co:footnote>,\r\nשעם היותו מלובש בהנבראים, הוא קדוש ומובדל מהם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרס\"ד ע' קכח [בהוצאת תשנ\"ד – ע' ב]. המשך\r\nתער\"ב שם.\r\n</co:footnote>. ויתירה\r\nמזו, דגם חיות הנבראים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהיינו החיות <b>דנבראים</b> – <b>שאינו</b> מובדל מהם.\r\n</co:footnote> שנמשך בהם\r\nמהאור, הוא בלתי מוגבל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר גם מסד\"ה החודש תרס\"ו (המשך תרס\"ו ע' קסג),\r\nדשרש ההמשכה (של \"האור והחיות פנימי שמתלבש בעולמות\") הוא מהקו\r\n\"שהוא ג\"כ בבחי' א\"ס\", ולכן \"הנהגת הטבע היא תמידית בלי\r\nשום שינוי והפסק, שניכר בזה כח הא\"ס\".\r\n</co:footnote> [וחיבור\r\nהחיות שמהאור עם גוף הנבראים (דשרשם מהכלים) הוא חיבור שני הפכים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) שער הק\"ש עג, ג-ד.\r\n</co:footnote>]. דכל זה\r\nהוא בנוגע להגילוי שבעולמות (אור הקו) כמו שנמשך בכלים ובעולמות. ומכ\"ש האור\r\nכמו שהוא לפני שנמשך בכלים ובעולמות (דב\"גילוי שבעולמות\" נכללת גם בחינה\r\nזו), הוא בלתי מוגבל. ומה שנק' בשם גבול הוא רק מצד זה שע\"י הצמצום נעשה בו\r\nהמדידה שכשיומשך בעולמות (ע\"י מסכים ופרסאות) תהי' ההמשכה באופן שהעולמות\r\nיוכלו לקבל. ומזה מובן גודל העילוי דהגילויים דתורה שלמעלה מהגילוי שבעולמות,\r\nדע\"י התורה נמשך ומתגלה עצמות אוא\"ס שלפני הצמצום.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>וממשיך</b></span>\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' סא. וראה גם המשך תרס\"ו ע' נא. ובכ\"מ.\r\n</co:footnote>,\r\nדהמדידה שבהקו, עם היותה על ידי הצמצום (כנ\"ל), שרשה הוא באוא\"ס שלפני\r\nהצמצום. דכשעלה ברצונו ית' לברוא את העולמות, שיער בעצמו בכח (לפני הצמצום) כל מה\r\nשיהי' בפועל לאחרי הצמצום, בכדי שהתהוות העולמות תהי' כפי שעלה ברצונו ית'. ומבאר,\r\nדגם שרש המדידה שלפני הצמצום (ההשערה בכח, וגם עליית הרצון) הוא בכלל הגילויים\r\nשבעולמות, דהגם שכללות האור שלפני הצמצום אינו בערך העולמות, ובכדי שיומשך ממנו\r\nאור שבבחי' מקור לעולמות (אור הקו) הוצרך להיות סילוק האור, מ\"מ, בעצמותו\r\nגופא כביכול הוא גילוי ששייך לעולמות. ומזה מובן עוד יותר גודל העילוי של הגילויים\r\nדתורה, דעל ידי התורה הוא הגילוי דעצמות אוא\"ס שלמעלה מגדר שייכות לעולמות.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דמ\"ש בהמאמר (בתחלתו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nס\"ע נו ואילך.\r\n</co:footnote>) דהכוונה\r\nבנתינת התורה היא להמשיך אוא\"ס שלפני הצמצום, הגם שהעילוי דתורה הוא שגם\r\nבאוא\"ס שלפני הצמצום גופא נמשך הגילוי דעצמות אוא\"ס שלמעלה מהאור השייך\r\nלעולמות, הוא, כי גם המשכת האור השייך לעולמות (שלפני הצמצום) היא ע\"י צמצום.\r\nדהגם שהצמצום שהי' באור זה (השייך לעולמות) נק' בשם צמצום הראשון, הרי מבואר\r\nבמק\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרנ\"ט ע' עז בהערה. ד\"ה באתי לגני תשמ\"ה\r\n(התוועדויות תשמ\"ה ח\"ב ע' 1097 ואילך). שיחת ש\"פ יתרו תשמ\"ה\r\n(שם ע' 1221 ואילך).\r\n</co:footnote>\r\nשגם לפני צמצום הראשון היו כו\"כ צמצומים. דנוסף לזה שהמשכת אור השייך לעולמות\r\nמהאור שלמעלה משייכות לעולמות היא ע\"י צמצום כנ\"ל, הנה גם המשכת האור\r\nשלמעלה משייכות לעולמות היא ע\"י צמצום. דמכיון שגם אור זה (שלמעלה משייכות\r\nלעולמות) הוא בבחי' המשכה וגילוי, ולפני זה הי' כלול בעצמות המאור ממש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' קפב.\r\n</co:footnote> [ובפרט שיש\r\nלומר שפירוש זה שהי' כלול בעצמות המאור ממש הוא שהי' כלול בהעצמות שלמעלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nומ\"ש בהמשך תרס\"ו שם \"בעצמות <b>המאור</b> ממש\"\r\n– יש לומר, דמכיון שענין האור הוא גילוי (ולא התהוות דבר חדש), היינו דמקורו הוא\r\nבהתגלות (ענין \"מאור\") – צריך לומר, דזה שהאור נמשך מהעצמות (וכן זה\r\nשהי' תחלה כלול בו), הוא מצד זה שהעצמות הוא (גם) <b>מאור</b>. אלא שענין\r\nה\"מאור\" שבעצמות – הוא <b>חד</b> עם העצמות, ואינו בגדר ותואר\r\n\"מאור\" (ראה המשך תרס\"ו ע' תסד. סה\"מ ה'תש\"ה ע' 186\r\nואילך). ולכן מוסיף \"שכלול בעצמות המאור <b>ממש</b>\". וראה הערה הבאה.\r\n</co:footnote> מתואר מאור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nויש לומר, דעפ\"ז יש לבאר גם מ\"ש באגה\"ק ס\"כ\r\n(קל, סע\"א ואילך) \"שהאור הוא כעין המאור הוא <b>מהותו ועצמותו</b> כו'\r\nשמציאותו הוא מעצמותו\" – היינו, דזה שהאור הוא \"כעין המאור\" הכוונה\r\nבזה היא שהוא (גם) כעין מהותו ועצמותו [שלכן גם התהוות היש היא ע\"י האור],\r\nדצריך ביאור: הרי שייכותו של האור היא (לכאורה) רק <b>להמאור</b> (ראה המשך\r\nתרס\"ו וסה\"מ ה'תש\"ה שם), ואיך הוא גם כעין <b>מהותו ועצמותו</b>?\r\nויש לומר, דמכיון שהאור הוא כלול תחלה בה\"מאור\" כמו שהוא <b>בעצמותו</b>\r\n(כבפנים ובהערה הקודמת), והאור שבבחינת גילוי הוא ההמשכה והגילוי דאור זה (הכלול\r\nבהעצמות), לכן מתגלה בו גם הענין ד\"מציאותו מעצמותו\".\r\n</co:footnote>], הרי מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובמכ\"ש מאור השמש, שהמשכתו של אור המתפשט מהאור הכלול בשמש היא\r\nע\"י נרתק (סה\"מ תרע\"ח ע' קא. סה\"מ קונטרסים ח\"א רט,\r\nסע\"א).\r\n<br /><br />ומה\r\nשמובא ענין זה (הצמצומים שלפני צמצום הראשון) בתורה החסידות בדרך <b>חידוש</b> –\r\nאולי יש לומר, דזה גופא שבתחלה הי' האור כלול וממנו נמשך האור שבבחינת גילוי – הוא\r\nחידוש גדול. דמכיון שהוא ית' אינו מוגדר בשום גדרים ח\"ו – הרי ביכלתו ית'\r\nשיהי' האור שבבחינת גילוי <b>מבלי</b> שיהי' תחלה כלול בהמאור [ועד\"ז בהאור\r\nשבבחי' גילוי גופא, שיהי' האור השייך לעולמות <b>מבלי</b> שיוקדם תחלה האור שלמעלה\r\nמשייכות לעולמות]. ואדרבא, מצד שכל הי' מסתבר לומר, דמכיון שהסדר ד\"השתלשלות\r\nעילה ועלול\" [כשכל בחינה משתלשלת ונמשכת מ\"עילה\" שקדמה אלי'] הוא\r\nמצד זה שהוא ית' צמצם עצמו כביכול בכדי שיהי' מקום לשכל – הרי מסתבר לומר שהסדר\r\nד\"עילה ועלול\" הוא רק בהבחינות שאחר הצמצום, ולכל היותר – לאחרי שישנו\r\nכבר האור שבבחינת גילוי (לפני הצמצום). ובזה <b>החידוש</b> שסדר זה ד\"עילה\r\nועלול\" הוא גם לפני הצמצום, דהאור השייך לעולמות הוא, \"עלול\" ונמשך\r\nמהאור שלמעלה משייכות לעולמות, ויתירה מזו – שגם כללות האור* הוא \"עלול\"\r\nונמשך מ\"עילה\", אור הכלול בעצמותו (משיחת ש\"פ תצוה תשמ\"ה\r\n(התוועדויות תשמ\"ה ח\"ב ע' 1338 ואילך)). \r\n<br /><br />*)\r\n<b>שדווקא ה</b>\"<b>יש</b>\"<b> הוא מציאות חדשה </b>\"<b>בלי שום\r\nעילה וסיבה</b>\"<b> קודמת אליו (אגה\"ק ס\"כ </b>–<b> קל</b>,<b> ריש\r\nע\"ב)</b>,<b> משא\"כ האור</b>.\r\n</co:footnote>, דהמשכת\r\nהאור שבבחי' גילוי מהאור הכלול בעצמות המאור היא ע\"י צמצום עצום. ועפ\"ז\r\nיש לומר דמ\"ש בהמאמר שהכוונה בנתינת התורה היא להמשיך האור שלפני הצמצום –\r\nהכוונה בזה היא (לא רק להאור שלפני צמצום הראשון אלא) גם להאור שלפני כל הצמצומים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ועפ\"ז</b></span>\r\nיש לבאר גם מ\"ש בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתחלתו (ע' נו). וכ\"ה גם בסיום המאמר (ריש ע' סד וס\"ע\r\nסה).\r\n</co:footnote> שפרשת\r\nהחודש נאמרה מיד אחרי יצי\"מ, דלכאורה תמוה, הרי מפורש בקרא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבא יב, א.\r\n</co:footnote> שפרשת\r\nהחודש נאמר בארץ מצרים, ויש לומר, דמ\"ש בהמאמר שפרשת החודש נאמרה לאחרי\r\nיצי\"מ הכוונה היא לאחרי אמירת וסיפור יצי\"מ (יצי\"מ כמו שהוא\r\nבתורה). דלאחרי שנאמרו כל הציווים (שבתורה) לפרעה שישלח את ישראל ממצרים, עד\r\nלההתראה האחרונה דמכת בכורות שלאח\"ז אמר פרעה צא אתה וכל העם גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם יא, ח.\r\n</co:footnote>, הנה מיד\r\nלאחרי אמירת יצי\"מ נאמרה פרשת החודש. והענין הוא, דמעלת הגילוי דתורה על\r\nהגילוי דעולמות (המבוארת במאמר זה) היא גם על הגילוי דעולמות כמו שהוא בתורה. דזהו\r\nמה שמביא בהמאמר מ\"ש רש\"י לא הי' צריך להתחיל את התורה אלא מהחודש הזה\r\nלכם ומה טעם פתח בבראשית, שגם הענין דבראשית ברא (ועד\"ז הסיפור דהאבות וכו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בהמאמר ע' סד.\r\n</co:footnote>) כמו שהוא\r\nבתורה הוא רק (כמו) הקדמה לפרשת החודש, דפרשה זו היא עיקר התחלת התורה. ולכן גם בנוגע להענין דיצי\"מ שהוא\r\nהכנה למ\"ת, מדובר בהמאמר ע\"ד הענין דיצי\"מ כמו שהוא בתורה.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלקשר ענין זה [שהגילוי דתורה הוא למעלה יותר גם מהגילוי דעולמות כמו שהוא\r\nבתורה] עם משנת\"ל (סעיף ד) שהגילוי דתורה הוא עצמות אוא\"ס שלמעלה מכל\r\nהצמצומים (גם מהצמצומים שלפני צמצום הראשון), ע\"פ הידוע דכללות כל התורה (גם\r\nסיפורי התורה שלפני פרשת החודש) קדמה לעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מדרש תהלים צ, ד. ב\"ר פ\"ח, ב. תנחומא וישב ד.\r\nזח\"ב מט, א.\r\n</co:footnote>, ומכיון\r\nדהתחלת ענין עולם הוא מצמצום הראשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל הערה 11.\r\n</co:footnote>, התורה\r\nשקדמה לעולם היא באוא\"ס שלפני הצמצום. ויתירה מזו יש לומר, דמכיון שגם בהאור\r\nשלפני הצמצום יש כבר התחלת שרש המדידה דעולמות, התורה שקדמה לעולם היא בהאור\r\nשבבחי' גילוי לעצמו שלמעלה משייכות לעולמות. דזהו גם בסיפורי התורה שלפני פרשת\r\nהחודש. והעילוי דפרשת החודש, עיקר התחלת התורה, הוא, הגילוי דעצמות אוא\"ס\r\nשלפני כל הצמצומים.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וזהו</b></span>\r\nהחודש הזה לכם ראש חדשים, דבחודש ניסן הוא הגילוי דעצמות אוא\"ס. וזהו\r\nשכשהגיע ר\"ח ניסן אין מעברין את השנה, כי בחי' שנה היא בהאור השייך לעולמות,\r\nולהיות דהמשכת אור זה הוא ע\"י העלאת מ\"ן, מעברין את השנה לצורך בכדי\r\nשתהי' העלאת מ\"ן כתיקונה, לכן כשהגיע ר\"ח ניסן, הגילוי דעצמות\r\nאוא\"ס שלמעלה מאתעדל\"ת, אין מעברין את השנה, כמבואר בארוכה בהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' סה.\r\n</co:footnote>. וזהו גם\r\nמה שחודש ניסן הוא חודש הגאולה, דבניסן נגאלו ובניסן עתידין ליגאל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמו\"ר פט\"ו, יא. ר\"ה יא, א. וראה ד\"ה החודש ה'ש\"ת\r\n(סה\"מ ה'ש\"ת ע' 19 ואילך).\r\n</co:footnote>, כי ענין\r\nהגאולה הוא שאז יהי' ולא יכנף עוד מוריך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ל, כ.\r\n</co:footnote>, הגילוי\r\nדעצמות אוא\"ס בלי שום לבוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פל\"ו.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ויהי</b></span>\r\nרצון שכל זה יהי' במהרה בימינו ממש, בחודש ניסן דשנה זו ממש, ונאכל שם מן\r\nהזבחים ומן הפסחים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהגש\"פ ברכת \"אשר גאלנו\", מפסחים קטז, ב (במשנה).\r\n\t\t\r\n\t\t</co:footnote>, ומתוך\r\nשמחה וטוב לבב.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "החדש הזה, ש\"פ ויק\"פ, פ׳ החדש, תשמ\"ז",
    "page": "רפג"
  }
}