{
  "chabad": {
    "article-id": 3140527,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ שלח, כ\"ח\r\nסיון, מבה\"ח תמוז, ה'תשל\"ו<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ח סיון – תשמ\"ח</u></b>, \"לקראת יום\r\nהבהיר כ\"ח סיון הבעל\"ט, יום בו ניצלו כ\"ק אדמו\"ר שליט\"א\r\nוהרבנית הצדקנית נ\"ע מעמק הבכא האירופאי והגיעו צלחה לארצות הברית (ביום ב',\r\nכ\"ח סיון ה'תש\"א), שאז התחילה תנופה חדשה בהחזקת והפצת התורה והיהדות\r\nוהפצת המעינות, ע\"י התייסדות המוסדות המרכזיים \"מחנה ישראל\",\r\n\"קה\"ת\" ו\"מרכז לעניני חינוך\" שבראשם עמד כ\"ק\r\nאדמו\"ר שליט\"א\" .. \"<b>מוצש\"ק פ' שלח</b>,<b> שנת הקהל</b>,<b>\r\nשנת תשמ\"ח</b>\".\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>וישלח</b></span>\r\nיהושע גו' שנים אנשים מרגלים גו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיהושע ב, א. – הפטרת ש\"ק פ' שלח.\r\n</co:footnote>, ומבאר\r\nבלקו\"ת (ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו נא, ג. וראה גם אוה\"ת פרשתנו ד\"ה שלח לך ע' תלט\r\nואילך.\r\n</co:footnote>) החילוק בין\r\nהמרגלים ששלח יהושע להמרגלים ששלח משה, דבמרגלים ששלח משה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרשתנו יג, ב ובפרש\"י עה\"פ. סוטה לד, ריש ע\"ב.\r\nועד\"ז בתנחומא פרשתנו ה (בסופה). במדב\"ר פרשתנו פט\"ז, ח.\r\n</co:footnote> שלח לך\r\nלדעתך אני איני מצוה לך, משא\"כ שילוח המרגלים דיהושע הי' (לא מדעתו אלא)\r\nע\"פ ציווי ה'. ועוד חילוק, דהמרגלים ששלח יהושע היו רק ליריחו, מנעולה של ארץ\r\nישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה במדב\"ר פט\"ו, טו. תנחומא בהעלותך יו\"ד.\r\n</co:footnote>, ועי\"ז\r\nתרו את כל הארץ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכמובן בפשטות. ולהעיר גם מיהושע שם, ג \"לחפור את <b>כל הארץ</b>\r\nבאו\". וזהו גם \"לכו וראו את הארץ ואת יריחו\" (יהושע שם, א) –\r\n\"ראו את הארץ\" ע\"י \"את יריחו\".\r\n</co:footnote>,\r\nמשא\"כ המרגלים ששלח משה הלכו בכל הארץ לארכה ולרחבה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י פרשתנו יג, כא. שם, כה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ונקודת</b></span>\r\nהביאור בזה, שהציווי דכיבוש הארץ (ברוחניות) הוא (ככל הציוויים שבתורה) ענין\r\nנצחי בכל דור ודור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובאוה\"ת שם ע' תמ \"דודאי פשוט שבחי' נתינת הארץ לישראל\r\nישנו גם עתה ברוחניות\".\r\n</co:footnote>.\r\nדכאו\"א מישראל צריך לכבוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מתניא פ\"ט (יד, רע\"א), דהמלחמה של נה\"א\r\nונה\"ב \"על הגוף וכל אבריו\" היא דוגמת מלחמת שני מלכים על עיר\r\n\"שכל אחד רוצה <b>לכבשה</b>\".\r\n</co:footnote> כל הכחות\r\nוהענינים דגופו ונפשו הבהמית (ארץ כנען) ולעשותם כלים לאלקות (ארץ ישראל). והחילוק\r\nבין יריחו לכללות הארץ בנפש האדם הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם נא, ד ואילך. אוה\"ת שם ע' תמא ואילך.\r\n</co:footnote>, דיריחו הוא\r\nג' הלבושים מחשבה דיבור ומעשה [כי יריחו הוא מלשון ריח, ולבושים שייכים לריח,\r\nוכרמז לשון הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"ג קפו, א – הובא בלקו\"ת שם. ומציין שם לד\"ה אלה\r\nמסעי (לקו\"ת מסעי פט, ב) – נעתק גם באוה\"ת שם. ובזהר שם מדובר בלבושים\r\nכפשוטם וריח כפשוטו, שהשייכות דלבושים לריח היא בכל הלבושים. ומחשבה דיבור ומעשה\r\nנק' בשם יריחו, יריחו מלשון ריח, גם לפני הכיבוש ואפילו לפני שילוח המרגלים לשם.\r\n</co:footnote>\r\nבריחא דלבושייכו], וכללות הארץ (ארץ ז' עממין) הם המדות שבאדם. וזהו מה שהציווי\r\n(ליהושע) לשלוח מרגלים הי' שילכו (רק) ליריחו, כי מחשבה דיבור ומעשה הם ברשותו של\r\nאדם, ולכן יש ציווי לכאו\"א לתור ולבחון את המחשבה דיבור ומעשה שלו שיהיו כולם\r\nלהוי'. משא\"כ המדות שבלב אינם ברשותו של כל אדם, דצדיקים (דוקא) לבם ברשותם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פל\"ד, י. ועוד. וראה תניא פי\"ז.\r\n</co:footnote>, ולכן\r\nבמרגלים ששלח משה לתור את כל הארץ (לבחון את המדות, שיהיו כולם להוי') כתיב שלח לך\r\nלדעתך, אני איני מצוה לך, כי העבודה דכיבוש המדות (בשלימות) היא דוקא ע\"י\r\nגילוי בחי' משה, ואינה שוה לכל נפש.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nהתורה היא נצחית. ומזה מובן, דזה שמסופר בתורה (גם) שילוח המרגלים (דמשה)\r\nלתור את כל הארץ, הוא הוראה נצחית לכאו\"א מישראל. ויובן זה בהקדים המבואר\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפי\"ד.\r\n</co:footnote> בענין\r\nצדיקים ובינונים, שעבודת הבינונים היא (בעיקר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן הערה 31.\r\n</co:footnote>) בלבושי\r\nהנפש, מחשבה דיבור ומעשה, ולכן מדת הבינוני היא מדת כל אדם, שגם כשהלב חומד ומתאוה\r\nאיזו תאוה ביכלתו להתאפק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלשון אדה\"ז בתניא פי\"ב (יז, א).\r\n</co:footnote> ולמשול\r\nברוח תאותו שבלבו שלא למלאותה במעשה דיבור ומחשבה (שלא לחשוב עד\"ז ברצונו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה לכאורה הכוונה בתניא שם (וראה שם יז, ב). ועפ\"ז מובן\r\nמה <b>שמוסיף</b> לאח\"ז \"ולהסיח דעתו לגמרי\" – דלא רק שלא יחשוב\r\nברצונו אלא שגם \"יסיח דעתו (ויתירה מזו) לגמרי\".\r\n<br /><br />ועד\"ז\r\nבפי\"ד \"לעשות ולדבר ולחשוב גם מה שהוא נגד תאות לבו\", ולאח\"ז\r\nמוסיף \"להתגבר ולהסיח דעתו ממנה לגמרי\".\r\n<br /><br />ועפ\"ז\r\nיומתק שכשמדבר בענין \"להסיח דעתו\" אומר \"<b>להתגבר</b> ולהסיח\r\nדעתו\", משא\"כ ב\"לעשות ולדבר ולחשוב\" <b>אינו</b> אומר\r\n\"להתגבר\". ועצ\"ע.\r\n</co:footnote>), ועד\r\nשביכלתו להסיח דעתו ממנה לגמרי. משא\"כ עבודת הצדיקים היא בעיקר במדות שבלב\r\n(אהבה ויראה), ואין כל אדם זוכה לזה. כי בדבר המסור ללב אין לאדם משפט הבחירה כל\r\nכך. אלא שאעפ\"כ, משביעין (לכאו\"א מישראל) תהי צדיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדה ל, ב.\r\n</co:footnote>, שכל אחד\r\nצריך גם להשתדל בעבודת הצדיקים, כמבואר בארוכה בתניא.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ויש</b></span>\r\nלומר, דזהו שהציווי להרוג שבעה עממין ולכבוש את ארצם הוא נצחי בכל דור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכדמוכח גם מזה שהציווי להרוג שבעה עממין נמנה בתרי\"ג מצוות (ספר\r\nהמצות להרמב\"ם מ\"ע קפז), שהן נוהגות לדורות* (ספר המצות להרמב\"ם\r\nשרש ג).\r\n<br /><br />*)\r\n<b>בספר המצות שם מ\"ע קפז</b>,<b> דזה שהציווי להרוג שבעה עממין נמנה\r\nבתרי\"ג מצוות הוא לפי שהוא </b>\"<b>נוהג בכל דור שימצא בו <u>אפשרות\r\nהדבר ההוא</u></b>\".<b> אבל <u>בפנימיות הענינים יש לומר</u></b>,<b> שכל\r\nהתרי\"ג מצוות נוהגות לדורות אלא שזהו ברוחניות</b>.<b> ולהעיר מהידוע\r\n(אגה\"ק סכ\"ט</b>.<b> ובכ\"מ) שכל אדם מישראל צריך לקיים כל\r\nהתרי\"ג מצוות </b>–<b> אלא שיש (כאלה) שקיימו זה בגלגול הקודם</b>.\r\n</co:footnote>, אף שכיבוש\r\nארץ שבעה עממין הוא הפיכת ז' המדות דנפש הבהמית לקדושה, דענין זה שייך לצדיקים,\r\nואין כל אדם זוכה לזה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואף שהאהוי\"ר המביאים לעשיית המצוות (ראה תניא רפי\"ז.\r\nפמ\"ב (ס, סע\"ב). ובכ\"מ) צ\"ל בכאו\"א, ועל אהוי\"ר אלו\r\nנאמר \"כי קרוב אליך הדבר מאד\" (תניא רפי\"ז) – הרי מכיון\r\nשאהוי\"ר אלו נצרכים לעשיית המצוות, הם נכללים (לכאורה) בכיבוש יריחו, וענין\r\nכיבוש ארץ שבעה עממין** היא העבודה דאהוי\"ר <b>עצמם***</b> (שלמעלה מהמדות\r\nהמביאים לעשי').\r\n<br /><br /><b>ולהעיר\r\n</b>–<b> שתרי\"ג\r\nה\"ז כנגד אברים וגידים </b>–<b> הם ג\"כ בכל הדורות</b>.\r\n<br /><br />**)\r\n<b>ומכש\"כ שילוח המרגלים לתור את הארץ</b>,<b> שענינה הוא </b>\"<b><u>לבחון\r\nאת מהות אהוי\"ר</u></b>\"<b> (לקו\"ת שם נב</b>,<b> א)</b>.\r\n<br /><br />***)\r\n<b>ובלקו\"ת שם מדבר בענין אהוי\"ר אלו</b>.<b> כדמוכח גם ממ\"ש שם </b>\"<b>וזהו\r\nא\"א אלא בבחי' משה </b>..<b> ואינו שוה לכל נפש</b>\"–<b>\r\nמשא\"כ האהבה (ויראה) המביאה לעשיית המצוות היא </b>\"<b>קרוב מאד ונקל <u>לכל\r\nאדם</u></b>\"<b> (תניא פי\"ז </b>–<b> כג</b>,<b> רע\"א)</b>.\r\n</co:footnote>, כי\r\nכאו\"א מישראל צריך לעשות כל מה שביכלתו לקיים את השבועה שמשביעין אותו תהי\r\nצדיק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת שם (נב, א) כותב הצ\"צ בהגהה \"ועיין\r\nבסש\"ב פי\"ד\". ויש לומר, שמרמז בזה לתרץ מ\"ש בתורה שילוח\r\nהמרגלים דמשה, כבפנים.\r\n</co:footnote>. וזהו מה שגם\r\nהסיפור דשילוח המרגלים (דמשה) לתור את כל הארץ נכתב בתורה (מלשון הוראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"ג נג, ב.\r\n</co:footnote>),\r\nשכ\"א מישראל צריך לתור ולבחון את המדות שלו, שיהיו כולם להוי'. אלא\r\nשאעפ\"כ, במרגלים דמשה כתיב שלח לך לדעתך, אני איני מצוה לך, כי עיקר הציווי\r\nהוא על המחשבה דיבור ומעשה (כיבוש יריחו), שבהם (דוקא) הרשות נתונה לכל אדם,\r\nמשא\"כ במדות שבלב.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>והנה</b></span>\r\nהטעם לזה (שמחדומ\"ע הם ברשותו של אדם, משא\"כ המדות שבלב) הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה ונחה עליו רוח הוי' גו' ה'תשי\"ד סעיף ב (לעיל\r\nע' קעב). <b>וש\"נ</b>.\r\n</co:footnote>, כי מחשבה\r\nדיבור ומעשה הם לבושי הנפש. ולכן, כמו שלבושי הגוף, עם היות שהאדם צריך ללבושים\r\n[מצד ענין הצניעות כיון דיתבוששו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שו\"ע אדה\"ז או\"ח מהדו\"ת סימן ב בתחלתו.\r\n</co:footnote>, וגם בכדי\r\nלהגן עליו מקור וחום], מ\"מ ביכלתו לפושטם, ומכש\"כ שאינו מוכרח בלבושים\r\nאלו (שלובש עכשיו) וביכלתו להחליפם בלבושים אחרים, עד\"ז הוא בלבושי הנפש,\r\nדהלבושים דיבור ומעשה אפשר לפושטם, וגם המחשבה שהיא בתמידות, נחלפת במחשבה אחרת.\r\nמשא\"כ השכל והמדות ה\"ה מהות הנפש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פי\"ב ופי\"ג (כו\"כ פעמים). ועד\"ז תניא\r\nרפ\"ג ורפ\"ו. וראה תו\"א ר\"פ וירא. לקו\"ת ויקרא ד, ב.\r\nובכ\"מ.\r\n</co:footnote>, ולכן,\r\nבכדי לשנותם, צריך ליגיעה, ועד לנתינת כח מיוחד מלמעלה.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר, דענין זה (שמחדומ\"ע הם לבושים) הוא גם מהטעמים על זה שהענין\r\nדמחשבה דיבור ומעשה נוגע יותר מהמדות. והיינו, דזה מה שעיקר הענין שדורשים\r\nמכאו\"א היא העבודה במחשבה דיבור ומעשה, הוא (לא רק מפני שהם ברשותו כנ\"ל,\r\nאלא גם) לפי שזה נוגע יותר. ויובן זה בהקדים המבואר בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ברכה צט, א ואילך. סידור (עם דא\"ח) כ, ב ואילך.\r\nרכו, ב. ובכ\"מ.\r\n</co:footnote> בענין\r\nהלבושים, דשרש הלבושים הוא למעלה משרש האדם המלובש בהם. ומעלה זו שמצד שרשם, ניכרת\r\nבהם גם לאחרי שנמשכו למטה. דזהו מה שהלבושים הם מקיפים על האדם, ומוסיפים בו יופי\r\nותפארת, ר' יוחנן קארי למאני מכבדותא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשבת קיג, א.\r\n</co:footnote>, לפי\r\nשבשרשם הם למעלה מהאדם. ועד\"ז הוא גם בלבושי הנפש מחשבה דיבור ומעשה, דשרש\r\nהלבושים הוא למעלה מהנפש. ולכן, ע\"י המחשבה דיבור ומעשה דתרי\"ג מצוות,\r\nשהם הלבושים דנפש האלקית, נעשה עלי' בהנשמה, למעלה יותר מכמו שהיא מצד עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פ\"ד.\r\n</co:footnote> [דזהו גם\r\nמה שהמצוות הם לבושים להנשמה שעל ידם דוקא יכולה ליהנות מזיו השכינה, כמבואר\r\nבארוכה בכ\"מ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ט. תו\"א חיי שרה טז, א [ושם טז, ג ואילך\r\nמציין לכ\"מ בזהר ובע\"ח]. מקץ לב, ד ואילך. לקו\"ת מסעי פט, ב. צא,\r\nא. ועוד.\r\n</co:footnote>\r\nוגם בלקו\"ת ד\"ה זה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנא, ג.\r\n</co:footnote>],\r\nוע\"י המחשבה דיבור ומעשה בעניני העולם שאינם לשם שמים, הלבושים דנפש הבהמית,\r\nנעשה ירידה בנפש הבהמית למטה יותר מכמו שהיא מצד עצמה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא פ\"ו. ובקיצורים והערות לתניא להצ\"צ (ע' ג)\r\nדלבושי נפש הבהמית \"טמאים יותר ממנה\". וע\"פ מ\"ש שם (ע' פ)\r\nבענין \"לבושי מסאבו\" \"דגם בק\"ן יש אבי\"ע\" – יש\r\nלומר, דזה שלבושי נפש הבהמית \"טמאים יותר ממנה\" הוא גם כשהמחשבה דיבור\r\nומעשה הם בלי תאוה ורק שאינם לשם שמים – אף שאז הם ק\"נ ואינם יורדים\r\nבגקה\"ט (קיצורים והערות שם פ\"ז).\r\n</co:footnote>. ומכיון\r\nשנפש האלקית מלובשת בנפש הבהמית, ע\"י הירידה בנפש הבהמית, נעשה ירידה גם בנפש\r\nהאלקית, שנפש הבהמית מורידה גם את נפש האלקית (המלובשת בה) למטה מטה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא ספכ\"ד. ובכ\"מ.\r\n</co:footnote>. וזהו מה\r\nשעיקר עבודת האדם היא סור מרע ועשה טוב בפועל ממש במחשבה דיבור ומעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוזה שצריך לאהוי\"ר הוא בכדי שהתומ\"צ (שבמחדומ\"ע)\r\nיהיו פרחא לעילא, שלכן נק' בשם \"גדפין\" (תניא ספ\"מ – נה,\r\nסע\"ב).\r\n</co:footnote>, כי הכוונה\r\nבירידת הנשמה למטה היא בכדי שע\"י עבודתה למטה תתעלה למעלה יותר מכמו שהיא מצד\r\nעצמה (כמו שהיתה קודם ירידתה), ועלי' זו נעשית דוקא ע\"י העבודה בהלבושים\r\nדמחדומ\"ע, דוגמת הלבושים כפשוטם שעל ידם דוקא מיתוסף יופי ותפארת בהאדם\r\nהלובשם וכו'.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מה שיריחו היא מנעולה של ארץ ישראל, שע\"י העבודה דסור מרע ועשה טוב\r\nבמחשבה דיבור ומעשה [ומכש\"כ כשישנה גם העבודה דשילוח המרגלים ליריחו, לתור\r\nולבחון את המחדומ\"ע שיהיו כולם להוי'], עי\"ז מגיעים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לעיל הערה 5.\r\n</co:footnote> לבירור\r\nוהפיכת המדות – כיבוש ארץ ז' עממין, ועד לירחיב ה' אלקיך את גבולך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה יב, כ. שופטים יט, ח.\r\n</co:footnote>, כיבוש דגם\r\nארץ קני קניזי וקדמוני<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספרי עה\"פ ראה שם. פרש\"י עה\"פ שופטים שם.\r\n</co:footnote> – ג' מוחין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה אל תצר את מואב לאדמו\"ר האמצעי – מאמרי אדהאמ\"צ\r\nדברים ח\"א ע' ח ואילך.\r\n\t\t\r\n\t\t</co:footnote>, בביאת\r\nמשיח צדקנו, בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "וישלח יהושע, ש\"פ שלח, כ\"ח סיון, תשל\"ו",
    "page": "שיא"
  }
}