{
  "chabad": {
    "article-id": 3140398,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. אור ליום ה' פ' חיי שרה,\r\nכ\"ף מרחשון</b>\r\n  </p>\r\n<p class=\"subtitle\"><b>– יום הולדת כ\"ק אדמו\"ר\r\n(מהורש\"ב) נ\"ע –</b></p>\r\n<p class=\"subtitle\"><b>ה'תשמ\"א</b><co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס כ\"ף מרחשון – תשמ\"ח</u></b>, \"לקראת\r\nכ\"ף מרחשון הבעל\"ט, יום הולדת כ\"ק אדמו\"ר (מהורש\"ב)\r\nנ\"ע .. <b>מוצש\"ק ט\"ו מ\"ח</b>,<b> שנת הקהל</b>,<b> שנת תשמח</b>\".\r\n</co:footnote></p>\r\n<p><span class=\"firstword\"><b>ויהיו</b></span>\r\nחיי שרה מאה שנה ועשרים שנה ושבע שנים שני חיי שרה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nריש פרשתנו.\r\n</co:footnote>, ומדייק\r\nכ\"ק אדמו\"ר (מהורש\"ב) נ\"ע בעל יום ההולדת במאמרו ד\"ה זה\r\nדשנת עטר\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנדפס בסה\"מ עטר\"ת ע' פז ואילך.\r\n</co:footnote>,\r\nמהו אומרו שני חיי שרה, הרי כבר נאמר ויהיו חיי שרה [ומפרט שנותי' במאות עשיריות\r\nואחדות], ולמה כפל עוד לומר שני חיי שרה. וגם צ\"ל (כמו שמדייק בזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א פרשתנו קכב, רע\"א.\r\n</co:footnote>) מפני מה\r\nבשרה דוקא נאמר ימי שני חיי' [ועד שכל הפרשה (חיי שרה) נקראת על שם זה, שמזה משמע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה לקו\"ש ח\"ה ע' 57 ואילך.\r\n</co:footnote> שזהו תוכן\r\nכל הסדרה], שלא נאמר זה בשארי אמהות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה הלשון ברד\"ה הנ\"ל שם. ולהעיר, שבזהר שם (קכא,\r\nסע\"ב) \"מכל נשי <b>דעלמא</b>\" [וגם בהדוגמאות שבזהר שם, רובן אינן\r\nמהאמהות].\r\n</co:footnote>. ומביא בזה\r\nמאמר הזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם קכב, ב. – הלשון כאן נעתק מרד\"ה הנ\"ל שם.\r\n</co:footnote>, אתת חוה\r\nלעלמא ואתדבקת בחויא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה בד\"ה הנ\"ל שם. ועד\"ז בד\"ה תחת אשר לא\r\nעבדת גו' לאדמו\"ר הזקן (סה\"מ תקס\"ב ח\"א ע' עח) ולאדמו\"ר\r\nהאמצעי (מאמרי אדהאמ\"צ דברים ח\"ב ע' תרצב). ובזהר שם: אתדבקת בהאי חויא.\r\n</co:footnote>\r\nכו' אתא נח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכן הוא (אתא נח לפני אתת שרה) בד\"ה הנ\"ל עטר\"ת שם.\r\nועד\"ז גם בד\"ה הנ\"ל לאדה\"ז (ע' עה. שם ע' עח) ולאדהאמ\"צ\r\n(ע' תרפב. שם ע' תרצג). ובזהר שם אתא נח כו' הוא לאחרי אתת שרה כו'.\r\n</co:footnote> לעלמא מה\r\nכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנח ט, כא.\r\n</co:footnote>\r\nוישת מן היין וישכר כו' אתת שרה ונחתת וסלקת [ולא אתדבקת בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה הנ\"ל (עטר\"ת שם) לא נעתקו תיבות אלו.\r\n</co:footnote>] כד\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלך לך יג, א.\r\n</co:footnote> ויעל אברם\r\nממצרים הוא ואשתו ובגין כך זכתה לחיין עילאין. ומסיים (בזהר שם) ועל דא דילה הוו\r\nחיין. ועפ\"ז מבאר כ\"ק אדמו\"ר (מהורש\"ב) נ\"ע במאמרו\r\nהנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסופו (סה\"מ עטר\"ת ע' צז).\r\n</co:footnote>\r\nשני דיוקים הנ\"ל, שדוקא בשרה נאמר ימי שני חיי' (שלא נאמר בשאר אמהות) לפי\r\nשדוקא שרה, ע\"י שנחתת וסלקת, זכתה לחיין עילאין. ומה שכפל עוד פעם לאמר שני\r\nחיי שרה, אף שכבר נאמר בתחלה ויהיו חיי שרה, הוא כי \"ויהיו חיי שרה\" הוא\r\nמה שזכתה לחיין עילאין, ו\"שני חיי שרה\" הו\"ע \"דילה הוו\r\nחיין\", דלא רק שזכתה לחיין עילאין אלא גם שהחיין נעשו שלה, \"דילה\r\nהוו\". וצריך להבין תוכן שני ענינים אלו. וגם צריך להבין, דמלשון הזהר אתת חוה\r\nאתא נח אתת שרה מובן, שיש שייכות בין ג' ענינים אלו. היינו דחוה ונח רצו לפעול\r\nאותו הענין שפעלה שרה, אלא שלא עלתה בידם, ולא עוד אלא שעי\"ז נעשית אצלם\r\nירידה (אתדבקת בחויא, וישכר). משא\"כ שרה, אף שגם אצלה היתה (בתחלה) ירידה,\r\nע\"י ירידה זו הי' אח\"כ העלי', נחתת וסלקת. וצריך להבין השייכות דג'\r\nענינים אלו.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>והנה</b></span>\r\nמעשה אבות סימן לבנים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ן עה\"פ לך לך יב, ו: כל מה שאירע לאבות סימן\r\nלבנים. וראה תנחומא לך לך ט. ב\"ר פ\"מ, ו. אוה\"ת ר\"פ לך לך\r\n(עב, סע\"ב).\r\n</co:footnote>, וידוע\r\nשהכוונה בסימן כאן היא לא רק סימן והוראה אלא גם נתינת כח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת שם (עג, א): מעשה כו' סימן לבנים <b>שיוכלו</b>\r\nאח\"כ כו'. וראה גם ב\"ר שם (הובא ברמב\"ן עה\"פ שם, י): צא <b>וכבוש\r\nאת הדרך</b> לפני בניך. וראה לקו\"ש ח\"כ ע' 110 ובהנסמן שם בהערה 21.\r\n</co:footnote>. וע\"ד\r\nהידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תרע\"ח ע' רפג. תרפ\"ח ע' קב. ובכ\"מ.\r\n</co:footnote> בענין פתח\r\nר' פלוני וכו', דלאחרי שפתח את הצינור והדרך, ועאכו\"כ כאשר סלל את הדרך, הרי\r\nעי\"ז ניתן הכח לכאו\"א שיוכל לעשות עבודה זו, ואינו צריך ליגיעה גדולה\r\nכ\"כ (כבפעם הראשונה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעד\"ז מצינו גם בנוגע להבנה בתורה: מרן הקדוש [הב\"י]\r\nז\"ל הוקשה לו בבית מדרשו לשון הרמב\"ם קשה מאד כו', ולילה א' כו' בא\r\nלדעתו ישוב נכון ושמח הרבה. ולמחר כו' נענה ת\"ח רך בשנים כו' ואמר לו\r\nהת\"ח הדרך כמו שהוא כו', מרן ז\"ל נצטער שכל מה שטרח הוא ז\"ל אותו\r\nהת\"ח אמרו בנקל, ואמר לו המגיד אל תצטער, שאתה זכית לטורח מאד ועי\"ז\r\nכוונת אל האמת כו', אך אחר שטרחת והוצאת לאור הענין עתה כל חכם יכול להבינו כו' –\r\nחומת אנ\"ך להחיד\"א משלי ג. וראה גם מגיד מישרים פ' תצא. אורים גדולים\r\n(לר' אברהם ישראל זאבי, אזמיר תקי\"ח) חלק אור לישרים לז, א. מדבר קדמות להחיד\"א\r\nמערכת יו\"ד ערך יוסף (סי' ח\"ן). ובכתר שם טוב (הוצאת קה\"ת)\r\nסרנ\"ו (לד, סע\"ד ואילך), ועד\"ז בתולדות יעקב יוסף פ' צו הובא\r\nשהאריז\"ל אמר להב\"י כו'. ובמאה שערים (כח, סע\"א ואילך) ביאור\r\nאדה\"ז בהנהגת הה\"מ ממעזריטש. וראה לקו\"ש חי\"ג ע' 209 בהערה.\r\n</co:footnote>.\r\nועאכו\"כ שכן הוא במעשה אבות, מכיון שהם האבות של כאו\"א מישראל, והענינים\r\nוהעבודות שלהם נמשכים בירושה לכאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתו\"א ר\"פ וארא. ובכ\"מ.\r\n</co:footnote>. וכן הוא\r\nגם בנוגע לאמהות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבתו\"א שם מיוסד זה על מרז\"ל (ברכות טז, ב) אין קורין אבות\r\nאלא לשלשה. ומזה מובן שכ\"ה גם באמהות – מכיון שאין קורין אמהות אלא לארבע\r\n(ברכות שם).\r\n</co:footnote>,\r\nובפרט בנוגע לשרה אמנו, הראשונה שבד' אמהות, וכתיב בה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוירא כא, יב. וראה פרש\"י עה\"פ, משמו\"ר פ\"א, א.\r\n</co:footnote> כל אשר\r\nתאמר אליך שרה שמע בקולה. ומזה מובן דענין הנ\"ל, אתת שרה ונחתת וסלקת, הוא\r\n(ככל מעשה אבות ואמהות) הוראה וגם נתינת כח בעבודתו של כאו\"א מישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוהגם שעבודת הבנים היא לאחרי מ\"ת ומעשה אבות הי' לפני מ\"ת\r\n– הרי יש מעלה במעשה אבות (שלפני מ\"ת) על עבודת הבנים (שלאחרי מ\"ת),\r\nכמרז\"ל (פרש\"י עה\"פ פרשתנו כד, מב, מב\"ר פ\"ס, ח) יפה\r\nשיחתן של עבדי (בתי*) אבות לפני המקום מתורתן של בנים, שהרי פרשה של אליעזר כפולה\r\nבתורה** והרבה גופי תורה לא נתנו אלא ברמיזה. ומהטעמים לזה הוא, לפי שמעשה האבות\r\nהם ענינים כלליים. וכמבואר בכ\"מ (סה\"מ תקס\"ג ח\"א ע' לו ואילך.\r\nתו\"ח פרשתנו קלה, א ואילך. אוה\"ת פרשתנו קכז, ב ואילך. ובכ\"מ. וראה\r\nלקו\"ת ברכה צו, סע\"ג ואילך) בביאור מרז\"ל הנ\"ל, ד\"שיחתן\r\nשל עבדי אבות\" – ובפרטיות נישואי יצחק ורבקה דבי' עסקינן*** – הוא <b>כללות</b>\r\nענין התורה ומצוותי', והוא כללות ענין עבודת הבנים לאחר מ\"ת.\r\n<br /><br />*)\r\n<b>כ\"ה בב\"ר שם</b>.\r\n<br /><br />**)\r\n<b>ובב\"ר שם</b>:<b> שנים וג' דפים הוא אומרה ושונה</b>.\r\n<br /><br />***)\r\n<b>שהרי </b>\"<b>ויהיו חיי שרה גו'</b>\"<b> הוא הקדמה לנישואי יצחק\r\nורבקה </b>–<b> ראה לקו\"ש חט\"ו ע' 145 ואילך</b>.\r\n</co:footnote>. וצריך\r\nלהבין ההוראה דנחתת וסלקת בהעבודה דבנים לאחרי מ\"ת.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>ונקודת</b></span>\r\nהענין בזה הוא כמו שמבאר בעל יום ההולדת במאמרו הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם ד\"ה תחת אשר לא עבדת גו' לאדה\"ז ס\"ג ואילך\r\n(סה\"מ תקס\"ב ח\"א ע' עז ואילך) ולאדהאמ\"צ ס\"ד ואילך\r\n(מאמרי אדהאמ\"צ דברים ח\"ב ע' תרפח ואילך). ד\"ה ויספו ענוים בהוי'\r\nשמחה לאדהאמ\"צ (מאמרי אדהאמ\"צ נ\"ך ע' כז ואילך). ד\"ה\r\nוכה\"ע רואים תרצ\"ז (תש\"י) פ\"ב ואילך והמשכו ד\"ה וירא העם\r\nוינועו ס\"ח ואילך (סה\"מ ה'תש\"י ע' 225 ואילך. שם ע' 235 ואילך).\r\nד\"ה עבדו את ה' בשמחה תרצ\"ט (סה\"מ תרצ\"ט ס\"ע 94 ואילך).\r\nועוד.\r\n</co:footnote>, דעבודת ה'\r\nצריכה להיות בשמחה דוקא כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים ק, ב.\r\n</co:footnote> עבדו את ה'\r\nבשמחה. ועד שהשמחה בעבודת ה' היא עיקר גדול, וכידוע פירוש האריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער רוח הקודש להאריז\"ל (י, ב בהוצאת ירושלים, תער\"ב; לג,\r\nב בהוצאת אה\"ק, תשכ\"ג). הקדמת ס' חרדים (תנאי המצות, התנאי הרביעי),\r\nהובא בשל\"ה רלט, סע\"ב ואילך. של\"ה מט, א. ס\"פ תבוא (שפו, א).\r\nוראה גם רבינו יונה לברכות רפ\"ה.\r\n</co:footnote> והובא\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרק כו.\r\n</co:footnote> עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתבוא כח, מז.\r\n</co:footnote> תחת אשר לא\r\nעבדת את ה' אלקיך בשמחה וגו', ואיתא בתו\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתולדות כ, ב. וראה גם מאמרי אדהאמ\"צ: במדבר ח\"ג ע' א'מח,\r\nובהנסמן ב\"מילואים להמראי מקומות\" שם (ס\"ע א'רפ ואילך). דברים\r\nח\"ג ע' תתקד. וש\"נ. סה\"מ תרצ\"ט שם ע' 101. ה'תש\"י שם ע'\r\n235. ועוד.\r\n</co:footnote> דמה\r\nשהאריז\"ל זכה לרוה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה גם בשל\"ה מט, א. ובהקדמת ס' חרדים שם: שערי החכמה\r\nורוח הקודש. ובכ\"מ בדא\"ח: רוה\"ק וגילוי אליהו.\r\n</co:footnote> הוא\r\nע\"י שמחה של מצוה [ומכיון שזהו סיפור בתורה (שבעל פה) מלשון הוראה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רד\"ק לתהלים יט, ח (ובס' השרשים שלו ערך ירה). גו\"א\r\nר\"פ בראשית. וראה זח\"ג נג, ב: אמאי אקרי תורה בגין דאורי.\r\n</co:footnote>, הרי זה\r\nהוראה לכאו\"א מישראל], דכאשר העבודה היא בשמחה, אז העבודה היא בשלימות\r\n[ועי\"ז נעשה שלימות גם בהעולם. שהרי תכלית הבריאה היא בשביל ישראל שנקראים\r\nראשית<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י ר\"פ בראשית.\r\n</co:footnote>, ופירוש\r\nבשביל ישראל הוא בשביל העבודה דישראל [שזהו עיקר מציאותם, כמארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשנה וברייתא סוף מס' קידושין (ע\"פ גירסת הש\"ס כת\"י\r\n(אוסף כתבי-היד של תלמוד הבבלי, ירושלים תשל\"ד). וכן הובא במלאכת שלמה למשנה\r\nשם. ובכ\"מ. וראה גם יל\"ש ירמי' רמז רעו. ובגירסא הנפוצה \"ואני\r\nנבראתי לשמש את קוני\").\r\n</co:footnote> אני לא\r\nנבראתי אלא לשמש את קוני], היינו שישראל ע\"י עבודתם פועלים שהעולם יהי'\r\nבתכלית השלימות. דהגם שעולם על מילואו נברא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ד, ז. פי\"ג, ג.\r\n</co:footnote>, ובפרט\r\nע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ח שער הכללים בתחלתו.\r\n</co:footnote>\r\nשמהטעמים על בריאת העולם הוא לפי שעלה ברצונו ית' להטיב לברואיו, שטבע הטוב להטיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה אתה אחד לאדמו\"ר האמצעי (מאמרי אדהאמ\"צ קונטרסים\r\nע' ה) בשם הע\"ח (וראה בהערה שם). עמק המלך שער שעשועי המלך רפ\"א.\r\nשעהיוה\"א פ\"ד (עט, א). שומר אמונים ויכוח ב סי' יד. ולהעיר משו\"ת\r\nח\"צ סי\"ח.\r\n</co:footnote>, שמזה מובן\r\nשבריאת העולם (מלכתחילה) הי' בשלימות, מ\"מ, ענין זה גופא דלהטיב לברואיו, הוא\r\nאחד הטעמים על זה שעלה ברצונו ית' שהבריאה תהי' בשביל<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">29</co:footnoteref> ישראל ובשביל\r\nהתורה, שעי\"ז יושפע להנבראים שלימות הטוב, ע\"י שישראל ע\"י עבודתם\r\nיוסיפו שלימות בהעולם, שלימות נעלית יותר מהשלימות דעולם כמו שהוא מצד הבריאה.\r\nומכיון ששלימות העבודה היא כאשר היא בשמחה, לכן עי\"ז מתוסף גם בהשלימות\r\nדעולם, שנעשה ע\"י עבודת ישראל]. ולא זו בלבד ששלימות העבודה היא כאשר היא\r\nבשמחה, אלא שהשמחה בעבודת ה' היא גם הכרח בעבודת ה', שלכן כאשר חסר השמחה בעבודת\r\nה' מגיע על זה עונש ח\"ו כמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">25</co:footnoteref> תחת אשר לא עבדת את ה' אלקיך\r\nבשמחה וגו', כי ענין העבודה הוא להמשיך גילוי אלקות למטה וזה נעשה ע\"י השמחה.</p>\r\n<p><span class=\"firstword\"><b>אך</b></span>\r\nביחד ע\"ז כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים ב, יא. וראה מאמרי אדהאמ\"צ דברים ח\"א ע' קצ ואילך.\r\nוראה זח\"ג ר\"פ אחרי: עבדו את ה' ביראה וגילו ברעדה, וכתיב עבדו את ה'\r\nבשמחה .. הני קראי קשיין אהדדי.\r\n</co:footnote> עבדו את ה'\r\nביראה, אלא שבפסוק זה עצמו ממשיך וגילו ברעדה, שצ\"ל שמחה. אלא כאשר השמחה היא במורגש, אפשר שמזה יבוא להרגשת\r\nהישות, ועי\"ז לכמה דברים בלתי רצויים שמסתעפים מזה. ולכן צ\"ל עבדו את ה'\r\nביראה וגילו ברעדה, שעי\"ז תהי' השמחה (שלא בבחי' מורגש, כ\"א) בבחי'\r\nביטול וענוה, ובלשון הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כט, יט.\r\n</co:footnote> ויספו\r\nענוים בה' שמחה, שהשמחה היא ביחד או מצד הענוה והביטול (וכדלקמן סעיף ו).</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ועפ\"ז</b></span>\r\nמבאר בעל יום ההולדת במאמרו הנ\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם ד\"ה תחת אשר לא עבדת גו' לאדה\"ז ס\"ד ואילך\r\n(סה\"מ תקס\"ב ח\"א ע' עח ואילך) ולאדהאמ\"צ ס\"ו ואילך\r\n(מאמרי אדהאמ\"צ דברים ח\"ב ע' תרצב ואילך).\r\n</co:footnote> ענין אתת\r\nחוה כו' אתת שרה כו', שהצד השוה שבהם הוא שרצו לפעול ענין השמחה. כמארז\"ל גבי\r\nחוה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ב\"ר פי\"ט, ה. זהר ח\"א לו, סע\"א. קצב, א.\r\nח\"ב רסז, סע\"ב. ועוד. וראה ג\"כ ב\"ר פט\"ו, ז.\r\n</co:footnote> אשכול של\r\nענבים סחטה ונתנה לו, ובנח כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנח ט, כ-כא.\r\n</co:footnote> ויטע כרם\r\nוישת מן היין, דיין הו\"ע השמחה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ס' שופטים ט, יג. ברכות לה, א.\r\n</co:footnote> יין המשמח\r\nאלקים ואנשים. אלא שבחוה היתה השמחה בבחי' מורגש, דבחוה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ג, ו.\r\n</co:footnote> ותרא האשה\r\nכי טוב העץ למאכל וכי תאוה הוא גו' שזהו\"ע ההרגשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה סה\"מ עזר\"ת ע' פט ואילך.\r\n</co:footnote>. ונח רצה\r\nלתקן את חטא עה\"ד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א עג, סע\"א.\r\n</co:footnote>, שהוא ענין\r\nההרגשה, ע\"י הרגשה, ולא עלתה בידו. דוישת מן היין הביא אותו (לא לשמחה שבבחי'\r\nביטול, יין המשמח, כי אם) לוישכר, יין המשכר. והגם דבשכרות הוא העדר ההרגשה, אבל\r\nהעדר ההרגשה שבזה הוא לא מצד הענוה והביטול כ\"א מצד בלבול הדעת (וההרגשה).\r\nוהתיקון על חטא עה\"ד (ענין ההרגשה) נעשה ע\"י שרה דוקא [כמבואר בקבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה קה\"י ערך חוה (ב). שם ערך שרה (פיסקא הב'). וראה ב\"ר\r\nספי\"ז. תנחומא ר\"פ נח וס\"פ מצורע. ביאוה\"ז להצ\"צ כרך ב\r\nע' תתקמב ואילך.\r\n</co:footnote> ששרה תיקנה\r\nמה שקלקלה חוה], דשרה היא בחי' מלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקה\"י ערך שרה שם.\r\n</co:footnote> [שלכן\r\nנקראת שרה מלשון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ נח יא, כט. וראה גם ברכות יג, א. פרש\"י\r\nעה\"פ לך לך יז, טו.\r\n</co:footnote>\r\nשררה]<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ויהיו חיי שרה עטר\"ת הנ\"ל (ע' צג). וראה גם\r\nד\"ה תחת אשר לא עבדת גו' לאדה\"ז ס\"ד (סה\"מ תקס\"ב\r\nח\"א ע' עח) ולאדהאמ\"צ ס\"ז (מאמרי אדהאמ\"צ דברים ח\"ב ריש\r\nע' תרצד). וראה גם אוה\"ת ר\"פ לך לך (עב, ב). ועוד.\r\n</co:footnote>, ענין\r\nהביטול, ולכן על ידה דוקא נעשה התיקון, שמחה שבבחי' ביטול. וזהו אתת שרה ונחתת\r\nוסלקת, שמצד הביטול שבמלכות הנה גם כשהיא יורדת למטה, הירידה (נחתת) היא בשביל\r\nהעלי' (וסלקת), דירידת המלכות למטה היא בכדי לברר ולתקן הניצוצות דקדושה שנמצאים\r\nלמטה ולהעלותם למעלה. וכמו\"כ הוא בירידת (אברהם ו)שרה למצרים (בגשמיות), שזה\r\nהי' בכדי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת לך לך שם (עג, א). לקו\"ש ח\"כ שיחה א' לפ'\r\nלך לך ס\"ג (ע' 39 ואילך).\r\n</co:footnote>\r\nשהעלי' ממצרים, ויעל אברם ממצרים הוא ואשתו<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">11</co:footnoteref>, תהי' באופן של ואברם כבד\r\nמאד במקנה בכסף ובזהב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלך לך יג, ב.\r\n</co:footnote>, שזה נעשה\r\nע\"י שרה כמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם יב, טז. וראה לקו\"ש שם ס\"ב ואילך.\r\n</co:footnote> ולאברם\r\nהטיב בעבורה. ועי\"ז זכתה לחיין עילאין, ועד אשר דילה הוו חיין, שהחיין הן דילה (גם) במורגש, דלהיות\r\nשהמלכות היא בבחי' ביטול בעצם לכן גם המורגש שבה הוא בבחי' ביטול. ובעבודה הוא,\r\nדגם כשהשמחה היא בהתגלות מ\"מ היא בבחי' ביטול [ובדוגמת מלך שעם היותו ברוממות\r\nובשמחה, עוז וחדוה במקומו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדברי הימים-א טז, כד.\r\n</co:footnote>, אין זה\r\nבבחי' ישות]. ולכן משמחה זו, הנה נוסף על שאינו שייך שיהיו מזה תוצאות בלתי רצויות\r\n(כמו שהי' בחוה ובנח), אלא אדרבא היא מביאה לתכלית העילוי, ועד לדרגא שבדוגמת\r\nלעתיד לבוא, וכמבואר בהמאמר (של בעל יום ההולדת)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסופו, בד\"ה \"נ\"ל תוכן הענין\" (סה\"מ\r\nעטר\"ת ע' צח).\r\n</co:footnote> שענין דילה\r\nהוו חיין הוא דוגמת ונחי' לפניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע ו, ב. וראה תרגום, פרש\"י, ראב\"ע ורד\"ק\r\nעה\"פ.\r\n</co:footnote> שיהי'\r\nלעתיד, חיים בתכלית השלימות.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלקשר זה עם הכתוב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קכו, ב.\r\n</co:footnote> אז ימלא\r\nשחוק פינו, שלעתיד לבוא תהי' השמחה בתכלית השלימות, ועד שהשמחה דעכשיו, גם כשהיא\r\nבתכלית השלימות (עד כמה שאפשר להיות עכשיו), היא באין ערוך לגבי השמחה והשחוק\r\nשיהיו לעתיד לבוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מברכות לא, א. טושו\"ע או\"ח סו\"ס תקס.\r\n</co:footnote>,\r\nאז ימלא שחוק פינו. והגם שהשמחה דלעתיד\r\nלבוא תבוא (ככל הענינים דלעתיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תניא רפל\"ז.\r\n</co:footnote>) ע\"י\r\nעבודת ה' בשמחה במשך זמן הגלות, מ\"מ השכר שיהי' מזה לעתיד לבוא (אז ימלא שחוק\r\nפינו) הוא שלא בערך ועד שלא בערך כלל, ועד שהוא למעלה מגדר שכר. ועפ\"ז יש\r\nלבאר מה שבנה של שרה, ששרה התפללה עליו וביותר (עוד יותר מאברהם אבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לך לך טז, ב. וברד\"ק שם: ולא המתין כו' כי חשב כי .. מה\r\nשיעדו הא-ל לתת לו זרע מהגר יהי'. ולהעיר מפרש\"י עה\"פ שם, ה.\r\n</co:footnote>), נקרא בשם\r\nיצחק על שם צחוק עשה לי אלקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוירא כא, ו. וראה פרש\"י עה\"פ לך לך טז, יט.\r\n</co:footnote>, כי ענין\r\nדילה הוו חיין (דשרה) הוא כמו ונחי' לפניו שיהי' לעתיד (כנ\"ל מהמאמר דבעל יום\r\nההולדת), וזהו שבנה של שרה הוא יצחק שענינו הוא צחוק ושמחה, ועד לשחוק ושמחה\r\nשבדוגמת ימלא שחוק פינו דלעתיד לבוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה אוה\"ת (יהל אור) לתהלים שם (ריש ע' תצג, ושם ד\"ה\r\nבחיי). ולהעיר גם מתו\"א (תולדות יז, ד ואילך. ויצא כא, ג. וראה גם תו\"ח\r\nויצא כד, סע\"ד ואילך. ועוד) דזה שנקרא יצחק ע\"ש העתיד הוא לפי שאז יהי'\r\nגילוי הצחוק והתענוג (דבחי' יצחק).\r\n</co:footnote>, שלכן\r\nלעתיד לבוא יאמרו ליצחק (דוקא) כי אתה אבינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סג, טז. שבת פט, ב. וראה תו\"א תולדות יז, ג. תו\"א\r\nותו\"ח ויצא שם. סה\"מ תקס\"ח ח\"א ע' תקכא ואילך. תו\"ח\r\nתולדות ד\"ה ואלה תולדות פי\"א ואילך (ד, ד ואילך). ועוד.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>וביאור</b></span>\r\nענין השמחה שבבחי' ביטול (ועד שגם כשהשמחה היא בהתגלות מ\"מ היא בבחי'\r\nביטול), הנה אמיתית ענין השמחה בא מצד הענוה והביטול, כמ\"ש<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">35</co:footnoteref>\r\nויספו ענוים בה' שמחה. וביאור השייכות דענוה ושמחה (אף שלכאורה הם שני ענינים\r\nהפכיים), מבאר כ\"ק אדמו\"ר הזקן בד\"ה ויספו ענוים בה' שמחה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתקס\"ב – נדפס בסה\"מ תקס\"ב ח\"א ע' נא ואילך.\r\n</co:footnote> [ובכמה\r\nדרושי רבותינו נשיאינו שלאח\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nד\"ה ויספו ענוים בהוי' שמחה לאדהאמ\"צ (מאמרי אדהאמ\"צ\r\nנ\"ך ע' כח). ד\"ה הנ\"ל תרצ\"ז (תש\"י) – נדפס בסה\"מ\r\nה'תש\"י ע' 237 ואילך. ובד\"ה שלפנ\"ז שם (סה\"מ שם ע' 235\r\nואילך). ד\"ה עבדו את ה' בשמחה תרצ\"ט ס\"ט (סה\"מ תרצ\"ט ע'\r\n101). ולהעיר גם מביאוה\"ז לאדהאמ\"צ (נט, ב) ולהצ\"צ (ע' שט).\r\n</co:footnote>, וגם במאמר\r\nהנ\"ל של בעל יום ההולדת], דענין הענוה הוא לא שהעניו טועה בעצמו ואינו יודע\r\nאת מעלותיו, כי אם, דהגם שהוא יודע את המעלות שלו, ועד שיודע את כל המעלות שלו\r\n[דכאו\"א מישראל, אפילו אלו שהנהגתם היא שלא כדבעי כלל, לא רק שיש להם מצוות\r\nאלא שהמצוות ממלאים את מציאותם, ובלשון רז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nערובין יט, א. חגיגה בסופה.\r\n</co:footnote> מלאים מצוות כרימון, ובפרט אשר ועמך כולם צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' ס, כא. סנהדרין ר\"פ חלק.\r\n</co:footnote> וכל ישראל\r\nבחזקת כשרות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' קדה\"ח פ\"ב ה\"ב (וראה נו\"כ שם).\r\nהשגת הראב\"ד לרמב\"ם הל' גירושין פ\"י הי\"ט. ובכ\"מ.\r\n</co:footnote>],\r\nמ\"מ אינו נעשה עי\"ז למציאות בעיני עצמו ועאכו\"כ שאינו בבחי' ישות,\r\nכי יודע את האמת שהמעלות שיש לו אינם כחו ועוצם ידו כ\"א ניתנו לו (הכחות על\r\nזה) מלמעלה, ובאם היו נותנים כחות אלו לאחר הי' ג\"כ במדריגה זו, ומצד הענוה\r\nוהביטול שלו הוא חושב, שאילו היו כחות אלו אצל אחר הי' מגלה אותם עוד יותר. וענוה\r\nזו [מכיון שהוא יודע את המעלות, אלא שאינו נעשה עי\"ז למציאות] הנה לא רק\r\nשאינה מביאה להיפך השמחה, אלא אדרבא, הענוה והביטול שלו (שחושב שאינו מגיע לו\r\nכלום) מביאה אותו לשמחה גדולה ושלימה. דשלימות השמחה היא דוקא במי שהוא בטל,\r\nכמבואר בהמאמר בארוכה. ומכיון שהשמחה באה בסיבת הענוה והביטול, לכן גם השמחה עצמה\r\n(גם כשהיא בהתגלות) היא בבחי' ביטול.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>וזהו</b></span>\r\nויהיו חיי שרה גו' שני חיי שרה, ויהיו חיי שרה הוא מה שזכתה לחיין עילאין.\r\nומפרט בזה מאה שנה ועשרים שנה ושבע שנים שקאי על כל הספירות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר, שהשנה (תשמ\"ח [שנת הדפסת המאמר בפעם הראשונה]) ימלאו\r\nקכ\"ז שנה לבעל יום ההולדת, השלימות דכל הספירות – נתבאר בארוכה בשיחת\r\nש\"פ וירא, ט\"ו מרחשון שנה זו (תשמ\"ח – סה\"ש תשמ\"ח\r\nח\"א ע' 70 ואילך).\r\n<br /><br />ולהעיר\r\nממזמור קכח בתהלים.\r\n</co:footnote>. וכמבואר\r\nבהמאמר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' צז. וראה בארוכה ביאוה\"ז לאדהאמ\"צ ולהצ\"צ\r\nואוה\"ת ריש פרשתנו. ביאוה\"ז לאדהאמ\"צ בהוספות קלא, סע\"ב\r\nואילך. תו\"ח ד\"ה ויהיו חיי שרה ס\"א (קכא, א). שם סכ\"א ואילך\r\n(קכו, ב ואילך). סה\"מ תקס\"ו ע' נ ואילך. ד\"ה תחת אשר לא עבדת גו'\r\nלאדהאמ\"צ ס\"ט (מאמרי אדהאמ\"צ דברים ח\"ב ע' תשא).\r\n</co:footnote> דמאה שנה\r\nהוא בחי' אריך כמו שמאיר בו בחי' עתיק, שלכן נאמר (מאה) שנה לשון יחיד, ויש לומר\r\nשבנדו\"ד למעלה מבחי' אחד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nביאוה\"ז להצ\"צ שם ע' עח. אוה\"ת שם קיא, א.\r\n</co:footnote>. ועשרים\r\nשנה הוא בחי' חו\"ב, ושבע שנים הוא בחי' ז' מדות, שבעת ימי הבנין. ואח\"כ\r\nמוסיף שני חיי שרה, דילה הוו חיין, שהחיין הן דילה (גם) במורגש, שבעבודה הו\"ע\r\nהביטול בהשמחה (גם) כמו שהיא בהתגלות (כנ\"ל מהמאמר דבעל יום ההולדת). וזהו גם\r\nהטעם לזה שבהסיום שני חיי שרה אינו מפרט המספרים דמאה עשרים ושבע, כי זה שגם\r\nהמורגש הוא בביטול, שהוא יחוד שני ענינים הפכים (מורגש וביטול), הוא מבחי' שלמעלה\r\nמהתחלקות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"ח שם סכ\"ד (קכז, א) \"וזה ענין שני חיי שרה ..\r\nשלא נזכר בזה מספר כלל .. דלפני א' מה אתה סופר\". ולהעיר, דלשון זה (לפני אחד\r\nמה אתה סופר) הובא בביאוה\"ז ובאוה\"ת שם לענין \"מאה שנה\" לשון\r\nיחיד. ויש לומר, דענין \"לפני אחד מה אתה סופר\" הוא עתיק (יחיד) כמו\r\nשנמשך ומאיר באריך (\"מאה\"), משא\"כ \"לפני אחד מה אתה\r\nסופר\" ד\"שני חיי שרה\" (שלמעלה מגדר מספר) הוא בחי' עתיק כמו שהוא במקומו.\r\n</co:footnote>.\r\nוזהו העילוי דשני חיי שרה על חיי שרה מאה שנה וגו', דענין מאה שנה ועשרים שנה ושבע\r\nשנים, עם היותו נעלה ביותר, כמובן גם מפרש\"י עה\"פ, מ\"מ הם ג'\r\nענינים חלוקים, משא\"כ שני חיי שרה הוא שכולן שוין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ (ריש פרשתנו). משא\"כ \"בת ק' <b>כ</b>בת\r\nכ', ובת כ' <b>כ</b>בת ז'\" הוא רק בכ\"ף הדמיון (ולא \"שווין\"),\r\nו\"כל אחד נדרש <b>לעצמו</b>\".\r\n</co:footnote>, למעלה\r\nמהתחלקות. ומצד בחינה זו (שלמעלה מהתחלקות), גם המורגש הוא בביטול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה עד\"ז תו\"ח שם (קכו, ד ואילך) ד\"שני חיי\r\nשרה\" הו\"ע הבירורים, ואעפ\"כ (ואדרבא מצד זה) שייך זה לענין שני חיי\r\nשרה שלמעלה ממספר \"משום דסוף מעשה דבירורים .. עלה במחשבה תחלה\".\r\n</co:footnote>, דילה הוו\r\nחיין.</p>\r\n<p><span class=\"firstword\"><b>ויש</b></span>\r\nלומר, דע\"י ענין דילה הוו חיין בעבודה, שגם המורגש (שמחה שבהתגלות) הוא\r\nבביטול (כפירוש בעל יום ההולדת בדילה הוו חיין), עי\"ז נעשה דילה הוו חיין גם\r\nבפשטות, שהחיים הן שלה והיא נעשית בעה\"ב על החיים. כי שמחה פורץ כל הגדרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ויספו ענוים בה' שמחה לאדה\"ז ס\"ד (סה\"מ\r\nתקס\"ב ח\"א ע' נג). ד\"ה הנ\"ל לאדהאמ\"צ (מאמרי\r\nאדהאמ\"צ נ\"ך ע' לו ואילך). ד\"ה הנ\"ל תרצ\"ז (תש\"י)\r\nבתחלתו (סה\"מ ה'תש\"י ע' 238). ובארוכה – ד\"ה שמח תשמח תרנ\"ז\r\nס\"ע 49 ואילך (סה\"מ תרנ\"ז ע' רכג ואילך).\r\n</co:footnote>, ולכן\r\nע\"י השמחה בהתגלות (ובבחי' ביטול) נעשה תגבורת החיים (למעלה מגדר והגבלה),\r\nוע\"ד הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור (עם דא\"ח) שער התקיעות רמז, א-ב. מאמרי אדהאמ\"צ\r\nדברים ח\"ג ע' א'כח ואילך. ועוד.\r\n</co:footnote>\r\nבענין יצחק [שענינו הוא צחוק ושמחה, כנ\"ל], שהגבורות דיצחק הו\"ע תגבורת\r\nהחיות (ותגבורת הברכות), ועד לחיים בתכלית השלימות, דוגמת ונחי' לפניו שיהי' לעתיד\r\nלבוא.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>ומעשה</b></span>\r\nאבות סימן לבנים, שהעבודה דשרה היא הוראה ונתינת כח לכאו\"א מישראל [ועד\r\nשענין זה שבכאו\"א מישראל הוא (ככל הענינים דהאבות והאמהות) בירושה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה ויהיו חיי שרה עטר\"ת הנ\"ל (ע' צא). ד\"ה\r\nויספו ענוים בהוי' שמחה לאדאהמ\"צ (מאמרי אדהאמ\"צ נ\"ך ע' כט).\r\nסה\"מ ה'תש\"י ע' 236. ד\"ה עבדו את ה' בשמחה תרצ\"ט (ע' 101).\r\n<br /><br />דירושה\r\n\"הוא ענין עצמי אצל הבן\" ומתיישבת אצלו (ד\"ה ויהיו חיי שרה\r\nעטר\"ת שם. סה\"מ ה'תש\"י שם. וראה גם ד\"ה ויספו ענוים בה' שמחה\r\nלאדה\"ז (סה\"מ תקס\"ב ח\"א ע' נא) ולאדאהמ\"צ שם).\r\n</co:footnote>], שיוכל\r\nלעבוד את ה' בשמחה בהתגלות, והשמחה תהי' מיוסדת על ענין הביטול, ונפשי כעפר לכל\r\nתהי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתפלת \"אלקי נצור\" בסיום העמידה (מברכות יז, א). וראה\r\nד\"ה ויספו ענוים לאדהאמ\"צ (מאמרי אדהאמ\"צ שם ע' לא).\r\n</co:footnote>. ולכן אין\r\nחשש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם ד\"ה ויהיו חיי שרה עטר\"ת הנ\"ל בסופו\r\n(ד\"ה \"נ\"ל תוכן הענין\" – ע' צח): דכל בנ\"י .. יש בהם\r\nביטול העצמי .. אין מזה יניקה.\r\n</co:footnote> שיסתעף מזה\r\nאיזה ענין בלתי רצוי ח\"ו, ואדרבא, מכיון ששמחה פורץ גדר, הנה ע\"י השמחה\r\nיוסיף אומץ בעבודתו ביתר שאת וביתר עז, עד לעבודה שלמעלה ממדידה והגבלה, ענין\r\nתגבורת החיות בעבודה. ועי\"ז נעשה גם תגבורת החיים כפשוטו, אריכות ימים ושנים\r\nטובות בפשטות.</p>\r\n<p><span class=\"firstword\">ט)\r\n  <b>ויש</b></span>\r\nלקשר זה עם יום ההולדת של כ\"ק אדמו\"ר נ\"ע דשנה זו, (סיום\r\nוחותם) שנה המאה ועשרים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שיחת ש\"פ וירא, כ\"ף מרחשון ה'תש\"מ סכ\"ד\r\nואילך (לקו\"ש ח\"כ ס\"ע 400 ואילך).\r\n</co:footnote>, דאיתא\r\nבזהר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nח\"א לז, סע\"ב.\r\n</co:footnote> על הפסוק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבראשית ו, ג.\r\n</co:footnote> והיו ימיו\r\nמאה ועשרים שנה שהוא רמז למשה כו' שממשיך חיין לבני נשא (לכאו\"א מישראל)\r\nמההוא אילנא דחיין, שבזה נכלל גם אריכות ימים בפשטות, וכדאיתא בזהר שם\r\n(לפנ\"ז) בשגם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">78</co:footnoteref> דא משה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה גם חולין קלט, ב ובפרש\"י שם.\r\n</co:footnote> כו' ומחילא\r\nדא קיימין בני נשא בעלמא יומין סגיאין. וענין זה ממשיך משה גם עכשיו, כמו שממשיך\r\nבזהר שם משה לא מית כו', וארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוטה יג, סע\"ב.\r\n</co:footnote> מה להלן\r\nעומד ומשמש אף כאן עומד ומשמש. וכמו שהוא במשה רבינו רעיא מהימנא, כמו\"כ הוא\r\nברועי ישראל שבכל דור ודור, עד לבעל יום ההולדת ובנו כ\"ק מו\"ח\r\nאדמו\"ר ממלא מקומו, וכידוע המכתב של כ\"ק מו\"ח אדמו\"ר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקראת יום ההילולא הראשון של אביו כ\"ק אדמו\"ר\r\n(מהורש\"ב) נ\"ע – נדפס באגרות-קודש שלו ח\"א ע' קלח ואילך.\r\nוש\"נ. – ראה שם ע' קמא. וראה גם שם ע' קלא. ועוד.\r\n</co:footnote> (בנוגע\r\nלאביו. ומזה מובן שכ\"ה גם אצלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה לקו\"ש ח\"ו ע' 283 ואילך.\r\n</co:footnote>) שרועי\r\nישראל לא יפרדו ח\"ו מעל צאן מרעיתם, שהוא ע\"ד מארז\"ל הנ\"ל\r\nבנוגע למשה מה להלן עומד ומשמש אף כאן עומד ומשמש, שגם עכשיו הוא (בעל יום ההולדת,\r\nובמילא מובן – בנו ממלא מקומו) ממליץ זכות על כל אחד ואחת מישראל, וממשיך להם\r\nברכות הצלחות וישועות, ועד שממשיך מבחי' אילנא דחיין (עץ החיים) וגם אריכות ימים\r\nבפשטות לכל אחד ואחת מישראל.</p>\r\n<p><span class=\"firstword\">י)\r\n  <b>והנה</b></span>\r\nכמו שענין דילה הוו חיין (דשרה) הוא דוגמת ונחי' לפניו שיהי' לעתיד\r\n(כנ\"ל סוף סעיף ד וסעיף ה מהמאמר דבעל יום ההולדת), עד\"ז הוא גם בענין\r\nהנתינת כח שנמשך מזה לכל אחד מישראל על העבודה בשמחה (כנ\"ל סעיף ח),\r\nשע\"י העבודה בשמחה נזכה בקרוב ממש לקיום היעוד<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">52</co:footnoteref> ביום השלישי\r\nיקימנו ונחי' לפניו. והענין הוא, דהנה מבואר בלקו\"ת (ד\"ה יחיינו מיומיים\r\nביום השלישי יקימנו ונחי' לפניו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לר\"ה סד, א.\r\n</co:footnote>), דיומיים\r\nהם בחי' ממכ\"ע וסוכ\"ע, וביום השלישי הוא בחי' שלמעלה גם מבחי'\r\nסוכ\"ע. היינו שאין בו שום מדידות והגבלות, גם לא המדידה דסוכ\"ע. ומכיון\r\nששמחה פורץ גדר, וע\"י השמחה מגיעים (כנ\"ל סעיף ח) לעבודה שלמעלה ממדידה\r\nוהגבלה, לכן השמחה (בעבודת ה') היא הכנה קרובה וכלי לגילוי בחי' ביום השלישי\r\n(יקימנו ונחי' לפניו), בחי' שלמעלה (גם) מבחי' סוכ\"ע, שגילוי זה יהי'\r\nבביהמ\"ק השלישי, וכהפירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפרש\"י עה\"פ.\r\n</co:footnote> דביום\r\nהשלישי קאי על ביהמ\"ק השלישי, שיבנה מלך המשיח<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' מלכים פי\"א ה\"א וה\"ד. וראה\r\nלקו\"ש (חי\"א ע' 98 הע' 61. חי\"ג ע' 84 הערה 36. חכ\"ז ע' 205\r\nסי\"ח ובהערות שם. \"חידושים וביאורים בהלכות בית הבחירה\"\r\n(קה\"ת, תשמ\"ו) סי\"ט. וש\"נ) התיווך עם דרשת חז\"ל\r\n(פרש\"י ותוס' סוכה מא, סע\"א. ועוד) שהבנין דלעתיד יתגלה ויבוא מן השמים.\r\n</co:footnote>, מלך מבית\r\nדוד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שם ה\"ד.\r\n</co:footnote>. וגם ענין\r\nזה שייך במיוחד לענין השמחה, כמובן מזה שהרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסוף הל' לולב.\r\n</co:footnote> מביא ראי'\r\nעל ענין השמחה שישמח אדם (כל אדם) בעשיית המצוה מדוד מלך ישראל דכתיב בי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשמואל-ב ו, טז. וראה גם ד\"ה ויהיו חיי שרה עטר\"ת\r\nהנ\"ל (ע' צו). סד\"ה ויספו ענוים בהוי' שמחה תרצ\"ז (תש\"י)\r\n(סה\"מ ה'תש\"י ע' 241).\r\n</co:footnote> והמלך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכ\"ה ברמב\"ם שם. ובכתוב שם: ותרא את המלך דוד מפזז ומכרכר\r\nלפני ה'. ושם לפנ\"ז (פסוק יד): ודוד מכרכר בכל עוז לפני ה'.\r\n</co:footnote> דוד מפזז\r\nומכרכר לפני ה' וגו'. ויש לומר הביאור בזה, דדוד מלך ישראל הו\"ע ספירת המלכות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ מצות מינוי מלך פ\"א (דרמ\"צ קח, א).\r\nוראה גם מאמרי אדהאמ\"צ דברים ח\"א ע' רטו, ובהנסמן שם בהערה ד\"ה\r\nבדוד .. מרכבה לבחי' מל' שמים.\r\n</co:footnote>, וזהו שהי'\r\nבתכלית הביטול, אם לא שויתי ודוממתי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים קלא, ב.\r\n</co:footnote>, כי מלכות\r\nהיא בחי' ביטול, כנ\"ל (סעיף ד). וזהו שעבודתו היתה בשמחה גדולה, והמלך דוד\r\nמפזז ומכרכר לפני ה', כי מצד הביטול דמלכות גם כשהשמחה היא בהתגלות אין שייך שיסתעף\r\nמזה ענין בלתי רצוי. ומכיון שדוד מלך ישראל חי וקיים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nר\"ה כה, א. נוסח קידוש לבנה. וראה גם מאמרי אדהאמ\"צ שם ע'\r\nריד.\r\n</co:footnote>, היינו\r\nשהוא חי וקיים (בכאו\"א מישראל) בתור דוד מלך ישראל (הביטול דמלכות), לכן הוא נותן הכח לכל אחד\r\nמישראל שישמח בעשיית המצוה (אף שעבודה גדולה היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שם.\r\n</co:footnote>), ושהשמחה\r\nתהי' באופן הרצוי.</p>\r\n<p><span class=\"firstword\">יא)\r\n  <b>וע\"י</b></span>\r\nהשמחה בעשיית המצוה, כולל גם בקיום הציווי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדנוסף לזה שהמעשים שעושים לשם שמים הם (גם מצד עצמם) בכלל עבודת ה'\r\n(ראה רמב\"ם הל' דעות ספ\"ג: המהלך בדרך זו .. עובד את ה' תמיד .. שינה\r\nשלו עבודה למקום ברוך הוא. וכ\"ה גם בטושו\"ע או\"ח סרל\"א),\r\nובמילא חל בזה הציווי (תהלים ק, ב) \"עבדו את ה' בשמחה\" – מתוסף בזה גם\r\nקיום <b>הציווי</b> (דוכל מעשיך יהיו לש\"ש ובכל דרכיך דעהו), ולכן הוא בכלל\r\n\"השמחה שישמח אדם <b>בעשיית המצוה</b>\" (רמב\"ם סוף הל' לולב).\r\n</co:footnote> וכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב. רמב\"ם וטושו\"ע שם. וראה\r\nלקו\"ש חכ\"ד ע' 646 בהערה ד\"ה כל מעשיך לשם שמים.\r\n</co:footnote> מעשיך יהיו\r\nלשם שמים ובכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמשלי ג, ו. רמב\"ם וטושו\"ע שם. שו\"ע אדה\"ז\r\nאו\"ח סקנ\"ו ס\"ב.\r\n</co:footnote>\r\nדרכיך דעהו, יפרצו את גדרי הגלות, ואתי מר דא מלכא משיחא, דוד מלך ישראל, יחד עם\r\nמשה רבינו רעיא מהימנא, שהרי גואל ראשון הוא גואל אחרון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה שמו\"ר פ\"ב, ד. זח\"א רנג, א. שער הפסוקים\r\nלהאריז\"ל פ' ויחי. תו\"א ר\"פ משפטים.\r\n</co:footnote>, כולל גם\r\nהרעיא מהימנא שבכל דור ודור עד להרעיא מהימנא של דורנו הוא כ\"ק מו\"ח\r\nאדמו\"ר נשיא דורנו,</p>\r\n<p><span class=\"firstword\"><b>שבקרוב</b></span>\r\nממש תקויים ההבטחה הקיצו ורננו שוכני עפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' כו, יט. ואמרז\"ל שצדיקים ראשונים בתחה\"מ (זח\"א\r\nקמ, א) וביומא (ה, ב. וראה תוד\"ה אחד – פסחים קיד, ב) דמשה (ואהרן) עמהם\r\nבבנין ביהמ\"ק הג'.\r\n</co:footnote> ועמהם יחד\r\nנלך לקבל פני משיח צדקנו, ושמחת עולם על ראשם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' לה, י. נא, יא.\r\n\t\t\r\n\t\t</co:footnote>, במהרה\r\nבימינו ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "ויהיו ח\"ש, אור ליום ה׳ ח\"ש, כ׳ מ\"ח תשמ\"א",
    "page": "קמה"
  }
}