{
  "chabad": {
    "article-id": 3140369,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ האזינו, שבת תשובה,\r\nה'תשל\"ז<co:footnote char=\"*\" xmlns:co=\"www1.chabadonline.com/alpha1\">)\r\nיצא לאור ב<b><u>קונטרס שבת תשובה-מוצאי יום הכפורים – תש\"נ</u></b>,\r\n\"לקראת שבת תשובה, ולקראת יום הכפורים .. <b>עש\"ק שובה שנת ה'תש\"נ</b>\".\r\n<br /><br />מאמר\r\nזה הוא המשך למאמר שלפניו (ד\"ה זה דוא\"ו תשרי) לעיל ע' פט ואילך. ולכן\r\nלא נכפלו כאן (רוב) הציונים והמ\"מ שכבר נסמנו שם.\r\n</co:footnote></b>\r\n  </p>\r\n<p class=\"first\"><span class=\"firstword\"><b>שובה</b></span>\r\nישראל עד הוי' אלקיך גו' קחו עמכם דברים ושובו אל הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע יד, ב-ג. – התחלת וראשית ההפטורה דשבת תשובה.\r\n</co:footnote>, וצריך\r\nלהבין, דכשאומר שובה ישראל הרי הכוונה היא לתשובה כדבעי, ומכיון שמ\"ע\r\nלהתוודות (כשעושה תשובה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסמ\"ג מ\"ע טז. סהמ\"צ להרמב\"ם מ\"ע עג. הל'\r\nתשובה פ\"א ה\"א. \"מנין המצוות על סדר הלכות הרמב\"ם\r\nזצ\"ל\" הלכות תשובה. ועוד.\r\n</co:footnote>, ועד\r\nשהוידוי הוא מעיקרי התשובה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסהמ\"צ להצ\"צ מצות וידוי ותשובה בתחלתה (לח, א).\r\n</co:footnote>, הרי בשובה\r\nישראל נכלל גם וידוי דברים, ומה מוסיף בקחו עמכם דברים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה במפרשים להושע שם, שקחו עמכם דברים הוא וידוי. וכ\"ה\r\nבאוה\"ת דרושים לשבת שובה ד\"ה זה ס\"ע א'תצו.\r\n</co:footnote>. כן\r\nצ\"ל ההמשך מה שאומר ושובו אל הוי', דמזה משמע שלאחרי התשובה דשובה ישראל גו',\r\nצריכה להיות עוד תשובה.</p>\r\n<p><span class=\"firstword\">ב)\r\n  <b>ויובן</b></span>\r\nזה בהקדים מה שנתבאר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה שובה ישראל דוא\"ו תשרי הנ\"ל ס\"ו (לעיל ע'\r\nצג).\r\n</co:footnote>, דמ\"ש\r\nשובה ישראל עד הוי' אלקיך (אף שלכאורה הול\"ל להוי' אלקיך), הוא, כפירוש\r\nאדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת פינחס עה, ב. דרושים לשבת שובה ד\"ה שובה הא'\r\nס\"ד (סה, א).\r\n</co:footnote>,\r\nשהתשובה צריכה להיות עד שהוי' יהי' אלקיך. ועוד פירוש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה בארוכה בכ\"ז ד\"ה שובה תרס\"ו.\r\n</co:footnote> בשובה ישראל\r\nעד, שעד קאי על בחינה שלמעלה שנק' בשם עד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם לקו\"ת דרושים לשבת שובה ד\"ה שובה הב' ס\"ה\r\n(סז, ג), דפירוש שובה ישראל עד הוא \"להשיב בחי' עד\". אלא שהביאור שם הוא\r\nבאופן אחר.\r\n</co:footnote>. וגם בזה\r\nשתי דרגות, עד ועד בכלל ועד ולא עד בכלל. עד ועד בכלל הוא (בד\"כ) בהמדריגות\r\nשבסדר השתלשלות, שכל המדריגות שבהשתלשלות הם בערך זל\"ז, ולכן, גם כשנמצא\r\nבמדריגה תחתונה יש לו כבר שייכות להמדריגות שלמעלה ממנה, ועד למדריגה הכי עליונה,\r\nעד ועד בכלל. ועד ולא עד בכלל הוא בלמעלה מהשתלשלות, שגם כשהוא נמצא בדרגא הכי\r\nעליונה שבהשתלשלות, לא יגיע עי\"ז להדרגא שלמעלה מהשתלשלות, עד ולא עד בכלל.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר השייכות דתשובה לבחינת עד (שובה ישראל עד), כי בתשובה שני ענינים.\r\nזה שע\"י התשובה הוא מתקן וממלא את זה שהי' צריך לעשות, דזה הוא (בעיקר)\r\nבהבחינות דהשתלשלות (כי אדם הוא ציור מוחין ומדות), עד ועד בכלל. וזה שבכדי שיוכל\r\nלתקן ולמלאות ענינים אלו, צריך להגיע לבחי' שלמעלה מהשתלשלות (לא אדם שבאדם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ תרכ\"ח ע' נד ואילך, שעיקר פרצוף האדם הוא מן\r\nהחוטם ולמטה, והפדחת שלמעלה מהחוטם \"הוא למעלה מבחי' אדם\", בחינת לא\r\nאדם.\r\n</co:footnote>), עד ולא עד\r\nבכלל. ויש לומר, שזהו גם מה שממשיך בכתוב (לאחרי אמרו שובה ישראל עד) הוי' אלקיך,\r\nכי הוי' ואלקים הם סובב וממלא, וע\"י שובה ישראל עד, שהתשובה שלו היא באופן\r\nשמעורר בחינת לא אדם שבו (עד ולא עד בכלל) וממשיך זה בגילוי בציור אדם שבו,\r\nעי\"ז יהי' הוי' אלקיך כחך וחיותך, שאור הסובב שלמעלה מהשתלשלות יאיר בו\r\nבגילוי בפנימיות.</p>\r\n<p><span class=\"firstword\">ג)\r\n  <b>והנה</b></span>\r\nנתבאר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה שובה ישראל הנ\"ל (שבהערה 5) ס\"ו-ז (לעיל ע' צג\r\nואילך).\r\n</co:footnote>,\r\nדבפירוש שובה ישראל עד הוי' אלקיך, שהתשובה צריכה להיות עד שהוי' יהי' אלקיך, שני\r\nענינים, שהוי' יהי' אלקיך כחך וחיותך, ושהוי' יהי' רק בחי' אלקים וצמצום לגבי\r\nאוא\"ס שלמעלה מהוי'. ויש לומר, דשני הענינים שב(שובה ישראל) עד, עד ועד בכלל\r\nועד ולא עד בכלל, הם בהתאם לשני הפירושים (ענינים) בהוי' אלקיך. והענין הוא, דזה\r\nשנתבאר לעיל ששני הענינים שבעד הם השתלשלות ולמעלה מהשתלשלות, הוא בכללות, אבל\r\nבפרטיות, גם בלמעלה מהשתלשלות ישנם שני הענינים שבעד. כמ\"ש בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפקודי ז, ג.\r\n</co:footnote>, דשני\r\nהענינים שבעד הם בכתר [דכתר, בכלל, הוא למעלה מהשתלשלות]. עד ועד בכלל הוא באריך,\r\nשרש הנאצלים. ועד ולא עד בכלל הוא בעתיק, בחינה תחתונה שבמאציל.</p>\r\n<p><span class=\"firstword\"><b>ויובן</b></span>\r\nזה ע\"פ הידוע<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקמן ח\"ד ע' טז ואילך. <b>וש\"נ</b>.\r\n</co:footnote>, שע\"י\r\nההשגה באור הממלא שמתלבש בעולמות, שהוא הארה בלבד (כדמוכח מזה גופא שהוא\r\nבהתלבשות), באים לידי ידיעה שישנו אור שהוא מופלא מעולמות, שממנו נמשכת ההארה\r\nשבהתלבשות, ומכיון שע\"י ההשגה בההארה המתלבשת בעולמות באים להידיעה דאור\r\nהמופלא מעולמות, אף שהידיעה באור זה היא רק ידיעת השלילה, שיודע שאור זה הוא מופלא\r\nמהעולמות ומההארה המתלבשת בהם, מ\"מ, מכיון שגם ידיעת השלילה היא ידיעה והשגה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוראה לקו\"ת פקודי ו, ג.\r\n</co:footnote>, לכן גם\r\nהאור המופלא מעולמות הוא בכלל עד ועד בכלל. [ועד\"ז הוא בעבודת האדם, דמכיון\r\nשהשכל עצמו מכריח אַז מיט שכל אַליין קען מען ניט דורכגיין, ובכדי שתהי' העבודה\r\nכדבעי, הוא דוקא ע\"י קבלת עול שלמעלה מהשכל, לכן, גם הקבלת עול (הבאה מזה\r\nשהשכל מכריח) היא בכלל עד ועד בכלל]. וענין עד ולא עד בכלל הוא בהאור שאין שייך בו\r\nגם ידיעת השלילה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ עת\"ר ע' יו\"ד, דידיעת השלילה היא באריך\r\nמשא\"כ בעתיק. ועפ\"ז יומתק זה שעד ועד בכלל הוא באריך ועד ולא עד בכלל\r\nהוא בעתיק.\r\n</co:footnote>\r\n[ובעבודת האדם – בהקבלת עול שמצד הנשמה].</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר הקשר דשני הפירושים בשובה ישראל עד (שזה קאי על עד ועד בכלל, או שזה\r\nקאי על עד ולא עד בכלל) עם שני הפירושים בשובה ישראל עד הוי' אלקיך, עד שהוי' יהי'\r\nאלקיך כחך וחיותך ועד שהוי' יהי' רק בחי' אלקים וצמצום לגבי אוא\"ס שלמעלה\r\nמהוי', דהפירוש שובה ישראל עד שהוא עד ועד בכלל, האור ששייך בו ידיעת השלילה,\r\nדבכללות הוא אור הסובב, הוא בהתאם להפירוש עד שהוי' יהי' אלקיך כחך וחיותך, שהאור\r\nשמתגלה ע\"י התשובה הוא אור הסובב (הוי'). והפירוש בשובה ישראל עד שהוא עד ולא\r\nעד בכלל, האור שאין שייך בו גם ידיעת השלילה, הוא בהתאם להפירוש עד שהוי' יהי' רק\r\nבחי' אלקים וצמצום לגבי אוא\"ס שלמעלה מהוי', שהאור שמתגלה ע\"י התשובה\r\nהוא האור שלמעלה גם מאור הסובב.</p>\r\n<p><span class=\"firstword\">ד)\r\n  <b>ובעומק</b></span>\r\nיותר יש לומר, דזה שהכתוב מוסיף הוי' אלקיך לאחרי שאומר כבר שובה ישראל עד,\r\nכי ענין הוי' אלקיך, שהוי' הוא רק בחי' אלקים וצמצום לגבי אוא\"ס שלמעלה\r\nמהוי', הוא למעלה יותר גם מעד ולא עד בכלל. ויובן זה ע\"פ מה שנתבאר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבד\"ה שובה הנ\"ל ס\"ח (לעיל ע' צה).\r\n</co:footnote> דבהוי'\r\nשבפסוק שובה ישראל עד הוי' אלקיך נכלל גם הוי' בניקוד אלקים, שהיא דרגא נעלית\r\nביותר, כמבואר בלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנצבים נא, א ואילך.\r\n</co:footnote> (עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nישעי' סא, יא.\r\n</co:footnote> כן אד'\r\nהוי' יצמיח צדקה גו') גודל העילוי של ב' השמות אד' והוי' (בניקוד אלקים).\r\nואעפ\"כ כתיב עד הוי' אלקיך, שגם הוי' זה הוא רק בחי' אלקים וצמצום לגבי\r\nאוא\"ס שלמעלה מהוי', כי גם הוי' (בניקוד אלקים) הוא שם בלבד. וכמבואר\r\nבלקו\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרושים לר\"ה נט, ג-ד.\r\n</co:footnote>\r\nבענין ב' הדרגות דשופר שיהי' לע\"ל, ואד' הוי' בשופר יתקע גו' ויתקע בשופר\r\nגדול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזכרי' ט, יד. ישעי' כז, יג.\r\n</co:footnote>, שהשופר\r\nדאד' הוי' בשופר יתקע, כיון שגם אד' הוי' (בניקוד אלקים) הם רק שמות, הוא שופר\r\nסתם, משא\"כ גבי שופר גדול כתיב יתקע בשופר גדול, יתקע סתם ולא נאמר מי הוא\r\nהתוקע, כי תקיעה זו היא המשכה וגילוי מבחי' סתימא דכל סתימין. ומבואר בלקו\"ת\r\nשם, שעד\"ז הוא החילוק בין ראש השנה ליום הכפורים, שהשופר דראש השנה הוא\r\nע\"ד ואד' הוי' בשופר יתקע, וביום הכפורים כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי טז, ל.\r\n</co:footnote> לפני הוי' תטהרו, למעלה מהוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוכ\"ה גם בלקו\"ת אחרי כו, ג – נסמן בלקו\"ת דרושים\r\nלר\"ה שם נט, סע\"ד.\r\n</co:footnote>, ויתירה\r\nמזו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלקו\"ת שם, יכפר סתם ולפני הוי', באים בהמשך אחד. ויש לומר,\r\nשזהו בכללות. אבל בפרטיות הם שני ענינים.\r\n</co:footnote>, כי ביום\r\nהזה יכפר עליכם<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">20</co:footnoteref>, יכפר סתם ולא נאמר מי הוא המכפר<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">21</co:footnoteref>,\r\nע\"ד יתקע בשופר גדול, יתקע סתם. וזהו שאומרים בההפטורה דשבת תשובה, שובה\r\nישראל עד הוי' אלקיך, שהוי' זה קאי גם על הוי' בניקוד אלקים, כי בשבת תשובה ישנו\r\nכבר מעין העילוי דיום הכפורים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשהרי מיני' מתברכין כל ימי השבוע שלאחריו (זח\"ב סג, ב. פח, א).\r\nולהעיר, שבכללות, גם בר\"ה ישנה המשכה זו דיתקע בשופר גדול, כמבואר בד\"ה\r\nשובה שבהערה 15.\r\n<br /><br />ועפ\"ז\r\nיומתק יותר זה שבשבת תשובה אומרים שובה גו' הוי' אלקיך, מכיון ששבת תשובה הוא <b>לאחרי</b>\r\nר\"ה, והענין דיתקע בשופר גדול נמשך כבר <b>בפועל</b>.\r\n</co:footnote>, ולגבי\r\nעילוי זה גם הוי' בניקוד אלקים הוא רק בחי' אלקים וצמצום.</p>\r\n<p><span class=\"firstword\"><b>ועפ\"ז</b></span>\r\nיש לבאר זה שלאחרי שאומר שובה ישראל עד, שבזה נכלל גם עד ולא עד בכלל, מוסיף\r\nהוי' אלקיך, כי גם ענין עד ולא עד בכלל, אף שאין שייך בו גם ידיעת השלילה\r\n(כנ\"ל סעיף ג), מ\"מ מזה שצריך לשלול ולומר עד ולא עד בכלל, מובן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר משעהיוה\"א פ\"ט (פו, ב) \"כאומר על איזו חכמה\r\nרמה ועמוקה שאי אפשר למששה בידים מפני עומק המושג, שכל השומע יצחק לו, לפי שחוש\r\nהמישוש אינו מתייחס ונופל אלא על עשי' גשמיית הנתפסת בידים\". דיש לומר, דזה\r\nשא\"א לומר על חכמה רמה ועמוקה שא\"א למששה בידים הוא לא רק מפני שזה\r\nשא\"א למששה בידים אינו מורה כלל על העומק (וההפלאה) של החכמה* – כי אי משום\r\nהא, לא הי' זה מעורר \"צחוק אצל כל השומע\" – כי אם, שהשכל והמישוש הם שני\r\nענינים נבדלים לגמרי שאין יחס ביניהם, ובלשון התניא \"שחוש המישוש <b>אינו\r\nמתייחס</b> ונופל אלא על עשי' גשמיית\". וענין השלילה, שאומרים על איזה דבר\r\nשהוא מושלל מהשני, שייך דוקא בדברים שיש יחס ביניהם, ולכן \"כל השומע יצחק\r\nלו\".\r\n</co:footnote>, שיש לו\r\nאיזו שייכות. וע\"ד הענין דבעל הרצון שממנו נמשך הסליחה (כמבואר לעיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">*) <b>וע\"ד\r\nמ\"ש בהמשך תרס\"ו ע' נח ובכ\"מ</b>,<b> שאין שייך לשלול ענינים שבאין\r\nערוך</b>,<b> כי ע\"י שלילה זו אין משיגים הפלאתו של הדבר שממנו שוללים אותו</b>.\r\n<br /><br />\r\nבד\"ה שובה הנ\"ל ס\"ה (לעיל ע' צג). <b>וש\"נ</b>.\r\n</co:footnote>), דבכללות\r\nהוא ענין השמות אד' הוי' בניקוד אלקים שעל ידם מתמלאים כל הפגמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת נצבים ור\"ה שבהערה 16 והערה 18.\r\n</co:footnote>, דהגם שזה\r\nשנמשכת ממנו הסליחה על זה שעשו היפך הרצון הוא מפני שאינו מוכרח בהרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סה\"מ אעת\"ר ע' יח שהוא כמו מלך המצוה דבר ע\"י\r\nשליח, שהשליח אינו יכול לשנות מציווי המלך ומרצונו, משא\"כ המלך אינו מוכרח\r\nבהרצון וביכלתו לשנות.\r\n<br /><br />ויש\r\nלומר, דמזה שבעל הרצון אינו מוכרח בהרצון וביכלתו לשנות, מוכח, שהוא מובדל מהרצון\r\nואינו בגדר מקור אליו (ולא כאריך שהוא שרש הנאצלים), שלכן, ע\"י הרצון\r\nא\"א לידע את בעל הרצון, גם לא באופן דידיעת השלילה. ואעפ\"כ, יש להרצון\r\nשייכות אליו, כבפנים.\r\n</co:footnote>, מ\"מ\r\nיש להרצון שייכות אליו (כדמוכח מזה שנקרא בשם בעל הרצון), ולכן צריכה להיות הסליחה על זה שעשו היפך הרצון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלהעיר מלקו\"ת דרושים לר\"ה שם (נט, ג) שהשמות אד' הוי' הם\r\n\"למלאות כל הפגמים\".\r\n</co:footnote>.\r\nמשא\"כ לגבי עצמות אוא\"ס שלמעלה גם מבעל הרצון, אין שייך פגם מלכתחילה.\r\nוכמבואר במ\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ש ח\"ד ע' 1151 ואילך.\r\n</co:footnote> בענין\r\nעיצומו של יום מכפר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הל' תשובה פ\"א ה\"ג \"ועצמו של\r\nיוהכ\"פ מכפר <b>לשבים</b>\". ומזה מוכח, דזה שעיצומו של יום מכפר הוא גם\r\nלדעת רבנן שיוהכ\"פ אין מכפר אלא על השבים (שבועות יג, א). וצורך התשובה הוא\r\nרק בכדי שהענין דעיצומו של יום יומשך בגילוי להאדם, כמבואר בארוכה בלקו\"ש שם\r\nע' 1150.\r\n</co:footnote>, שהכפרה\r\nהבאה מצד עיצומו של יום היא (לא באופן של פעולה, אלא) שביום זה מתגלה ההתקשרות של\r\nעצם הנשמה עם העצמות (שלמעלה גם מבעל הרצון), שלגבי דרגא זו אין שייך פגם\r\nמלכתחילה. וזהו שלאחרי שאומר שובה ישראל עד מוסיף הוי' אלקיך, דמכיון ששבת תשובה\r\nהוא הקדמה ליום הכפורים, לכן התשובה דשבת תשובה צריכה להיות לא רק עד, עד ולא עד\r\nבכלל, שעי\"ז יתבטלו כל הפגמים, אלא שצריך גם לעורר ולגלות\r\nאת נקודת היהדות, ההתקשרות דעצם הנשמה עם העצמות (שלמעלה גם מבעל הרצון), שלגבי'\r\nגם הוי' בניקוד אלקים הוא רק בחי' אלקים וצמצום, ועי\"ז מתגלה שהענינים הבלתי\r\nרצויים הם רק בחיצוניות, אבל בפנימיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nגם בהדרגות שבחיצוניות היו בהם ענינים בלתי רצויים.\r\n</co:footnote> (מצד\r\nההתקשרות דישראל וקוב\"ה), מלכתחילה לא היו דברים בלתי רצויים.</p>\r\n<p><span class=\"firstword\">ה)\r\n  <b>ויש</b></span>\r\nלומר, שגם ביום הכיפורים ישנם שני הענינים, הגילוי דעצם הנשמה שמקושרת עם\r\nהעצמות, וזה שענין זה מתגלה בדרגות הפרטיות דהנשמה, עד לדרגת נפש שבה, שעי\"ז\r\nמתגלית הכפרה (שבאופן הנ\"ל) גם בהדרגות דהנשמה ששייך בהם פגם. וזהו שיום\r\nהכפורים הוא יום שנתחייב בה' תפלות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת ס\"פ פנחס.\r\n</co:footnote>, ה' תפלות\r\nהם כנגד חמשה השמות דהנשמה, נפש רוח נשמה חי' ויחידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פי\"ד, ט. דב\"ר פ\"ב, לז.\r\n</co:footnote>, וענין יום\r\nשנתחייב בה' תפלות הוא שהגילוי דעצם הנשמה, שמצד עיצומו של יום, מתגלה בדרגות\r\nהפרטיות שלה. ויש לומר, שהחילוק בין ה' התפלות הוא לא רק בהמקום (הדרגא) שבו מתגלה\r\nעצם הנשמה, אלא גם בהגילוי. דבתפלת נעילה, בחינת יחידה, הגילוי הוא יותר מבד'\r\nהתפלות שלפנ\"ז. ועד\"ז הוא בנוגע לד' התפלות עצמם, שהחילוק הוא גם באופן\r\nהגילוי. ועד\"ז הוא בהבחינות שלמעלה, דזה שיום הכפורים הוא יום שנתחייב בה'\r\nתפלות הוא לפי שביום הכפורים הוא עליית המלכות בעתיק (כמבואר בסידור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעם דא\"ח שער יוהכ\"פ רנ, סע\"ד ואילך.\r\n</co:footnote>), דענין זה\r\nהוא בכל היום, ואעפ\"כ, יש בזה כו\"כ דרגות, ועיקר העלי' הוא בנעילה\r\n(כמבואר בסידור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם רנ, סע\"א ואילך.\r\n</co:footnote>).</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nהדרגות דיום הכפורים נחלקות לב' דרגות כלליות. שבת שבתון היא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאחרי טז, לא.\r\n</co:footnote> (לשון\r\nנקבה) ושבת שבתון הוא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאמור כג, לב.\r\n</co:footnote> (לשון\r\nזכר). דב' הדרגות הם בעתיק, אלא שבעתיק שני פירושים. שבכללות, בחינה העליונה שבכתר\r\n(ובפרט התלת רישין שבה) נקראת בשם עתיק, אבל עיקר ענין דעתיקא הוא אוא\"ס\r\nשבהתלת רישין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים ליוה\"כ עא, ג, מביאור האד\"ז\r\nלהרח\"ו.\r\n</co:footnote>.\r\nוהחילוק בין שתי דרגות הנ\"ל הוא, דשבת שבתון היא (לשון נקבה) הוא בעתיק, בתלת\r\nרישין שבו (שבהם נכלל גם רדל\"א), ושבת שבתון הוא (לשון זכר) הוא באוא\"ס\r\nשברדל\"א<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם עא, ד.\r\n</co:footnote>.\r\nועפ\"ז יש לומר תוספת ביאור בזה שלאחרי שאומר שובה ישראל עד מוסיף הוי' אלקיך,\r\nכי עד ולא עד בכלל הוא בעתיק (כמובא לעיל ס\"ג מלקו\"ת), וזה שהוי' כאלקים\r\nיחשב לגבי אוא\"ס שלמעלה מהוי' יש לומר שזהו לגבי אוא\"ס שברדל\"א.</p>\r\n<p><span class=\"firstword\">ו)\r\n  <b>ויש</b></span>\r\nלומר, דזה שאומרים שמעלתו של יום הכפורים הוא, שהוא יום שנתחייב בה' תפלות,\r\nאף שהיום עצמו (גילוי התקשרות העצמות דעצם הנשמה עם העצמות) הוא נעלה יותר מזה\r\nשנתחייב בה' תפלות (הגילוי בדרגות הפרטיות דהנשמה), הוא, כי זה שעצם הנשמה מתגלית\r\nבדרגות הפרטיות שלה, שעי\"ז הכפרה בהמקום שבו הי' תחילה הפגם, יש בזה יתרון\r\nלגבי הדרגא דעצם הנשמה. דהגם שבהבחינות נר\"נ ובפרט בחי' נפש (כמו שהם מצד\r\nעצמם) שייך פגמים אעפ\"כ הם מתכפרים. [ויתירה מזו, שהכפרה שמצד עיצומו של יום\r\nהיא באופן שמתגלה שבפנימיות לא הי' בהם פגם מלכתחילה, כנ\"ל]. ועד\"ז הוא\r\nגם בענין הכפרה עצמו, שעיקר החידוש שבכפרה הוא בכפרה על חטאים כפשוטם. דהכפרה על\r\nהחטאים שבצדיקים, הענין דיש מי שאוהב וכיו\"ב שלגבי מדריגתם הוא כמו פריקת עול<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ד\"ה שובה ה'תשמ\"א ס\"ו (לקמן ס\"ע קיד\r\nואילך). וש\"נ.\r\n</co:footnote>, כיון שעל\r\nחטאים אלה אין שייך לומר שהם היפך רצון הקב\"ה [שהרי ישות זו היא מפני הטבע\r\nשהטביע הקב\"ה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה לקו\"ת דרושים לר\"ה נה, ד, \"שהבכי' (בר\"ה\r\nויוהכ\"פ) היא לנשמתו כו' שירדה ממקום כבודה ונתגשמה\",\r\nד\"הגשמה\" זו (שע\"י ירידתה בגוף) היא טבע שהטביע הקב\"ה.\r\n<br /><br />ולהוסיף,\r\nשאין לומר שהכוונה בזה שהטביע הקב\"ה טבע זה הוא בכדי שהאדם <b>ישנה</b> את\r\nהטבע (ויבטל את ההגשמה) – כי לפי זה, הצ\"ג הי' בודאי מתקן זה מכבר (לפני\r\nר\"ה ויוהכ\"פ), ומזה שלא תיקן זה מקודם, מוכח שעד עכשיו לא הי' זה\r\nביכלתו. וביטול \"הגשמה\" זו היא רק ע\"י הבכי' בר\"ה\r\nויוהכ\"פ (ובכל שנה, הוא יוצא מ\"הגשמה\" דקה יותר). וראה בארוכה\r\nלקו\"ש ח\"ט ע' 209 ואילך. ואכ\"מ.\r\n</co:footnote>], לכן,\r\nהכפרה שעל זה אינה חידוש כ\"כ. ועיקר החידוש ו(במילא) המעלה היא בכפרה על\r\nחטאים כפשוטם, שבזה מתגלה תוקף הבלתי מוגבל של ההתקשרות דישראל וקוב\"ה, שגם\r\nכשעשו היפך רצונו מ\"מ (ע\"י התשובה והכפרה) הם מרוצים לפניו ית' כמו שלא\r\nחטאו מעולם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה רמב\"ם הלכות תשובה פ\"ז ה\"ד.\r\n</co:footnote>.\r\nוזהו שארז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם שם, מברכות לד, ב.\r\n</co:footnote>\r\nבמקום שבעלי תשובה עומדין אין צדיקים גמורין יכולים לעמוד בו, דיש לומר שאין\r\nמרז\"ל זה יוצא מידי פשוטו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nובפרט שהרמב\"ם מביא זה בספרו שכותב \"בלשון <b>ברורה</b>\r\n.. עד שיהיו כל הדינין גלויין (גם) לקטן\" (הקדמת הרמב\"ם).\r\n</co:footnote> ועיקר\r\nהמעלה דבעלי תשובה הוא בבעלי תשובה כפשוטם. ועפ\"ז יובן מה שמביא הצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבסהמ\"צ שלו מצות אהבת ישראל בתחלתה (דרמ\"צ כח, א).\r\n</co:footnote> (מספר טעמי\r\nהמצוות להרח\"ו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' קדושים. וכ\"ה גם בפרע\"ח שער יב (שער הסליחות)\r\nפ\"ח. סידור האריז\"ל (להר\"ש) לפני נפ\"א. עט\"ז לשו\"ע\r\nאו\"ח בתחלתו, מכתבי האריז\"ל.\r\n</co:footnote>), דזה\r\nשהאריז\"ל הי' נוהג לומר פרטי הוידויים הוא, כי כל ישראל הם גוף אחד, דלכאורה\r\nהי' אפשר לומר שהוידויים של האריז\"ל היו על ענינים שבתכלית הדקות ששייכים גם\r\nאצלו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוע\"ד המבואר בסה\"מ תרנ\"ט ע' סד: שלפי עוצם גדולת\r\nורוממות הא\"ס כו' הרי גם עבודת הצדיקים היותר גדולים אינו בערך עוצם גדולתו\r\nכלל. וזהו שכאו\"א אומר הוידוים בעשי\"ת אשמנו כו' <b>גם צדיק גמור כמו\r\nמשה רבינו ע\"ה הי' צ\"ל וידוים בעשי\"ת</b> והיינו מפני שלפי אמיתות\r\nגדולתו ורוממותו גם העבודה האמיתית לחטא יחשב כו'. וראה עד\"ז בסה\"מ\r\nתרנ\"א ע' עה ואילך. שם ע' ריב. שם ע' ריד ואילך.\r\n</co:footnote> [וע\"ד\r\nשנת\"ל בענין הישות דיש מי שאוהב], וזה שמבארים דהוידויים של האריז\"ל היו\r\n(גם) על חטאים כפשוטם מפני שכל ישראל הם גוף אחד, יש לומר, כי ע\"פ ביאור זה\r\nדוקא מובן שאצל האריז\"ל היתה גם המעלה דבעלי תשובה כפשוטם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוי\"ל דשני ענינים בזה: (א) דמכיון שכל ישראל הם גוף אחד,\r\n\"מגיע הכאב (של זה החטא) גם לאבר העליון שמושרש נפש האריז\"ל\"\r\n(סהמ\"צ שם כח, ב), וע\"י הוידוי דהאריז\"ל תיקן הכאב אצלו שנעשה\r\nע\"י חטא כפשוטו. (ב) יתירה מזו, דע\"י שכל ישראל הם גוף אחד, פעל\r\nע\"י הוידוי שלו (בבחינת מקיף) תיקון החטא עצמו כמו שהוא בזה שחטא.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\">ז)\r\n  <b>ויש</b></span>\r\nלהוסיף, שעיקר החידוש והמעלה שבבעלי תשובה הוא בהעבודה דתומ\"צ שלאחרי\r\nהתשובה, כי עבודת התשובה היא לדלג שור<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשבת שובה ד\"ה שובה ישראל הא' ס\"ד (סה,\r\nא). וראה בארוכה ד\"ה זה ה'תשל\"ו (לעיל ע' פג ואילך).\r\n</co:footnote> שלא כסדר\r\nודרך השתלשלות. ולכן, גילוי התקשרות העצמית דעצם הנשמה עם העצמות שע\"י התשובה\r\nוהכפרה, עם היות שהגילוי הוא בדרגות אלו שבהם הי' הפגם, שבכללות הוא הבחינות\r\nנר\"נ, הרי זה כמו שהנר\"נ הם באופן של העלאה למעלה (להדרגות חי' יחידה,\r\nועד לעצם הנשמה). ועיקר החידוש והמעלה דתשובה הוא בזה שע\"י התשובה, גם העבודה\r\nדתומ\"צ היא בחילא יתיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nל' הזהר ח\"א קכט, ב.\r\n</co:footnote>. שהעבודה\r\nבתומ\"צ היא בסדר מסודר [ד(רוב) המצוות יש להן שיעור מצומצם כמבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק ס\"י.\r\n</co:footnote>,\r\nועאכו\"כ לימוד התורה שהוא בהבנה והשגה], וע\"י שהעבודה דתומ\"צ\r\nשלאחרי התשובה היא בחילא יתיר, הגילוי דחי' יחידה (וי\"ל גם דעצם הנשמה)\r\nבנר\"נ הוא כמו שהנר\"נ הם למטה. ויתירה מזו, שע\"י העבודה\r\nדתומ\"צ נעשה גם העולם דירה לו ית', ועי\"ז נשלמת הכוונה דדירה בתחתונים,\r\nוכידוע בענין במי נמלך בנשמותיהן של צדיקים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"ר פ\"ח, ז. רות רבה פ\"ב, א (ג). וראה לקו\"ת\r\nשם. המשך תרס\"ו ע' תקלג. וראה גם לקמן ח\"ב ע' כח, ובהנסמן שם הערה 127.\r\n</co:footnote>, דזה שאמרו\r\nבנשמותיהן של צדיקים (אף שבמקום שבעלי תשובה עומדין אין צדיקים גמורין יכולין\r\nלעמוד בו), כי תכלית כוונת הבריאה היא שיהי' דירה לו ית' בתחתונים, וזה נעשה\r\nע\"י עבודת הצדיקים, עבודה דתומ\"צ. אלא שהשלימות בהעבודה דתומ\"צ הוא\r\nכשהיא באה לאחרי קדימת התשובה שאז העבודה דתומ\"צ היא בחילא יתיר, ועי\"ז\r\nמיתוסף בהגילוי אלקות (שבאדם, ועי\"ז) גם בעולם, ועי\"ז נשלמת יותר הכוונה\r\nדדירה בתחתונים.</p>\r\n<p><span class=\"firstword\">ח)\r\n  <b>וזהו</b></span>\r\nשובה ישראל עד הוי' אלקיך גו' קחו עמכם דברים גו', דזה שמוסיף קחו עמכם\r\nדברים לאחרי שאומר שובה ישראל עד הוי' אלקיך, הוא, כי מצד גודל העילוי שבעבודת\r\nהתשובה, ובפרט בהתשובה דשובה גו' עד הוי' אלקיך, שהתשובה היא בבחינת עד ולא עד\r\nבכלל, ויתירה מזו – הוי' אלקיך, שעי\"ז מתגלית עצם הנשמה שקשורה עם העצמות\r\n(שלמעלה גם מבעל הרצון), ואע\"פ שהוא נמצא בדרגא נעלית ביותר, ולכאורה אינו\r\nשייך לתיקון הפגמים [ובפרט שבכדי לתקן זה צריך לירד ממדריגתו], בכל זה אומר קחו\r\nעמכם דברים, שצריך להיות וידוי דברים, בכדי למחות את גוף הקליפות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה סהמ\"צ להצ\"צ מצות וידוי ותשובה (לח, ב).\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>ועוד</b></span>\r\nפירוש בקחו עמכם דברים, שדברים הם תורה ומצוות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת דרושים לשבת שובה ד\"ה שובה הב' ס\"ד (סה, א).\r\nהמשך תרס\"ו ע' תקלג.\r\n</co:footnote>. שגם בענין\r\nדתיקון החטאים, אף שיש בזה היתרון שעי\"ז נמשך הגילוי דעצם הנשמה (גם) בהדרגות\r\nהתחתונות ששייך בהם פגם, מ\"מ, גם זה אינו מספיק, וצ\"ל קחו עמכם דברים,\r\nתורה ומצוות, שעי\"ז יהי' העילוי גם בהדרגות דהנשמה כמו שהם למטה (ולא באופן\r\nדהעלאה), ויתירה מזו, שעי\"ז נעשה גם בירור וזיכוך בהעולם, ונעשה דירה לו ית'\r\nבתחתונים.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nגם מה שממשיך בכתוב ושובו אל הוי', שלאחרי התשובה דשובה ישראל עד הוי' אלקיך\r\nשהיא העלאה מלמטה למעלה, צ\"ל ושובו אל הוי', להמשיך האור מלמעלה למטה\r\nע\"י תומ\"צ שהם דרך הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nכידוע שהמצוות נק' דרכי הוי' – הושע בסופו. נזיר כג, א. הוריות\r\nיו\"ד, ב. זוהר וביאוה\"ז ר\"פ וישלח. ועוד.\r\n</co:footnote>.\r\nועי\"ז, ממשיכים כל ההשפעות לא רק בענינים רוחניים אלא גם בענינים גשמיים,\r\nבבני חיי ומזוני רויחי, וכמאמר אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה \"היום יום\" כז טבת (אגרות-קודש כ\"ק אדמו\"ר\r\nמוהריי\"צ ח\"ב ע' רסה). סה\"מ ה'ש\"ת (הוצאת קה\"ת\r\nתשמ\"ו) ע' עח. אגרות-קודש הנ\"ל חי\"א ע' לד.\r\n</co:footnote> אַז דער\r\nאויבערשטער גיט אידן גשמיות און אידן מאַכן פון די גשמיות רוחניות, ועושים דירה לו\r\nית' בתחתונים, ועי\"ז – והיתה להוי' המלוכה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nעובדי' א, כא.\r\n\t\t\r\n\t\t</co:footnote>.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "title": "שובה ישראל, יום ה, וא\"א תשרי, תשל\"ז",
    "page": "ג"
  }
}