{
  "chabad": {
    "article-id": 3140367,
    "verses": [
      {
        "hide-verse-number": true,
        "hebrew": {
          "text": "<div class=\"maamar\">\r\n  <p class=\"title\">\r\n    <b>בס\"ד. ש\"פ האזינו, שבת תשובה,\r\nה'תשל\"ו</b>\r\n  </p>\r\n<p class=\"subtitle\">(הנחה)</p>\r\n<p><span class=\"firstword\"><b>שובה</b></span>\r\nישראל עד הוי' אלקיך כי כשלת בעונך, קחו עמכם דברים גו' אמרו אליו כל תשא\r\nעון גו' ונשלמה פרים שפתינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהושע יד, ב-ג.\r\n</co:footnote>. וידוע\r\nהדיוק בדרושי רבותינו נשיאינו מ\"ש שובה ישראל, דלכאורה, מכיון שמדבר בענין\r\nהתשובה הול\"ל שובה יעקב ולא שובה ישראל שהוא שם המעלה. דישראל הוא לשון כי\r\nשרית עם אלקים ועם אנשים ותוכל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nוישלח לב, כט.\r\n</co:footnote> וגם הטעם על\r\nקריאת שם ישראל הוא כי שרית, משא\"כ יעקב הוא מלשון עקב וגם הטעם על קריאת שם\r\nיעקב הוא לפי שוידו גו' בעקב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתולדות כה, כו.\r\n</co:footnote>, ולא רק\r\nבעקב סתם אלא בעקב עשו, וא\"כ הול\"ל שובה יעקב ולמה אומר שובה ישראל.\r\nובפרט ע\"פ האמור ולא ראה גו' בישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nבלק כג, כא.\r\n</co:footnote> (משא\"כ\r\nביעקב). וביותר א\"מ מה שממשיך בכתוב כי כשלת בעונך, דעון הו\"ע הזדונות,\r\nוהרי אפילו בנוגע לשגגות איתא באגה\"ק<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסו\"ס כח.\r\n</co:footnote> מלקו\"ת\r\nמהאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nפ' ויקרא.\r\n</co:footnote>\r\nששגגות הוא מצד התגברות נה\"ב [שזהו הטעם על מ\"ש רש\"י במסכת שבועות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב, א.\r\n</co:footnote> שגם שוגג\r\nצריך כפרה], וא\"כ הרי אפילו ענין השגגות אינו שייך בבחינת ישראל, ומכש\"כ\r\nהענין דכשלת בעונך, זדונות, ולמה אומר שובה ישראל ולא שובה יעקב. וגם צריך להבין\r\nמ\"ש קחו עמכם דברים גו', דלכאורה כשאומר שובה ישראל הרי הכוונה היא לתשובה\r\nכדבעי, ומכיון שמ\"ע להתוודות (כשעושה תשובה)<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nרמב\"ם הל' תשובה פ\"א ה\"א.\r\n</co:footnote> הרי דשובה\r\nישראל כולל גם ענין הוידוי, דהגם שעיקר התשובה הוא בלב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתניא פכ\"ט (לו, ב).\r\n</co:footnote> מ\"מ גם\r\nהוידוי הוא מעיקרי התשובה, א\"כ מה מוסיף קחו עמכם דברים. וגם צריך להבין\r\nמ\"ש אמרו אליו כל תשא עון, דלכאורה מאחר שעשה כבר תשובה (שובה ישראל) הרי\r\nודאי שמחלו לו על עוונותיו, ולמה צריך לומר ולבקש כל תשא עון. וגם צריך להבין\r\nמ\"ש לאח\"ז ונשלמה פרים שפתינו שמונה כאן דרגות נעלות (בתחילה שובה ישראל\r\nגו', ואח\"כ קחו עמכם דברים גו', ואח\"כ אמרו אליו גו', עד שבא לונשלמה\r\nפרים שפתינו), שלאחרי כל הענינים שלפנ\"ז בא רק לונשלמה פרים שפתינו שהוא רק\r\nבמקום הקרבנות ולא קרבנות גופא.</p>\r\n<p><span class=\"firstword\"><b>והענין</b></span>\r\nהוא, הנה כללות ענין התשובה הוא ענין דילוג<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת ד\"ה שובה ישראל (הא') פ\"ד (סה, א).\r\n</co:footnote> כמו\r\nשנת\"ל (בהשיחות), למעלה מסדר והדרגה והשתלשלות. דזהו מה שהתשובה היא בשעתא\r\nחדא וברגעא חדא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזח\"א קכט, סע\"א.\r\n</co:footnote>,\r\nדענינים שבהדרגה צריך לזה זמן, וכל שהענינים הם נעלים יותר צריך יותר זמן, וכמו לא\r\nקאי אינש אדעתא דרבי' עד ארבעין שנין<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע\"ז ה, ב.\r\n</co:footnote>, שמצד גודל\r\nעילוי הענין (של דעתא דרבי') צריך לזה זמן מופלג. אמנם ענין התשובה (עם היותו ענין\r\nנעלה) הוא בשעתא חדא וברגעא חדא, לפי שעבודת התשובה היא בחילא יתיר<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה זח\"א שם, ב.\r\n</co:footnote>, באופן של\r\nדילוג שלא בהדרגה. והדילוג שבענין התשובה הוא מה שמדלג מענין הפכי, והיינו דלא רק\r\nשהיא באופן דאין ערוך כהעליות דאין ערוך שבקדושה גופא, כי אם, שמדלג מענין הפכי.\r\nדזהו גם בתשובה סתם, שבתחילה הי' בצד ההיפך וברגעא חדא נעשה לבעל תשובה. ובפרט\r\nבתשובה מאה\"ר שזדונות נעשים לו כזכיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nיומא פו, ב.\r\n</co:footnote>, שהיא דילוג\r\nמקצה היותר תחתון לקצה היותר עליון, שהרי בתחילה היו לו לא רק עבירות סתם כ\"א\r\nזדונות, קצה הכי תחתון, וע\"י התשובה נעשים כזכיות, שזכיות אלו (הנעשים\r\nמזדונות) הם נעלים יותר גם מזכיות הצדיקים, קצה הכי עליון.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nידוע פירוש אדמו\"ר הזקן<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת סד\"ה יונתי וסוף הבי'. וראה ג\"כ שערי אורה לח,\r\nב.\r\n</co:footnote>\r\nבמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יז, א.\r\n</co:footnote>\r\nתכלית חכמה תשובה ומעשים טובים, שהטעם מה שמקדים תשובה למעשים טובים הוא לפי\r\nשע\"י קדימת התשובה המעשים הם מעשים טובים ומאירים. כי עבודת התשובה פועלת גם\r\nבהעבודה דתומ\"צ. ולכן, מכיון שעבודת התשובה היא בדרך דילוג שלא בהדרגה, הנה\r\nזה פועל שעד\"ז יהי' גם בהעבודה דתומ\"צ ועד בהעבודה דוכל מעשיך יהיו לשם\r\nשמים<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאבות פ\"ב מי\"ב.\r\n</co:footnote>, שגם עבודה\r\nזו יהי' באופן שלמעלה מסדר והדרגה, דוגמת ענין הדילוג שבתשובה. וכמבואר בארוכה\r\nבהמשך תרס\"ו בהמאמר שלפני ד\"ה שובה ישראל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nע' יג ואילך.\r\n</co:footnote> ונתבאר גם\r\nבמאמר הקודם (ד\"ה זה היום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסה\"מ תשל\"ו ע' 7 ואילך.\r\n</co:footnote>) שלימוד\r\nהתורה צ\"ל ע\"י קדימת הביטול, כמ\"ש ונפשי כעפר לכל תהי' (ועי\"ז\r\nדוקא) פתח לבי בתורתך<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות יז, א: אלקי נצור כו'.\r\n</co:footnote>. ועד שגם\r\nבהדרגות דלימוד התורה גופא (כאשר הדרגות הם באין ערוך), צריך להיות תחילה ביטול\r\nהשגת דרגא הקודמת, וכמו ר\"ז צם מאה תעניתא לשכוח תלמוד בבלי בכדי להשיג תלמוד\r\nירושלמי<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nב\"מ פה, א.\r\n</co:footnote>.\r\nועד\"ז הוא גם בקיום המצוות, שצ\"ל בזה גם העבודה שלמעלה ממדידה והגבלה,\r\nוכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nואתחנן ו, ה.\r\n</co:footnote>\r\nואהבת את ה\"א בכל לבבך ובכל נפשך ובכל מאדך, שאינו מספיק שקיום המצוות תהי'\r\nבהאהבה דבכל לבבך ובכל נפשך שהיא אהבה שבהגבלה כ\"א צריך שיהי' גם האהבה דבכל\r\nמאדך שהיא למעלה ממדידה והגבלה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א מקץ לט, סע\"ג ואילך. ובכ\"מ.\r\n</co:footnote>. וענין זה\r\nהוא למעלה באין ערוך מקיום המצוות סתם, כי העבודה דבכל מאדך הו\"ע עושין רצונו\r\nשל מקום<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה ברכות לה, ב ובחדא\"ג מהרש\"א שם.\r\n</co:footnote> כידוע תורת\r\nהרב המגיד<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאו\"ת עקב נג, ד.\r\n</co:footnote>\r\n(היינו שהוא עושה את הרצון), ומזה מובן שהוא למעלה באין ערוך מקיום המצוות (סתם),\r\nדקיום המצוות (סתם) הוא שכבר ישנו הרצון והאדם הוא רק מקיים את הרצון, משא\"כ\r\nבהאהבה דבכל מאדך הוא עושה רצונו של מקום. וענין זה (דבכל מאדך) צריך להיות לא רק\r\nבהענין דקיום המצוות אלא גם בהעבודה דוכל מעשיך יהיו לשם שמים, שהרי יש עוד פירוש\r\nבבכל מאדך, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nברכות נד, א במשנה.\r\n</co:footnote> בכל מאדך\r\nבכל ממונך, שהו\"ע בכל מעשיך, וגם פירוש זה בבכל מאדך שייך לפירוש הנ\"ל\r\nבבכל מאדך, היינו שגם בכל ממונך, כל מעשיך, צ\"ל ואהבת את ה\"א לא רק בכל\r\nלבבך ולא רק בכל נפשך אלא גם בכל מאדך, למעלה ממדידה והגבלה. אלא שענין הדילוג שלא\r\nבהדרגה שבתומ\"צ וכל מעשיך לש\"ש (הנפעל מענין הדילוג שבתשובה) הוא מה\r\nשבקדושה גופא העלי' היא באופן דאין ערוך, משא\"כ בתשובה הוא הדילוג מצד ההיפך.\r\nועד שהדילוג הוא מקצה הכי תחתון לקצה הכי עליון, כנ\"ל.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nהכח לעבודת התשובה שהיא בדרך דילוג לגמרי כנ\"ל הוא מצד בחינת ישראל.\r\nוהגם שישראל הוא אותיות (לי) ראש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשער הפסוקים להאריז\"ל וישלח לב, כט. ספר הליקוטים\r\nלהאריז\"ל ויחי מז, כח. שם מח, ב. פע\"ח שער הלולב פ\"א. ערכי\r\nהכינויים (לבמח\"ס סדה\"ד) מערכת ראש. סהמ\"צ להצ\"צ טו, ב – בשם\r\nהזהר.\r\n</co:footnote>, וענין\r\nהראש הוא שיש לו שייכות להגוף והרגל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה מאמר הקודם ד\"ה זה היום (סה\"מ תשל\"ו ע' 3).\r\n</co:footnote>, מ\"מ\r\nהרי ישראל הוא אותיות לי ראש (דראש הוא לי – בטל אליו (וכפשטות הלשון והענין דשרית –\r\nשררה ונצחון דמלחמה)), ומצד בחינה זו יכול להיות ענין הדילוג שלמעלה ממדידה. וזהו\r\nשובה ישראל, כי הכח לשובה הוא מצד בחינת ישראל דוקא. ומכיון שבחינה זו ישנה\r\nבכאו\"א מישראל, גם בזה שכשלת בעונך, כמרז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסנהדרין מד, רע\"א.\r\n</co:footnote> ישראל\r\nאע\"פ שחטא ישראל הוא, ועד שישנה אפילו גם בזה שהוא דוגמת מי שממנו לומדים\r\nישראל אע\"פ שחטא ישראל הוא, לכן יש לכאו\"א הכח לתשובה. ומצד בחינה זו\r\nיכול להיות ענין התשובה גם בבחינת יעקב, כי שמו העיקרי והעצמי של כאו\"א\r\nמישראל הוא ישראל, היינו שבחינה זו היא העיקר והעצם שבו, לכן היא פועלת גם על בחינת\r\nיעקב. וזהו גם מה שממשיך כי כשלת בעונך, דהנה ידוע מאמר רבותינו נשיאינו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגרות-קודש אדמו\"ר מוהריי\"צ ח\"ה ע' נא. נעתק\r\nב\"היום יום\" כו חשון. סה\"ש תרפ\"ז ע' 114. וש\"נ.\r\n</co:footnote>, שכשם\r\nשצריך לידע חסרונות עצמו כן צריך לדעת מעלות עצמו, ולכן אומר כי כשלת גו' שהוא רק\r\nענין של כשלון בלבד, שע\"י שרגלו נתקל בעץ או באבן זה פועל הכשלון בהראש,\r\nובחינת ישראל היא בשלימות. ובכ\"ז צ\"ל ענין התשובה בכל תוקפה כי מכיון\r\nשהוא בחינת ישראל, הרי לגבי מדריגתו צריך לתשובה גם על ענין זה. ואדרבה, מצד\r\nמדריגתו הנעלית, הנה גם ענין קל נוגע יותר מפגם גדול בבחינת יעקב, וע\"ד שאמרו\r\nבתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nספ\"ל.\r\n</co:footnote> ובשבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקיד, א.\r\n</co:footnote> בנוגע לרבב\r\nעל בגד ת\"ח הנק' בנאים, וע\"ד המבואר בתניא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ק סכ\"ב.\r\n</co:footnote> בנוגע\r\nלהרהור שבמחשבה שזה נוגע הרבה יותר מענין הדיבור כו'.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבכתוב קחו עמכם דברים גו', כי בכדי לתקן כדבעי את המכשול (מה שנתקל ברגלו)\r\nאינו מספיק ענין התשובה דביטול המציאות שנעשה עי\"ז – שזה פועל ע\"י וידוי\r\nדברים, ענין האותיות כמבואר בסהמ\"צ להצ\"צ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמצות וידוי ותשובה.\r\n</co:footnote>, כי תכלית\r\nהתשובה הוא העבודה דתומ\"צ (וכנ\"ל בענין תשובה ומעשים טובים), ולזה מוסיף\r\nקחו עמכם דברים דתומ\"צ כמבואר בלקו\"ת עה\"פ<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nדרושי ש\"ש סה, א.\r\n</co:footnote>. ודברים\r\nאלו הם במדידה דוקא. דלא מיבעי בתושבע\"פ דמכיון שלימוד תושבע\"פ צ\"ל\r\nבהבנה והשגה דוקא<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה הל' ת\"ת לאדה\"ז ספ\"ב.\r\n</co:footnote>\r\nהרי מוכרח שיהי' במדידה, אלא גם תושב\"כ הגם שבתושב\"כ אינו נוגע כ\"כ\r\nענין ההשגה<co:footnoteref xmlns:co=\"www1.chabadonline.com/alpha1\">36</co:footnoteref>, מ\"מ גם בתושב\"כ צריך להיות מדידה, ואדרבה,\r\nהמדידה דתושב\"כ היא יותר מהמדידה דתושבע\"פ, שהרי בתושב\"כ האותיות\r\nוהתגין והטעמים צ\"ל בתכלית הדיוק.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבכתוב אמרו אליו כל תשא עון. והענין הוא, כי תכלית ענין התשובה הוא לא רק\r\nשימחלו העונות אלא שהזדונות גופא יהפכו לזכיות, וזהו מה שגם לאחרי שובה ישראל\r\nצ\"ל אמרו אליו כל תשא עון, תשא עון הו\"ע נושא עון<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא לד, ז. מיכה ז, יח.\r\n</co:footnote>, דלא רק\r\nשהוא יכבוש עונותינו ותשליך במצולות ים כל חטאתם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nמיכה שם, יט.\r\n</co:footnote>, אלא שהוא\r\nגם נושא עון, שנושא ומגבי' את העון, שהעונות נעשים לזכיות כמבואר בארוכה\r\nבאוה\"ת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנ\"ך ח\"א ע' תצג.\r\n</co:footnote>.\r\nוענין זה (תשא עון) נעשה ע\"י אמרו אליו כל, כל הוא מה שהוא ית' הוא כל וכולל\r\nאת הכל, ולכן תשא עון, שנושא גם את העון ומהפכו לזכיות.</p>\r\n<p><span class=\"firstword\"><b>וממשיך</b></span>\r\nבכתוב ונשלמה פרים שפתינו, היינו שע\"י שלימות התשובה דשובה ישראל וגו'\r\nפועלים שלימות בענין הקרבנות שלאחרי כשלת בעונך, דפירוש ונשלמה פרים שפתינו הוא לא\r\nרק ששפתינו הוא תשלומין לפרים כ\"א ששפתינו פועל שלימות בה\"פרים\",\r\nדשפתינו הו\"ע התפלה, ענין הקרבנות ברוחניות, שהוא למעלה מענין הקרבנת בגשמיות<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת סד\"ה שובה ישראל השני.\r\n</co:footnote>, וע\"ד\r\nשגם בזמן הבית שהי' אז הקרבת הקרבנות כפשוטה הנה גם אז הוצרך להיות הענין דישראל\r\nבמעמדם לויים בדוכנם וכהנים בעבודתם ובפרט עבודת הכהנים ה\"ה \"בחשאי\r\nוברעותא דלבא\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nזהר ח\"ג לט, א.\r\n</co:footnote>. וזהו\r\nמ\"ש ונשלמה פרים שפתינו לאחרי שובה ישראל וגו', כי ענין זה (ונשלמה פרים\r\nשפתינו) הוא העילוי שנעשה ע\"י התשובה, מה שמגיע בעילוי אחר עילוי, למעלה גם\r\nמענין הקרבנות, עד שמגיע לבחינת פני הוי'. וכמ\"ש<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים כז, ח.\r\n</co:footnote> בקשו פני\r\nאת פניך הוי' אבקש, שע\"י בקשו פני הו\"ע התשובה, עי\"ז את פניך הוי'\r\nאבקש. דבאופן דהמשכה מלמעלה למטה כתיב<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתשא לג, כג.\r\n</co:footnote> וראית את\r\nאחורי ופני לא יראו, משא\"כ באופן דהעלאה, מגיעים לבחינת פניך הוי'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nלקו\"ת שם.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>והנה</b></span>\r\nכמו שהוא בנוגע לעבודה, דהגם שהעבודה דתומ\"צ (מצד עצמם) היא בהגבלה יש\r\nבה גם הענין דשלא בהדרגה (שנפעל ע\"י עבודת התשובה), ויש גם ענין הדילוג\r\nדתשובה שהוא למעלה גם מהענין דשלא בהדרגה שבהעבודה דתומ\"צ, עד\"ז הוא גם\r\nבהשכר, שנוסף לג' הבחינות (בי\"ע) בג\"ע שהם בחינות השתלשלות, השכר דילכו\r\nמחיל אל חיל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nתהלים פד, ח. וראה ברכות ומו\"ק בסופן.\r\n</co:footnote>\r\nשהוא עליות שבאין ערוך. אבל גם עליות אלו הם רק הארה וגילוי, ואח\"כ יהי'\r\nהמשכת העצם שהוא למעלה מענין העליות והירידות, ועד שאין שייך לומר על זה שהוא\r\nלמעלה מענין העליות כי אינו בגדר דעלי' וירידה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך תרס\"ו ע' יב.\r\n</co:footnote> כ\"א\r\nיום שכולו שבת<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תמיד בסופה.\r\n</co:footnote>.</p>\r\n<p><span class=\"firstword\"><b>וזהו</b></span>\r\nשובה ישראל גו' שאומרים בההפטורה דשבת תשובה, שהעבודה דשבת תשובה מתקנת את\r\nכל השבתות דשנה העברה וגם פועלת בכל השבתות שבשנה הבאה. וכמבואר בכתבי\r\nהאריז\"ל<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nסידור האריז\"ל עשי\"ת (ד\"ה מי שיחזור). ובכ\"מ.\r\n</co:footnote>\r\nשיום הראשון (לשבוע) שבז' הימים שבין ראש השנה ליום הכיפורים מתקן את כל הימים\r\nדיום ראשון שבשנה העברה, ועד\"ז בנוגע ליום שני וכו' עד ליום השבת. וכמו שהוא\r\nבנוגע לתיקון שנה העברה, עד\"ז הוא גם בנוגע לשנה הבאה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה גם התוועדויות תשמ\"ז ח\"א ע' 120. וש\"נ.\r\n</co:footnote>, דמצות\r\nהתשובה מה\"ת הוא לבל ישוב עוד לכסלה כו' ולא יעבור עוד כו'<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nאגה\"ת פ\"א.\r\n</co:footnote>, היינו\r\nקבלה טובה על להבא, עד אשר [בלשון הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהל' תשובה פ\"ב ה\"ב.\r\n</co:footnote>] יעיד עליו\r\nיודע תעלומות שלא ישוב לזה החטא לעולם (חסר קצת). וכמו שבענין היראה ידוע שהגם שיש\r\nבזה ריבוי דרגות, יראת העונש, יראת אלקים, יראת הרוממות כו' עד לבחינת היראה כמו\r\nשהיא בבחינת קוצו של יו\"ד, מ\"מ כל הבחינות שביראה שייכים וקשורים\r\nזל\"ז<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nראה תו\"א קיד, ד. לקו\"ת פ' ראה לא, א. ביאורי הזהר פ'\r\nאמור לאדמו\"ר האמצעי (פא, א-ב), ולאדמו\"ר הצ\"צ ח\"א ע' תכג.\r\nקונטרס העבודה פ\"ג (ע' 18).\r\n</co:footnote>,\r\nעד\"ז הוא גם בתשובה, שגם תשובה באופן הכי תחתון הוא שייך וקשור עם בחינה הכי\r\nעליונה שבתשו\"ע, עד לבחינת התשובה דוהרוח תשוב אל האלקים אשר נתנה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nקהלת יב, ז.\r\n</co:footnote> שמבואר\r\nבלקו\"ת פרשה זו<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהאזינו עא, ג.\r\n</co:footnote>. וזהו מה\r\nשבשבת תשובה אומרים שובה ישראל וגו' ונשלמה פרים שפתינו, שע\"י התשובה דשבת\r\nתשובה שפועלת בכל שבתות השנה באים עד לבחינת ונשלמה פרים שפתינו שהיא בחינה נעלית\r\nביותר כנ\"ל, ובלשון הרמב\"ם<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nשם פ\"ז ה\"ה.\r\n</co:footnote> ישראל עושין תשובה ומיד הן נגאלין ויבנה ביהמ\"ק השלישי ושם \"נעשה<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nנוסח תפלת המוספין.\r\n</co:footnote> לפניך את\r\nקרבנות חובותינו כמצות רצוניך\"<co:footnote xmlns:co=\"www1.chabadonline.com/alpha1\">\r\nהמשך וככה תרל\"ז פי\"ז ואילך.\r\n\t\t\r\n\t\t</co:footnote> בקרוב ממש.</p>\r\n_________ l _________\r\n<p class=\"end_divider\"></p></div>"
        },
        "native": {}
      }
    ],
    "glossary-items": [],
    "style-sheets": [
      "https://w5.chabad.org/css/fonts/miriam.css",
      "https://w5.chabad.org/css/fonts/frankruehl.css",
      "https://w5.chabad.org/css/cco/templates/lahak/texts.css",
      "https://w5.chabad.org/css/fonts/hadassah.css"
    ]
  },
  "awts": {
    "page": "קסז",
    "title": "שובה ישראל, תשל\"ו"
  }
}