/**B"H */
export default {
	"1": [
		[
			"תשרי",
			"Tishrei"
		]
	],
	"2": [
		[
			"חשון",
			"Cheshvan"
		]
	],
	"3": [
		[
			"כסלו",
			"Kislev"
		]
	],
	"4": [
		[
			"טבת",
			"Teves"
		]
	],
	"5": [
		[
			"שבט",
			"Shevat"
		]
	],
	"6": [
		[
			"אדר",
			"Adar"
		]
	],
	"7": [
		[
			"ניסן",
			"Nissan"
		]
	],
	"8": [
		[
			"אייר",
			"Iyar"
		]
	],
	"9": [
		[
			"סיון",
			"Sivan"
		]
	],
	"10": [
		[
			"תמוז",
			"Tammuz"
		]
	],
	"11": [
		[
			"מנחם-אב",
			"Av"
		]
	],
	"12": [
		[
			"אלול",
			"Elul"
		]
	]
}