/**B"H* */

export default {
  "1": [
    {
      "contents": [
        {
          "title": "באתי לגני, תשי\"א",
          "page": "ג"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "page": "יג",
          "title": "היושבת בגנים, תשי\"א"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "יט",
          "title": "באתי לגני, תשי\"ב"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "כט",
          "title": "באתי לגני, תשי\"ג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "לז",
          "title": "הערות לד\"ה באתי לגני תשי\"ג"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "לכה דודי, תשי\"ד",
          "page": "מג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "נא",
          "title": "מים רבים, תשי\"ז"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "באתי לגני, תשי\"ט",
          "page": "סה"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "עז",
          "title": "כי תשא, תשכ\"ח"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "פג",
          "title": "כנשר יעיר קנו, תשכ\"ט"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "פט",
          "title": "להבין ענין כתיבת ספר תורה, תש\"ל"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "title": "הללו את ה', תשל\"א",
          "page": "קג"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "מחר חודש, תשל\"א",
          "page": "קיג"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "קיט",
          "title": "איכה, תשל\"א"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קכט",
          "title": "וידבר אלקים אל משה, תשל\"ב"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "page": "קלט",
          "title": "אך בגורל, תשל\"ה"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "ציון במשפט תפדה, תשל\"ה",
          "page": "קנא"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קס",
          "title": "ציון במשפט תפדה, תשל\"ה (ב)"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "שובה ישראל, תשל\"ו",
          "page": "קסז"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "בסוכות תשבו, תשל\"ו",
          "page": "קעה"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "נתת ליראיך, תשל\"ו",
          "page": "קפה"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "וה' אמר המכסה גו', תשל\"ז",
          "page": "רה"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "title": "באתי לגני, תשל\"ז",
          "page": "רטו"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "רלה",
          "title": "הנני ממטיר לכם, תשל\"ז"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "רמה",
          "title": "בסוכות תשבו, תשל\"ח"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "להבין ענין שמחת תורה, תשל\"ח",
          "page": "רנט"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "רסז",
          "title": "בראשית ברא אלקים, תשל\"ח"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "מים רבים, תשל\"ח",
          "page": "רעג"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "רפא",
          "title": "ויאמר ה' אל אברם גו', תשל\"ח"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "רפט",
          "title": "ואברהם זקן גו', תשל\"ח"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "יהודה אתה גו', תשל\"ח",
          "page": "רצט"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "ואלה המשפטים, תשל\"ח",
          "page": "שז"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "וקבל היהודים, תשל\"ח",
          "page": "שיז"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "אתם נצבים, תשל\"ט",
          "page": "שכט"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "וביום שמחתכם, תש\"מ",
          "page": "שלז"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "page": "שמה",
          "title": "שובה ישראל, תש\"מ"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "שנה",
          "title": "בסוכות תשבו, תש\"מ"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "ביום השמיני עצרת גו', תש\"מ",
          "page": "שסג"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "באתי לגני, תש\"מ",
          "page": "שעז"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "page": "שפז",
          "title": "זה יתנו, תש\"מ"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "פדה בשלום, תשמ\"א",
          "page": "שצג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "תז",
          "title": "כנשר יעיר קנו, תשמ\"ב"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "title": "אתה אחד, תשמ\"ב",
          "page": "תיג"
        }
      ],
      "booklet_name": null
    },
    {
      "contents": [
        {
          "title": "יום טוב של ר\"ה, תשמ\"ג",
          "page": "תכא"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "אדון עולם, תשמ\"ג",
          "page": "תכט"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "תמא",
          "title": "וחג האסיף, תשמ\"ג"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "תמט",
          "title": "ואברהם זקן, תשמ\"ו"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "תנז",
          "title": "אתה הראת, תשמ\"ו"
        }
      ],
      "booklet_name": null
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "title": "אני לדודי, תשמ\"ו",
          "page": "תסז"
        }
      ]
    },
    {
      "booklet_name": null,
      "contents": [
        {
          "page": "תעה",
          "title": "תקעו, תשמ\"ז"
        }
      ]
    }
  ],
  "2": [
    {
      "contents": [
        {
          "title": "פדה בשלום, י״ט כסלו תשל״ח",
          "page": "ג"
        }
      ],
      "booklet_name": "קונטרס י\"ט כסלו, תשמ\"ז"
    },
    {
      "contents": [
        {
          "title": "ת\"ר מצות נ\"ח, מוצאי ש״פ מקץ, שבת חנוכה, תשל״ח",
          "page": "יז"
        },
        {
          "page": "כה",
          "title": "מצותה משתשקע החמה, זאת חנוכה, תשל״ח"
        }
      ],
      "booklet_name": "קונטרס חנוכה, תשמ\"ז"
    },
    {
      "booklet_name": "קונטרס י\"א ניסן, תשמ\"ז",
      "contents": [
        {
          "title": "כימי צאתך מארמ\"צ, י״א ניסן, תשמ״ב",
          "page": "לז"
        }
      ]
    },
    {
      "booklet_name": "קונטרס אחרון של פסח תשמ\"ז",
      "contents": [
        {
          "title": "ונחה עליו, אחש״פ, תשכ״ה",
          "page": "מה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג הגאולה י\"ב-י\"ג תמוז, תשמ\"ז",
      "contents": [
        {
          "title": "הוי' לי בעוזרי, י״ב תמוז, תשי״ז",
          "page": "נה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ף מנ\"א, תשמ\"ז",
      "contents": [
        {
          "page": "סז",
          "title": "והי' עקב, ש״פ עקב, כ״ף מנ״א, תשכ״ז"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "עז",
          "title": "שמח תשמח, ש״פ תצא, י״ג אלול, תשמ״א"
        }
      ],
      "booklet_name": "קונטרס י\"ג אלול, תשמ\"ז"
    },
    {
      "booklet_name": "קונטרס ח\"י אלול תשמ\"ז",
      "contents": [
        {
          "title": "את הוי' האמרת, ש״פ תבא ח״י אלול, תש״ל",
          "page": "פז"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "זה היום, יום ב׳ דר״ה, תשמ״א",
          "page": "צט"
        }
      ],
      "booklet_name": "קונטרס ר\"ה תשמ\"ח"
    },
    {
      "booklet_name": "מאמר",
      "contents": [
        {
          "page": "קטו",
          "title": "שיר המעלות, ש״פ האזינו, ש״ש (התוועדות ב׳) תשמ״ח"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג הסוכות, תשמ\"ח",
      "contents": [
        {
          "page": "קכ״א",
          "title": "בסוכות תשבו, אור לי״ג תשרי, תשמ״א"
        }
      ]
    },
    {
      "booklet_name": "קונטרס שמע\"צ-שמח\"ת, תשמ\"ח",
      "contents": [
        {
          "page": "קלג",
          "title": "ביום השמיני שלח, יום שמח״ת, תשמ״א"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קמה",
          "title": "ויהיו ח\"ש, אור ליום ה׳ ח״ש, כ׳ מ״ח תשמ״א"
        }
      ],
      "booklet_name": "קונטרס כ' מרחשון, תשמ\"ח"
    },
    {
      "booklet_name": "קונטרס ר\"ח כסלו, תשמ\"ח",
      "contents": [
        {
          "page": "קנז",
          "title": "ושבתי בשלום, מוצאי ש״פ ויצא, ט׳ (אור ליו״ד) כסלו, תשל״ח"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קפא",
          "title": "פדה בשלום, אור ליום ג׳, י׳ כסלו, תשמ״א"
        }
      ],
      "booklet_name": "קונטרס ט'-י' כסלו, תשמ\"ח"
    },
    {
      "booklet_name": "קונטרס י\"ד כסלו, תשמ\"ח",
      "contents": [
        {
          "title": "וכך בניך, ש״פ וישלח, י״ד כסלו, תשמ״א",
          "page": "קצא"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "שלום רב, מוצאי ש״פ וישב (מבה״ח טבת), תשל״ח",
          "page": "קצט"
        }
      ],
      "booklet_name": "קונטרס י\"ט כסלו, תשמ\"ח"
    },
    {
      "contents": [
        {
          "title": "ברוך שעשה ניסים, ש״פ מקץ, זאת חנוכה, תשמ״ג",
          "page": "ריא"
        }
      ],
      "booklet_name": "קונטרס חנוכה, תשמ\"ח"
    },
    {
      "booklet_name": "מאמר",
      "contents": [
        {
          "title": "ועבדי דוד, אחרון של פסח, תשמ״ו",
          "page": "רכא"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ד טבת, תשמ\"ח",
      "contents": [
        {
          "title": "היושבת בגנים, ש״פ שמות, כ״ג טבת, תשי״ג",
          "page": "רכט"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "באתי לגני, מוצש״ק בשלח, י״א שבט, תשכ״ח",
          "page": "רלט"
        }
      ],
      "booklet_name": "קונטרס י' שבט, תשמ\"ח"
    },
    {
      "booklet_name": "מאמר",
      "contents": [
        {
          "page": "רנה",
          "title": "באתי לגני, ש״פ בשלח, י״א שבט, תשמ״ח"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "רסה",
          "title": "בלילה ההוא, פורים, תשד״מ"
        }
      ],
      "booklet_name": "קונטרס פורים, תשמ\"ח"
    },
    {
      "contents": [
        {
          "title": "בלע המות, ג׳ דברים, ה׳ מנ״א, תשכ״ה",
          "page": "רעז"
        }
      ],
      "booklet_name": "קונטרס כ\"א אדר, תשמ\"ח"
    },
    {
      "contents": [
        {
          "title": "החדש הזה, ש״פ ויק״פ, פ׳ החדש, תשמ״ז",
          "page": "רפג"
        }
      ],
      "booklet_name": "קונטרס ב' ניסן, תשמ\"ח"
    },
    {
      "contents": [
        {
          "title": "ונחה עליו, אחש״פ, תשי״ד",
          "page": "רצא"
        }
      ],
      "booklet_name": "קונטרס אחש\"פ תשמ\"ח"
    },
    {
      "booklet_name": "קונטרס ל\"ג בעומר, תשמ\"ח",
      "contents": [
        {
          "title": "להבין ענין רשב\"י, ל״ג בעומר, תשמ״ה",
          "page": "שא"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "שיא",
          "title": "וישלח יהושע, ש״פ שלח, כ״ח סיון, תשל״ו"
        }
      ],
      "booklet_name": "קונטרס כ\"ח סיון תשמ\"ח"
    },
    {
      "contents": [
        {
          "page": "שיז",
          "title": "ציון במשפט, ש״פ דברים (ערב ת״ב), תשמ״א"
        }
      ],
      "booklet_name": "קונטרס שבת חזון, תשמ\"ח"
    },
    {
      "contents": [
        {
          "title": "ועתה ישראל, כ״ף מנחם-אב, תשל״ז",
          "page": "שכה"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מנחם-אב תשמ\"ח"
    }
  ],
  "3": [
    {
      "contents": [
        {
          "title": "זה היום תחלת מעשיך, ליל ערב ר״ה תשמ״ב",
          "page": "ג"
        }
      ],
      "booklet_name": "קונטרס ראש השנה, תשמ\"ט"
    },
    {
      "booklet_name": "קונטרס שבת תשובה - ו' תשרי תשמ\"ט",
      "contents": [
        {
          "page": "טו",
          "title": "שובה ישראל, ש״פ האזינו שבת שובה תשמ״א"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "פדה בשלום, מוצאי ש״פ ויצא, ט׳ כסלו אור ליו״ד כסלו, תשל״ט",
          "page": "כה"
        }
      ],
      "booklet_name": "קונטרס ט-יו\"ד כסלו, תשמ\"ט"
    },
    {
      "contents": [
        {
          "title": "להבין ענין תחיית המתים, ש״פ אחרי מבה״ח אייר, תשמ״ו",
          "page": "לג"
        }
      ],
      "booklet_name": "קונטרס כ\"א טבת, תשמ\"ט"
    },
    {
      "booklet_name": "קונטרס יו\"ד שבט, תשמ\"ט",
      "contents": [
        {
          "title": "באתי לגני, יו״ד שבט תשכ״ט",
          "page": "מא"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ב שבט, תשמ\"ט",
      "contents": [
        {
          "title": "באתי לגני, יום ב׳ פ׳ יתרו, ט״ו בשבט תשל״ח",
          "page": "נז"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "וקבל היהודים, פורים, תשי״א",
          "page": "סז"
        }
      ],
      "booklet_name": "קונטרס פורים, תשמ\"ט"
    },
    {
      "contents": [
        {
          "title": "החודש הזה, מוצש״ק פ׳ ויק״פ, פ׳ החודש, כ״ה אדר, תשל״ט",
          "page": "פא"
        }
      ],
      "booklet_name": "קונטרס פ' החודש-כ\"ה אדר, תשמ\"ט"
    },
    {
      "booklet_name": "קונטרס ב' ניסן, תשמ\"ט",
      "contents": [
        {
          "title": "אשה כי תזריע,ש״פ תזריע, ר״ח ניסן, תשכ״ה",
          "page": "צא"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "צט",
          "title": "ביום עשתי עשר יום, י״א ניסן, תשל״א"
        }
      ],
      "booklet_name": "קונטרס י\"א ניסן, תשמ\"ט"
    },
    {
      "booklet_name": "מאמר",
      "contents": [
        {
          "title": "מצה זו, י״ג ניסן,אור לי״ד ניסן, תשמ״ט",
          "page": "קיג"
        }
      ]
    },
    {
      "booklet_name": "קונטרס אחש\"פ תשמ\"ט",
      "contents": [
        {
          "title": "כימי צאתך מארמ\"צ, אחש״פ, תשל״ט",
          "page": "קיט"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "והחרים, אחש״פ, תשמ״ט",
          "page": "קכז"
        }
      ],
      "booklet_name": "מאמר"
    },
    {
      "booklet_name": "קונטרס ב' אייר, תשמ\"ט",
      "contents": [
        {
          "page": "קלג",
          "title": "השמים כסאי, ש״פ קדושים, בדר״ח אייר, תשל״ו"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קמג",
          "title": "להבין ענין פסח שני, מוצש״ק פ׳ אמור, י״ג אייר, אור לי״ד אייר, פ״ש, תשל״ח"
        }
      ],
      "booklet_name": "קונטרס פסח שני תשמ\"ט"
    },
    {
      "booklet_name": "קונטרס ל\"ג בעומר תשמ\"ט",
      "contents": [
        {
          "title": "פתח רבי שמעון, ש״פ אמור, י״ט אייר תשל״ד",
          "page": "קנא"
        },
        {
          "title": "מכתב יום א׳ בחוקותי, תפארת שבהוד, תשמ״ט",
          "page": "קנח"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג השבועות תשמ\"ט",
      "contents": [
        {
          "page": "קסג",
          "title": "וידבר אלקים אכה\"ד, יום ב׳ דחה״ש תשכ״ח"
        },
        {
          "page": "קעא",
          "title": "מכתב יום א׳ פ׳ נשא את ראשת ר״ח סיון שנת תשמ״ט"
        }
      ]
    },
    {
      "booklet_name": "מאמר",
      "contents": [
        {
          "title": "אנכי ה\"א, אור לה׳ סיון, ערב חה״ש, תשמ״ט",
          "page": "קעה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ט\"ו סיון, תשמ\"ט",
      "contents": [
        {
          "title": "בהעלותך את הנרות, יום ד׳ פ׳ בהעלותך, ט״ו סיון, תשל״ד",
          "page": "קפה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ח סיון, תשמ\"ט",
      "contents": [
        {
          "page": "קצג",
          "title": "ועתה יגדל נא, ש״פ שלח כ״ח סיון, מבה״ח תמוז, תשי״ט"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ג' תמוז, תשמ\"ט",
      "contents": [
        {
          "page": "רא",
          "title": "השם נפשנו בחיים, ש״פ קרח, ג׳ תמוז, תשח״י"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "ריא",
          "title": "זה היום עשה ה', י״ב תמוז, תשל״ח"
        }
      ],
      "booklet_name": "קונטרס חג הגאולה י\"ב-י\"ג תמוז, תשמ\"ט"
    },
    {
      "contents": [
        {
          "page": "רכא",
          "title": "וחזקת והיית לאיש, יום ב׳ פ׳ פינחס, י״ט תמוז, תשכ״ח"
        }
      ],
      "booklet_name": "קונטרס י\"ט תמוז, תשמ\"ט"
    },
    {
      "contents": [
        {
          "title": "ציון במשפט תפדה, ש״פ דברים, שבת חזון, ד׳ מנ״א, תשל״ו",
          "page": "רלא"
        }
      ],
      "booklet_name": "קונטרס שבת חזון, תשמ\"ט"
    },
    {
      "contents": [
        {
          "title": "לא היו יו\"ט לישראל כט\"ו באב, יום ד׳ ט״ו באב, תשל״ה",
          "page": "רמא"
        }
      ],
      "booklet_name": "קונטרס ט\"ו באב, תשמ\"ט"
    },
    {
      "contents": [
        {
          "title": "ועתה ישראל, ש״פ עקב, כ״ף מנ״א, תשכ״ז",
          "page": "רנג"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מנחם-אב, תשמ\"ט"
    },
    {
      "booklet_name": "קונטרס ראש חודש אלול, תשמ\"ט",
      "contents": [
        {
          "title": "אני לדודי ודודי לי, יום ד׳ פ׳ שופטים, אור לאדר״ח אלול, תשל״ב",
          "page": "רסג"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ח\"י אלול, תשמ\"ט",
      "contents": [
        {
          "title": "קומי אורי, ש״פ תבוא, ח״י אלול, תשל״ג",
          "page": "רעג"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ג' דסליחות, תשמ\"ט",
      "contents": [
        {
          "page": "רפא",
          "title": "לך אמר לבי, ליל ג׳ דסליחות, תש״כ"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ט אלול, תשמ\"ט - ר\"ה תש\"נ",
      "contents": [
        {
          "title": "יו\"ט של ר\"ה, כ״ט אלול תשל״ב, ליל ערב ר״ה תשל״ג",
          "page": "רצג"
        }
      ]
    }
  ],
  "4": [
    {
      "contents": [
        {
          "page": "ג",
          "title": "שובה ישראל, יום ה, וא”א תשרי, תשל”ז"
        }
      ],
      "booklet_name": "קונטרס וא\"ו תשרי, תש\"נ"
    },
    {
      "booklet_name": "קונטרס שבת תשובה - מוצאי יוהכ\"פ, תש\"נ",
      "contents": [
        {
          "page": "יג",
          "title": "שובה ישראל, ש”פ האזינו, י”ג תשרי, תשל”ז"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג הסוכות, תש\"נ",
      "contents": [
        {
          "title": "ולקחתם לכם, מוצאי ש”פ האזינו, י”ג תשרי, תשל”ט",
          "page": "כג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "לג",
          "title": "אתה הראת לדעת, יום שמחת תורה, תשל״ז"
        }
      ],
      "booklet_name": "קונטרס שמע\"צ ושמח\"ת, תש\"נ"
    },
    {
      "contents": [
        {
          "title": "ואשה אחת, אור ליום ב’פ’ חיי שרה, כ”ף מרחשון, תשמ”ו",
          "page": "מג"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מרחשון, תש\"נ"
    },
    {
      "booklet_name": "קונטרס כ\"ה מרחשון, תש\"נ",
      "contents": [
        {
          "page": "נג",
          "title": "ואברהם זקן, ש”פ חיי שרה, מבה״ח כסלו, תשל״ז"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "ויתן לך האלקים, ש”פ תולדות, מבה”ח כסלו, תשכ”ח",
          "page": "סג"
        }
      ],
      "booklet_name": "קונטרס ר\"ח כסלו, תש\"נ"
    },
    {
      "contents": [
        {
          "page": "סט",
          "title": "אתה אחד,ש”פ ויצא, ט’ כסלו, תשכ”ט"
        }
      ],
      "booklet_name": "קונטרס ט-יו\"ד כסלו, תש\"נ"
    },
    {
      "booklet_name": "קונטרס י\"ד כסלו, תש\"נ",
      "contents": [
        {
          "title": "אשר ברא ששון ושמחה, אור לי”ד כסלו, תשל”ט",
          "page": "עט"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "פט",
          "title": "אמר ר' אושעיא כו' צדקת פרזונו, י”ט כסלו, תשל”ט"
        }
      ],
      "booklet_name": "קונטרס י\"ט כסלו, תש\"נ"
    },
    {
      "booklet_name": "קונטרס חנוכה, תש\"נ",
      "contents": [
        {
          "page": "צט",
          "title": "ואתה ברחמיך הרבים, ש”פ מקץ, שבת חנוכה, תשמ”ח"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "ביום השמיני, מצש”ק פ’ מקץ ליל זאת חנוכה, תשמ”ו",
          "page": "קט"
        }
      ],
      "booklet_name": "קונטרס זאת חנוכה, תש\"נ"
    },
    {
      "contents": [
        {
          "title": "ויגש אליו יהודה, ש”פ ויגש, ט’ טבת, תשל”ו",
          "page": "קיז"
        }
      ],
      "booklet_name": "קונטרס ה' טבת, תש\"נ"
    },
    {
      "booklet_name": "קונטרס כ\"ד טבת, תש\"נ",
      "contents": [
        {
          "page": "קכה",
          "title": "הבאים ישרש יעקב, ש”פ שמות י”ט טבת תשמ”ח"
        }
      ]
    },
    {
      "booklet_name": "קונטרס יו\"ד שבט, תש\"נ",
      "contents": [
        {
          "title": "באתי לגני, מוצש”ק פ’ בא, יו”ד שבט, תש”ל",
          "page": "קלה"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "בחודש השלישי, יום ה’ פרשת יתרו, ט”ו בשבט, תשל”ד",
          "page": "קנה"
        },
        {
          "page": "קסא",
          "title": " \"הדרן\" על סדר הלימוד ליאצ\"ט"
        }
      ],
      "booklet_name": "קונטרס כ\"ב שבט, תש\"נ"
    },
    {
      "contents": [
        {
          "title": "כל ישראל יש להם חלק לעוה\"ב, ש”פ אחרי, מבה”ח אייר, תשל”ג",
          "page": "קעז"
        }
      ],
      "booklet_name": "מאמר"
    },
    {
      "contents": [
        {
          "page": "קפג",
          "title": "בלילה ההוא, פורים, תשכ”ה"
        }
      ],
      "booklet_name": "קונטרס פורים, תש\"נ"
    },
    {
      "contents": [
        {
          "title": "החודש הזה לכם, ש”פ ויפ”ק, פ’ החודש, כ”ה אדר, תשל”ה",
          "page": "קצג"
        }
      ],
      "booklet_name": "קונטרס כ\"ה אדר, תש\"נ"
    },
    {
      "booklet_name": "קונטרס ב' ניסן, תש\"נ",
      "contents": [
        {
          "page": "רג",
          "title": "ויקרא אל משה, ש”פ ויקרא, ג’ ניסן, תשל”ב"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "ריג",
          "title": "כי ישאלך בנך, י”א ניסן, תשל”ח"
        }
      ],
      "booklet_name": "קונטרס י\"א ניסן, תש\"נ"
    },
    {
      "booklet_name": "קונטרס אחרון של פסח, תש\"נ",
      "contents": [
        {
          "title": "כימי צאתך, אחרון של פסח, תשי”ב",
          "page": "רכה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ב' אייר, תש\"נ",
      "contents": [
        {
          "title": "גן נעול אחותי כלה, ש” תזריע-מצורע, ג’ אייר, תשמ”ז",
          "page": "רלז"
        }
      ]
    },
    {
      "booklet_name": "קונטרס י\"ג אייר, תש\"נ",
      "contents": [
        {
          "title": "ונקדשתי בתוך בני ישראל, ש”פ אמור, י”ג אייר תשכ”ה",
          "page": "רמה"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ל\"ג בעומר, תש\"נ",
      "contents": [
        {
          "title": "שיר המעלות לדוד הנה מה טוב, ל”ג בעומר, תשכ״ב",
          "page": "רנא"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ר\"ח סיון, תש\"נ",
      "contents": [
        {
          "page": "רנט",
          "title": "בחודש השלישי, ש”פ במדבר, מבה”ח וער”ח סיון, תשכ”ט"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג השבועות, תש\"נ",
      "contents": [
        {
          "page": "רעא",
          "title": "וידבר אלקים אכה”ד, יום ב’ דחג השבועות, תשכ”ט"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "רני ושמחי בת ציון, ש”פ בהעלותך, ט’ סיון, תשכ”ז",
          "page": "רפג"
        }
      ],
      "booklet_name": "קונטרס ט\"ו סיון, תש\"נ"
    },
    {
      "booklet_name": "קונטרס כ\"ח סיון, תש\"נ",
      "contents": [
        {
          "title": "הנה פרח מטה אהרן, ש”פ קרח, א’ דר”ח תמוז, תשל״ג",
          "page": "רצא"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ג' תמוז, תש\"נ",
      "contents": [
        {
          "title": "יהי ה' אלקינו עמנו, ש”פ קרח ג’ תמוז, תשכ”ד",
          "page": "רצט"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג הגאולה י\"ב-י\"ג תמוז, תש\"נ",
      "contents": [
        {
          "title": "עשרה שיושבין ועוסקין בתורה, יום א’, י”ג תמוז, תשמ”ב",
          "page": "שז"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "שכא",
          "title": "עשרה שיושבין ועוסקין בתורה, ט”ו תמוז, תשמ”ב"
        }
      ],
      "booklet_name": "קונטרס י\"ט תמוז, תש\"נ"
    },
    {
      "contents": [
        {
          "page": "שלג",
          "title": "גדול יהי' כבוד הבית הזה, ש”פ מטו”מ, מבה”ח מנ”א, תשכ”ב"
        }
      ],
      "booklet_name": "קונטרס שבת נחמו, תש\"נ"
    },
    {
      "booklet_name": "קונטרס ט\"ו באב, תש\"נ",
      "contents": [
        {
          "title": "לא היו יו\"ט לישראל כט\"ו באב, יום ב’, ט”ו באב, תשמ”ז",
          "page": "שמז"
        }
      ]
    },
    {
      "booklet_name": "קונטרס כ\"ף מנחם-אב, תש\"נ",
      "contents": [
        {
          "title": "ויענך וירעיבך ויאכילך, ש”פ עקב, כ”ף מנחם-אב, תשכ”ג",
          "page": "שנה"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "אני לדודי ודודי לי, ש”פ ראה, מבה”ח אלול, תשכ”ו",
          "page": "שסג"
        }
      ],
      "booklet_name": "קונטרס ר\"ח אלול, תש\"נ"
    },
    {
      "contents": [
        {
          "page": "שעא",
          "title": "השקיפה ממעון קדשך, ש”פ תבוא, ח”י אלול, תשכ”ז"
        }
      ],
      "booklet_name": "קונטרס ח\"י אלול, תש\"נ"
    },
    {
      "booklet_name": "קונטרס כ\"א אלול, תש\"נ",
      "contents": [
        {
          "title": "על שלשה דברים העולם עומד, ש”פ קדושים, מבה”ח אייר, תשי”ד",
          "page": "שפג"
        }
      ]
    }
  ],
  "5": [
    {
      "contents": [
        {
          "title": "יבחר לנו את נחלתינו, יום ב’ דר”ה, תשכ”ג",
          "page": "ג"
        }
      ],
      "booklet_name": "קונטרס ראש השנה, תנש\"א"
    },
    {
      "booklet_name": "קונטרס וא\"ו תשרי, תנש\"א",
      "contents": [
        {
          "page": "טו",
          "title": "וכל אדם לא יהי' באוהל מועד, ש”פ האזינו, שבת תשובה, תשכ”ג"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חג הסוכות, תנש\"א",
      "contents": [
        {
          "page": "כז",
          "title": "בסוכות תשבו, יום ב, דחג הסוכות, תשכ”ג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "לז",
          "title": "תורה צוה לנו משה, יום שמח”ת, תשכ”ג"
        }
      ],
      "booklet_name": "קונטרס שמע\"צ ושמח\"ת, תנש\"א"
    },
    {
      "contents": [
        {
          "title": "אלה תולדות נח, ש”פ בראשית (התוועדות ב’), תנש”א",
          "page": "מז"
        }
      ],
      "booklet_name": "מאמר"
    },
    {
      "contents": [
        {
          "title": "ויהיו חיי שרה, אור ליום ה’ פ’ חיי שרה, כ”ף מרחשון, תשמ”ה",
          "page": "נה"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מרחשון, תנש\"א"
    },
    {
      "contents": [
        {
          "title": "ויהיו חיי שרה, ש”פ חיי שרה, כ”ב מרחשון תנש”א",
          "page": "סה"
        }
      ],
      "booklet_name": "מאמר"
    },
    {
      "contents": [
        {
          "page": "עג",
          "title": "ויזרע יצחק, ש”פ תולדות, מבה”ח כסלו, תשכ”ז"
        }
      ],
      "booklet_name": "קונטרס ר\"ח כסלו, תנש\"א"
    },
    {
      "booklet_name": "קונטרס ט-יו\"ד כסלו, תנש\"א",
      "contents": [
        {
          "page": "פג",
          "title": "פדה בשלום, ש”פ ויצא, יו”ד כסלו, תשמ”ו"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "מרגלא בפומי' דרבא, ש”פ ויצא, יו”ד כסלו, תשמ”ו",
          "page": "צג"
        }
      ],
      "booklet_name": "קונטרס י\"ד כסלו, תנש\"א"
    },
    {
      "booklet_name": "קונטרס י\"ט כסלו, תנש\"א",
      "contents": [
        {
          "title": "פתח אליהו, י”ט כסלו, תשט”ו",
          "page": "קה"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "ברוך שעשה נסים, ש”פ וישב, מבה”ח טבת, תשט”ו",
          "page": "קטו"
        }
      ],
      "booklet_name": "קונטרס חנוכה, תנש\"א"
    },
    {
      "contents": [
        {
          "page": "קכז",
          "title": "ויגש אליו יהודה, ש”פ ויגש, תשכ”ה"
        }
      ],
      "booklet_name": "קונטרס ה' טבת, תנש\"א"
    },
    {
      "contents": [
        {
          "title": "וארא אל אברהם, ש”פ וארא, מבה”ח שבט, תשל”ה",
          "page": "קלז"
        }
      ],
      "booklet_name": "קונטרס כ\"ד טבת, תנש\"א"
    },
    {
      "booklet_name": "קונטרס יו\"ד שבט, תנש\"א",
      "contents": [
        {
          "page": "קמט",
          "title": "באתי לגני, ש”ק ומוצש”ק פ’ בשלח, י”א שבט, תשל”א"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ט\"ו בשבט, תנש\"א",
      "contents": [
        {
          "page": "קסט",
          "title": "ארבעה ראשי שנים הם, יום ד’, ט”ו בשבט, תשל”א"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קעט",
          "title": "כי תשא, ש”פ משפטים, פ’ שקלים, מבה”ח אדר, תשל”א"
        }
      ],
      "booklet_name": "קונטרס כ\"ב שבט, תנש\"א"
    },
    {
      "booklet_name": "קונטרס פורים, תנש\"א",
      "contents": [
        {
          "title": "על כן קראו לימים האלה פורים, פורים (מאמר ב’) תשי”ג",
          "page": "קפט"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קצט",
          "title": "אלה פקודי, ש”פ פקודי, תש”ל"
        }
      ],
      "booklet_name": "קונטרס כ\"ה אדר, תנש\"א"
    },
    {
      "contents": [
        {
          "page": "רט",
          "title": "ביום השני הקריב, ש”פ נשא, תשל”ב"
        }
      ],
      "booklet_name": "קונטרס ב' ניסן, תנש\"א"
    },
    {
      "booklet_name": "קונטרס י\"א ניסן, תנש\"א",
      "contents": [
        {
          "page": "ריז",
          "title": "תפלה למשה, י”ג תמוז, תשכ”ט"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ח\"י ניסן, תנש\"א",
      "contents": [
        {
          "page": "רלג",
          "title": "אשרי תבחר ותקרב, אור ליום ועש”ק פ’ חיי שרה, כ”ו מרחשון, תשט”ז"
        }
      ]
    },
    {
      "booklet_name": "קונטרס ב' אייר, תנש\"א",
      "contents": [
        {
          "page": "רמג",
          "title": "ויאמר גו' מחר חודש, ש”פ שמיני” מבה”ח וער”ח אייר, תשכ”ח"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "רנ”ז",
          "title": "דבר אל כל עדת בנ\"י קדושים תהיו, ש”פ אחו”ק, י”ג אייר, תשכ”ח"
        }
      ],
      "booklet_name": "קונטרס י\"ג אייר, תנש\"א"
    },
    {
      "contents": [
        {
          "title": "גל עיני ואביטה נפלאות מתורתך, ש”פ אמור, י”ט אייר, תשט”ז",
          "page": "רעא"
        }
      ],
      "booklet_name": "קונטרס ל\"ג בעומר, תנש\"א"
    },
    {
      "contents": [
        {
          "title": "בשעה שעלה משה למרום, ליל א’ דחה”ש (לפנות בוקר), תשכ”ה",
          "page": "רפא"
        }
      ],
      "booklet_name": "קונטרס חג השבועות, תנש\"א"
    },
    {
      "booklet_name": "קונטרס ט\"ו סיון, תנש\"א",
      "contents": [
        {
          "page": "רצה",
          "title": "בהעלותך את הנרות, ש”פ בהעלותך, ט”ז סיון, תשכ”ה"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "כימי צאתך מארץ מצרים אראנו נפלאות, אחש”פ תשל”ח",
          "page": "שה"
        }
      ],
      "booklet_name": "קונטרס כ\"ח סיון, תנש\"א"
    },
    {
      "booklet_name": "קונטרס חג הגאולה י\"ב-י\"ג תמוז, תנש\"א",
      "contents": [
        {
          "title": "וידבר גו' זאת חוקת התורה, ש”פ חו”ב, י”ב תמוז, תשכ”ט",
          "page": "שטו"
        }
      ]
    },
    {
      "booklet_name": "קונטרס חמשה עשר באב, תנש\"א",
      "contents": [
        {
          "page": "שכט",
          "title": "קץ שם לחושך, ש”פ דברים, שבת חזון, ט”ב נדחה, תשכ”ד"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "ועתה ישראל, ש”פ עקב, מבה”ח אלול, כ”ג מנ”א, תשכ”ח",
          "page": "שמא"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מנחם אב, תנש\"א"
    }
  ],
  "6": [
    {
      "booklet_name": "קונטרס ראש השנה, תשנ\"ב",
      "contents": [
        {
          "page": "ג",
          "title": "והי' ביום ההוא יתקע בשופר גדול, יום ב' דר\"ה תשכ\"ח"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "ויהיו חיי שרה, ש”פ חיי שרה תש”ל",
          "page": "יג"
        }
      ],
      "booklet_name": "קונטרס כ\"ף מרחשון, תשנ\"ב"
    },
    {
      "contents": [
        {
          "page": "כג",
          "title": "ויאמר לו יהונתן מחר חודש,ש”פ תולדות, מבה”ח וער”ח כסלו תשמ”ה"
        }
      ],
      "booklet_name": "קונטרס ר\"ח כסלו, תשנ\"ב"
    },
    {
      "booklet_name": "קונטרס יו\"ד-י\"ד כסלו, תשנ\"ב",
      "contents": [
        {
          "page": "לג",
          "title": "פדה בשלום, ש”פ ויצא, יו”ד כסלו (מאמר ג’) תשכ”ב"
        }
      ]
    },
    {
      "contents": [
        {
          "title": "פדה בשלום, י”ט כסלו תשכ”ו",
          "page": "מה"
        },
        {
          "title": "משיחות ש”פ וישב-מקץ תשכ”ו",
          "page": "נז"
        }
      ],
      "booklet_name": "קונטרס י\"ט כסלו, תשנ\"ב"
    },
    {
      "booklet_name": "קונטרס חנוכה, תשנ\"ב",
      "contents": [
        {
          "title": "להבין ענין נרות חנוכה, ש”פ וישב, ערב חנוכה תשכ”ו",
          "page": "סג"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "עז",
          "title": "ודוד עבדי נשיא להם לעולם, ש”פ ויגש תשל”ב"
        }
      ],
      "booklet_name": "קונטרס ה' טבת, תשנ\"ב"
    },
    {
      "booklet_name": "קונטרס יו\"ד שבט, תשנ\"ב",
      "contents": [
        {
          "page": "פט",
          "title": "באתי לגני, יו”ד שבט תשל”ב"
        }
      ]
    },
    {
      "contents": [
        {
          "page": "קג",
          "title": "ואלה המשפטים, ש”פ משפטים, מבה”ח אד”ר תשמ”א"
        },
        {
          "page": "קיג",
          "title": "הדרן על מסכתות ברכות ומעוד קטן"
        }
      ],
      "booklet_name": "קונטרס כ\"ב שבט, תשנ\"ב"
    },
    {
      "booklet_name": "קונטרס פורים קטן, תשנ\"ב",
      "contents": [
        {
          "title": "ואתה תצוה, ש”פ תצוה, יו”ד אד”ר תשמ”א",
          "page": "קכט"
        }
      ]
    }
  ]
}