
/**B"H */
export default {
	"תשי\"א": [
		"1_ג",
		"1_יג",
		"3_סז"
	],
	"תשי\"ב": [
		"1_יט",
		"4_רכה"
	],
	"תשי\"ג": [
		"1_כט",
		"1_לז",
		"2_רכט",
		"5_קפט"
	],
	"תשי\"ד": [
		"1_מג",
		"2_רצא",
		"4_שפג"
	],
	"תשי\"ז": [
		"1_נא",
		"2_נה"
	],
	"תשי\"ט": [
		"1_סה",
		"3_קצג"
	],
	"תשכ\"ח": [
		"1_עז",
		"2_רלט",
		"3_קסג",
		"3_רכא",
		"4_סג",
		"5_רמג",
		"5_שמא",
		"6_ג"
	],
	"תשכ\"ט": [
		"1_פג",
		"3_מא",
		"4_סט",
		"4_רנט",
		"4_רעא",
		"5_ריז",
		"5_שטו"
	],
	"תש\"ל": [
		"1_פט",
		"2_פז",
		"4_קלה",
		"5_קצט",
		"6_יג"
	],
	"תשל\"א": [
		"1_קג",
		"1_קיט",
		"3_צט",
		"5_קמט",
		"5_קסט",
		"5_קעט"
	],
	"תשל\"ב": [
		"1_קכט",
		"3_רסג",
		"4_רג",
		"5_רט",
		"6_עז",
		"6_פט"
	],
	"תשל\"ה": [
		"1_קלט",
		"1_קנא",
		"3_רמא",
		"4_קצג",
		"5_קלז"
	],
	"תשל\"ו": [
		"1_קסז",
		"1_קפה",
		"2_שיא",
		"3_קלג",
		"3_רלא",
		"4_קיז"
	],
	"תשל\"ז": [
		"1_רה",
		"1_רטו",
		"1_רלה",
		"2_שכה",
		"4_ג",
		"4_יג",
		"4_לג",
		"4_נג",
		"5_רעא"
	],
	"תשל\"ח": [
		"1_רנט",
		"1_רסז",
		"1_רעג",
		"1_רפא",
		"1_רפט",
		"1_שז",
		"1_שיז",
		"2_ג",
		"2_יז",
		"2_כה",
		"2_קנז",
		"2_קצט",
		"3_נז",
		"3_ריא",
		"4_ריג",
		"5_שה"
	],
	"תשל\"ט": [
		"1_שכט",
		"3_כה",
		"3_פא",
		"3_קיט",
		"4_עט",
		"4_פט"
	],
	"תש\"מ": [
		"1_שלז",
		"1_שמה",
		"1_שנה",
		"1_שסג",
		"1_שעז",
		"1_שפז",
		"5_צג"
	],
	"תשמ\"א": [
		"1_שצג",
		"2_עז",
		"2_צט",
		"2_קכ״א",
		"2_קלג",
		"2_קפא",
		"2_קצא",
		"2_שיז",
		"3_טו",
		"6_קג",
		"6_קכט"
	],
	"תשמ\"ב": [
		"1_תז",
		"1_תיג",
		"2_לז",
		"3_ג",
		"4_שז",
		"4_שכא"
	],
	"תשמ\"ג": [
		"1_תכא",
		"1_תכט",
		"1_תמא",
		"2_ריא"
	],
	"תשמ\"ו": [
		"1_תמט",
		"1_תנז",
		"1_תסז",
		"2_רכא",
		"3_לג",
		"4_מג",
		"4_קט",
		"5_פג"
	],
	"תשמ\"ז": [
		"1_תעה",
		"2_רפג",
		"4_רלז",
		"4_שמז"
	],
	"תשכ\"ה": [
		"2_מה",
		"2_רעז",
		"3_צא",
		"4_קפג",
		"4_רמה",
		"5_קכז",
		"5_רפא"
	],
	"תשכ\"ז": [
		"2_סז",
		"3_רנג",
		"4_רפג",
		"4_שעא",
		"5_עג"
	],
	"תשמ\"ח": [
		"2_קטו",
		"2_רנה",
		"4_צט",
		"4_קכה"
	],
	"תנש\"א": [
		"2_קמה",
		"5_מז",
		"5_סה"
	],
	"תשד\"מ": [
		"2_רסה"
	],
	"תשמ\"ה": [
		"2_שא",
		"5_נה",
		"6_כג"
	],
	"תשמ\"ט": [
		"3_קיג",
		"3_קכז",
		"3_קעה"
	],
	"תשל\"ד": [
		"3_קנא",
		"3_קפה",
		"4_קנה"
	],
	"תשל\"ג": [
		"3_רעג",
		"3_רצג",
		"4_קעז",
		"4_רצא"
	],
	"תש\"כ": [
		"3_רפא"
	],
	"תשכ\"ב": [
		"4_רנא",
		"4_שלג",
		"6_לג"
	],
	"תשכ\"ד": [
		"4_רצט",
		"5_שכט"
	],
	"תשכ\"ג": [
		"4_שנה",
		"5_ג",
		"5_טו",
		"5_כז",
		"5_לז"
	],
	"תשכ\"ו": [
		"4_שסג",
		"6_מה",
		"6_נז",
		"6_סג"
	],
	"תשט\"ו": [
		"5_קה",
		"5_קטו"
	],
	"תשט\"ז": [
		"5_רלג"
	],
	"תשכ\"א": [
		"5_רנ”ז"
	]
}